{"title":"1-я Царств 1 глава","book_id":9,"chapter_id":1,"verses":[{"num":1,"sub":"Елкана и его семья в Силоме","verse":"Был один человек из Рамафаим-Цофима, с горы Ефремовой, имя ему Елкана, сын Иерохама, сына Илия, сына Тоху, сына Цуфа, – ефрафянин;"},{"num":2,"verse":"у него было две жены: имя одной Анна, а имя другой Феннана; у Феннаны были дети, у Анны же не было детей."},{"num":3,"verse":"И ходил этот человек из города своего в положенные дни поклоняться и приносить жертву Господу Саваофу в Силом; там <em>были Илий и<\/em> два сына его, Офни и Финеес, священниками Господа."},{"num":4,"verse":"В тот день, когда Елкана приносил жертву, давал Феннане, жене своей, и всем сыновьям ее и дочерям ее части."},{"num":5,"verse":"Анне же давал часть особую, ибо любил Анну, хотя Господь заключил чрево ее."},{"num":6,"verse":"Соперница ее сильно огорчала ее, побуждая ее к ропоту на то, что Господь заключил чрево ее."},{"num":7,"verse":"Так бывало каждый год, когда ходила она в дом Господен; та огорчала ее, а эта плакала и не ела."},{"num":8,"verse":"И сказал ей Елкана, муж ее: «Анна! Что ты плачешь, и почему не ешь, и отчего скорбит сердце твое? Не лучше ли я для тебя десяти сыновей?»"},{"num":9,"sub":"Анна и Илий","verse":"И встала Анна после того, как они ели и пили в Силоме. Илий же, священник, сидел тогда на седалище у входа в храм Господен."},{"num":10,"verse":"И была она в скорби души, и молилась Господу, и горько плакала,"},{"num":11,"verse":"и дала обет, говоря: «Господи Саваоф! Если Ты призришь на скорбь рабы Твоей, и вспомнишь обо мне, и не забудешь рабы Твоей, и дашь рабе Твоей дитя мужского пола, то я отдам его Господу на все дни жизни его, и бритва не коснется головы его»."},{"num":12,"verse":"Между тем как она долго молилась пред Господом, Илий смотрел на уста ее;"},{"num":13,"verse":"и как Анна говорила в сердце своем, а уста ее только двигались и не было слышно голоса ее, то Илий счел ее пьяной."},{"num":14,"verse":"И сказал ей Илий: «Доколе ты будешь пьяной? Вытрезвись от вина твоего»."},{"num":15,"verse":"И отвечала Анна и сказала: «Нет, господин мой; я – женщина, скорбящая духом, вина и сикера я не пила, но изливаю душу мою пред Господом;"},{"num":16,"verse":"не считай рабы твоей негодной женщиной, ибо от великой печали моей и от скорби моей я говорила доселе»."},{"num":17,"verse":"И отвечал Илий и сказал: «Иди с миром, и Бог Израилев исполнит прошение твое, чего ты просила у Него»."},{"num":18,"verse":"Она же сказала: «Да найдет раба твоя милость в очах твоих!» И пошла она в путь свой, и ела, и лицо ее не было уже <em>печально,<\/em> как прежде."},{"num":19,"sub":"Рождение и посвящение Самуила","verse":"И встали они поутру, и поклонились пред Господом, и возвратились, и пришли в дом свой в Раму. И познал Елкана Анну, жену свою, и вспомнил о ней Господь."},{"num":20,"verse":"Через несколько времени зачала Анна, и родила сына, и дала ему имя Самуил, «ибо, – <em>говорила она,<\/em> – у Господа я испросила его»."},{"num":21,"verse":"И пошел муж ее Елкана и все семейство его <em>в Силом<\/em> совершить годичную жертву Господу и обеты свои."},{"num":22,"verse":"Анна же не пошла, сказав мужу своему: «Когда младенец отнят будет от груди и подрастет, тогда я отведу его, и он явится пред Господом и останется там навсегда»."},{"num":23,"verse":"И сказал ей Елкана, муж ее: «Делай, что тебе угодно; оставайся, доколе не вскормишь его грудью; только да утвердит Господь слово, <em>вышедшее из уст твоих».<\/em> И осталась жена <em>его,<\/em> и кормила грудью сына своего, доколе не вскормила."},{"num":24,"verse":"Когда же вскормила его, пошла с ним в Силом, <em>взяв<\/em> трех тельцов <em>и хлебы,<\/em> и одну ефу муки, и мех вина, и пришла в дом Господа в Силом; отрок же был еще дитя."},{"num":25,"verse":"И закололи тельца; и привела отрока <em>Анна<\/em> к Илию,"},{"num":26,"verse":"и сказала: «О господин мой! Да живет душа твоя, господин мой! Я – та самая женщина, которая здесь при тебе стояла и молилась Господу;"},{"num":27,"verse":"об этом дитяти молилась я, и исполнил мне Господь прошение мое, чего я просила у Него;"},{"num":28,"verse":"и я отдаю его Господу на все дни жизни его служить Господу». И поклонилась там Господу."}],"coments":[{"index":1,"link":"<strong>1:1 &ndash; 7:17<\/strong>","text":"До установления в Израиле царского правления Сам Бог управляет Своим народом и хранит его. Свое правление Он осуществляет через воздвижение над Израилем пророка Самуила (гл. 1-3), а также тем, что дарует Самуилу победу над филистимлянами (7,2-17)."},{"index":1,"link":"<strong>1:1 один человек.<\/strong>","text":"Это выражение (имевшее в древнееврейском языке оттенок выделения из общего ряда) позволяет предположить, что отец Самуила занимал высокое положение в обществе."},{"index":1,"link":"<strong>из Рамафаим-Цофима.<\/strong>","text":"Или: из Рамафаима, Цофимлянин. Слово \"рамафаим\" может быть переведено как \"гора о двух вершинах\". Данное место нигде больше не упоминается. Его, по всей видимости, следует отождествлять с Аримафеей новозаветных времен. Родным городом Самуила обычно называется Рама (нынешний Эр-Рамом, лежащий к северу от Иерусалима, 1,19; 2,11; 7,17; 8,4; 15,34; 16,13; 19,18; 25,1)."},{"index":1,"link":"<strong>Цуфа.<\/strong>","text":"Цуф может быть именем (1 Пар. 6,35) и географическим названием (9,5)."},{"index":1,"link":"<strong>Ефрафянин.<\/strong>","text":"Местность, в которой проживали предки Елкана."},{"index":2,"link":"<strong>1:2 две жены.<\/strong>","text":"Впервые полигамный брак упоминается в Быт. 4,19, а признаете законным и регламентируется (но не поощряется) во Втор. 21,15-17."},{"index":3,"link":"<strong>1:3 и ходил... поклоняться.<\/strong>","text":"Т.е. строго соблюдал установленные праздники, требующие поклонения Господу в месте Его присутствия (там, где находился ковчег завета &ndash; в описываемое время это был Силом)."},{"index":3,"link":"<strong>Господу Саваофу.<\/strong>","text":"Господу Воинств (небесных) &ndash; имя Божие, открывающее Бога как Царя и Властителя над великими духовными силами (\"военством, выстроенным на высоте\"). Это первый случай употребления данного имени в Священном Писании."},{"index":3,"link":"<strong>Силом.<\/strong>","text":"Религиозный центр Израиля периода судей. Здесь Иисус Навин поставил скинию с ковчегом, которая оставалась в Силоме до времени Илия (3,3.15)."},{"index":3,"link":"<strong>Илий.<\/strong>","text":"Первосвященник Израиля в конце эпохи судей. Илий навлек на себя гнев Божий попустительством своим безбожным детям (2,29; 3,13). Умер, услышав известие, что ковчег взят в плен (4,15.18)."},{"index":5,"link":"<strong>1:5 давал часть особую.<\/strong>","text":"Т.е. не ущемлял ее, а, напротив, оказывал ей особое уважение, хотя бытовавшая практика требовала отдавать предпочтение той из жен, которая имела детей. <strong>Господь заключил чрево ее.Анна была бездетна."},{"index":6,"link":"<strong>1:6 Соперница.<\/strong>","text":"См. ком. к 1,2."},{"index":7,"link":"<strong>1:7 не ела.<\/strong>","text":"Очевидно, соблюдала пост, тем самым усиливая свою молитву к Господу о ребенке."},{"index":9,"link":"<strong>1:9 стала пред Господом.<\/strong>","text":"Пришла в скинию, в которой находился ковчег &ndash; место Божиего присутствия."},{"index":11,"link":"<strong>1:11 дала обет.<\/strong>","text":"Об обетах замужней женщины см. Чис. 30,6-15."},{"index":11,"link":"<strong>на все дни жизни его.<\/strong>","text":"См. Чис. 6,1-21. Анна обещает посвятить своего сына Господу, т.е. даст за него обет назорейства, не на время, как это обычно практиковалось, а пожизненно."},{"index":13,"link":"<strong>1:13 Илий счел ее пьяною.<\/strong>","text":"Такое заключение Илия свидетельствует, что он не имел молитвенного духа и пророческого дара (3,1)."},{"index":20,"link":"<strong>1:20 Самуил.<\/strong>","text":"Имя, означающее \"испрошенный у Бога\" (см. Введение: Характерные особенности и темы)."},{"index":21,"link":"<strong>1:21 обеты.<\/strong>","text":"См. Лев. 7,16."},{"index":22,"link":"<strong>1:22 отнят будет от груди.<\/strong>","text":"В древности на Ближнем Востоке детей отнимали от груди позже, чем это принято сейчас. Об этом мы можем судить не только по данному отрывку, но также и по 2 Мак. 7,27, где говорится: \"сжалься надо мною, которая девять месяцев носила тебя во чреве, три года питала тебя молоком...\". День отнятия от груди мог иногда отмечаться празднованием и пиром (Быт. 21,8)."},{"index":23,"link":"<strong>1:23 утвердит Господь слово, вышедшее из уст твоих.<\/strong>","text":"Елкана, как муж Анны (см. ком. к 1,11), призывает Бога помочь Анне исполнить принятый ею обет."},{"index":24,"link":"<strong>1:24 три тельца... и одну ефу муки и мех вина.<\/strong>","text":"По-древнееврейски \"трехлетнего тельца...\". В соответствии с Чис. 15,8-10, исполнение того или иного обета должно было сопровождаться специальным приношением Господу, состоящим из молодого тельца, тонкой муки и вина. Анна делает приношение даже большее, чем предписывается законом."},{"index":27,"link":"<strong>1:27 чего я просила у Него.<\/strong>","text":"См. ком. к 1,20."}]}