{"title":"1-я Царств 12 глава","book_id":9,"chapter_id":12,"verses":[{"num":1,"sub":"Обращение Самуила к народу","verse":"И сказал Самуил всему Израилю: «Вот, я послушался голоса вашего во всем, что вы говорили мне, и поставил над вами царя."},{"num":2,"verse":"И вот, царь ходит перед вами. А я состарился и поседел; и сыновья мои с вами. Я же ходил перед вами от юности моей и до сего дня."},{"num":3,"verse":"Вот я; свидетельствуйте на меня пред Господом и перед помазанником Его: у кого взял я вола, у кого взял осла, кого обидел и кого притеснил, у кого взял дар и закрыл в <em>деле<\/em> его глаза мои, и я возвращу вам»."},{"num":4,"verse":"И отвечали: «Ты не обижал нас, и не притеснял нас, и ничего ни у кого не взял»."},{"num":5,"verse":"И сказал он им: «Свидетель на вас Господь, и свидетель помазанник Его в сей день, что вы не нашли ничего за мной». И сказали: «Свидетель»."},{"num":6,"verse":"Тогда Самуил сказал народу: <em>«Свидетель<\/em> Господь, Который поставил Моисея и Аарона и Который вывел отцов ваших из земли египетской."},{"num":7,"verse":"Теперь же предстаньте, и я буду судиться с вами пред Господом о всех благодеяниях, которые оказал Он вам и отцам вашим."},{"num":8,"verse":"Когда пришел Иаков в Египет и отцы ваши возопили к Господу, то Господь послал Моисея и Аарона, и они вывели отцов ваших из Египта и поселили их на месте этом."},{"num":9,"verse":"Но они забыли Господа, Бога своего, и Он предал их в руки Сисары, военачальника асорского, и в руки филистимлян, и в руки царя моавитского, <em>которые<\/em> воевали против них."},{"num":10,"verse":"Но когда они возопили к Господу и сказали: „Согрешили мы, ибо оставили Господа и стали служить ваалам и астартам, теперь избавь нас от руки врагов наших, и мы будем служить Тебе“,"},{"num":11,"verse":"тогда Господь послал Иероваала, и Варака, и Иеффая, и Самуила и избавил вас от руки врагов ваших, окружавших вас, и вы жили безопасно."},{"num":12,"verse":"Но, увидев, что Наас, царь аммонитский, идет против вас, вы сказали мне: „Нет, царь пусть царствует над нами“, тогда как Господь, Бог ваш, – Царь ваш."},{"num":13,"verse":"Итак, вот царь, которого вы избрали, которого вы требовали: вот, Господь поставил над вами царя."},{"num":14,"verse":"Если будете бояться Господа, и служить Ему, и слушать глас Его, и не станете противиться повелениям Господа, и будете и вы, и царь ваш, который царствует над вами, <em>ходить<\/em> вслед Господа, Бога вашего, <em>то рука Господа не будет против вас;<\/em>"},{"num":15,"verse":"а если не будете слушать гласа Господа и станете противиться повелениям Господа, то рука Господа будет против вас, <em>как была<\/em> против отцов ваших."},{"num":16,"verse":"Теперь станьте и посмотрите на дело великое, которое Господь совершит пред глазами вашими."},{"num":17,"verse":"Не жатва ли пшеницы ныне? Но я воззову к Господу, и пошлет Он гром и дождь, и вы узнаете и увидите, как велик грех, который вы сделали перед очами Господа, прося себе царя»."},{"num":18,"verse":"И воззвал Самуил к Господу, и Господь послал гром и дождь в тот день; и пришел весь народ в большой страх от Господа и Самуила."},{"num":19,"verse":"И сказал весь народ Самуилу: «Помолись о рабах твоих пред Господом, Богом твоим, чтобы не умереть нам; ибо ко всем грехам нашим мы прибавили еще грех, когда просили себе царя»."},{"num":20,"verse":"И отвечал Самуил народу: «Не бойтесь, грех этот вами сделан, но вы не отступайте только от Господа, и служите Господу всем сердцем вашим,"},{"num":21,"verse":"и не обращайтесь вслед ничтожных <em>богов,<\/em> которые не принесут пользы и не избавят; ибо они – ничто."},{"num":22,"verse":"Господь же не оставит народа Своего ради великого имени Своего, ибо Господу угодно было избрать вас народом Своим."},{"num":23,"verse":"И я также не допущу себе греха пред Господом, чтобы перестать молиться за вас, и буду наставлять вас на путь добрый и прямой."},{"num":24,"verse":"Только бойтесь Господа и служите Ему истинно, от всего сердца вашего, ибо вы видели, какие великие дела Он сделал с вами."},{"num":25,"verse":"Если же вы будете делать зло, то и вы, и царь ваш погибнете»."}],"coments":[{"index":1,"link":"<strong>12:1-25<\/strong>","text":"Самуил в последний раз обращается к Израилю, призывая народ и царя повиноваться Господу и предупреждая, что в противном случае их неминуемо постигнет Божественная кара."},{"index":1,"link":"<strong>12:1 я послушался.<\/strong>","text":"См. 8,7.22."},{"index":2,"link":"<strong>12:2 и вот, царь ходит пред вами.<\/strong>","text":"Несмотря на определенные недостатки Саула, в которых народ вполне отдает себе отчет (см. ком. к 11,15), процесс его восхождения на престол завершен и отныне он является царем Израиля. Речь Самуила знаменует собой окончание периода судей израильских, однако сам Самуил не уходит на покой, а, скорее, просто ограничивает меру своей ответственности (см. ст. 23 и ком.) сообразно определенному для эпохи монархии разделению полномочий между царем и пророком."},{"index":2,"link":"<strong>я же ходил пред вами от юности моей.<\/strong>","text":"Используя тот же оборот речи, что и в предыдущем предложении, Самуил противопоставляет себя &ndash; судью и пророка (ст. 3-5) &ndash; царю, о чьих возможных злоупотреблениях он уже предупреждал народ Израиля"},{"index":3,"link":"<strong>12:3-5<\/strong>","text":"Искренне желая, чтобы царское правление в Израиле было успешным и благотворным, Самуил обращается к народу с речью, одной из задач которой было заставить израильтян осознать греховность высказанного ими желания иметь над собою земного царя. В речи этой можно выделить три момента. Во-первых, в самом ее начале Самуил говорит о том, что сам он не запятнал себя ни стяжательством, ни несправедливостью (ст. 3), и получает от народа подтверждение безупречности своего правления (ст. 4,5). Во-вторых, он отмечает, что в прошлом лидеры Израиля всегда избирались Господом (ст. 6) и выбор Его неизменно оказывался лучшим из возможных (ст. 7,8). В-третьих, он подчеркивает то обстоятельство, что даже когда израильтяне \"забыли Господа, Бога своего\", Он продолжал проявлять милость к Своему народу: предав Израиль под власть врагов (ст. 9), Он затем, в ответ на вопль об избавлении (ст. 10), поставил над ним судей, в числе которых Самуил называет и себя (ст. 11). Таким образом, народу должно было стать ясно, что Божиего попечения вполне достаточно для благополучия страны, и поэтому его просьба о земном царе в то время как, по словам Самуила, \"Господь Бог ваш &ndash; Царь ваш\" (ст. 12), не могла не предстать перед ним в ее истинном свете (8,7). Однако, несмотря на греховность этой просьбы, Господь по милости Своей удовлетворил ее и поставил над Израилем царя (ст. 13), не уступив ему при этом собственной власти над Своим народом (см. 8,22; 10,1.25). Правление земного царя может быть успешным, но только, как говорит Самуил царю и народу: \"Если будете бояться Господа и служить Ему и слушать гласа Его, и не станете противиться повелениям Господа\" (ст. 14)."},{"index":3,"link":"<strong>12:3 пред помазанником Его.<\/strong>","text":"См. ком. к 2,10. Самуил получает повеление помазать Саула (9,16) и исполняет его (10,1)."},{"index":7,"link":"<strong>12:7 Теперь же предстаньте.<\/strong>","text":"Самуил призывает народ со вниманием выслушать обвинения в свой адрес. Такое же выражение он употребляет и в начале ст. 16, когда собирается явить собравшимся знамение, благодаря которому они должны в полной мере осознать греховность своего желания иметь над собой земного царя."},{"index":7,"link":"<strong>я буду судиться с вами.<\/strong>","text":"В начале своей речи сам Самуил выступил в качестве ответчика и получил \"оправдательный приговор\" (ст. 3-5). Теперь же он становится обвинителем, а место ответчика занимает народ Израиля. См. ком. к 12,3-5."},{"index":12,"link":"<strong>12:12 увидев, что Наас, царь Аммонитский, идет против вас.<\/strong>","text":"Угроза вторжения аммонитян была актуальна уже тогда, когда Израиль потребовал поставить над собой царя (см. ком. к 11,1). С другой стороны, Самуил мог вспомнить о столкновении с аммонитянами потому, что это был самый последний пример того, как израильтяне в опасности безверно положились на человеческие силы, а не на Бога."},{"index":13,"link":"<strong>12:13 вот царь, которого вы избрали<\/strong>","text":"<\/strong>. См. 8,18 и 16,1."},{"index":13,"link":"<strong>которого вы требовали.<\/strong>","text":"См. 8,10 и ком."},{"index":14,"link":"<strong>12:14 Если будете бояться Господа.<\/strong>","text":"Страх Божий являлся основополагающим заветным условием стяжания благословения (Втор. 6,2.24; 10,12; 31,12.13). Он предполагает благоговение пред Господом."},{"index":15,"link":"<strong>12:15 как была против отцов ваших.<\/strong>","text":"Септуагинта предлагает иное прочтение: \"и против царя вашего\"; это, возможно, более правильно отражает первоначальный вариант."},{"index":17,"link":"<strong>12:17 не жатва ли пшеницы.<\/strong>","text":"Жатва пшеницы выпадала в древнем Израиле на май-июнь, т.е. на начало засушливого сезона, в течение которого осадков практически не выпадало."},{"index":20,"link":"<strong>12:20-25<\/strong>","text":"В ответ на всеобщее покаяние Самуил призывает народ не бояться, но в то же время и ни в коем случае не отступаться от Бога (ст. 20). Для избавления от греха Израилю необходимо не отворачиваться от Господа и не искать помощи ни у кого, кроме Него (ст. 20,21). Богу небезразлична судьба Его народа, ибо с ним связано имя Его (ст. 22). Со своей стороны, Самуил намерен и дальше всем сердцем служить благу народа Божиего (ст. 23). Иными словами, от Израиля требовалась чистосердечная и истинная преданность Господу (ст. 24)."},{"index":23,"link":"<strong>12:23 молиться за вас... наставлять вас.<\/strong>","text":"В новых условиях царского правления сфера ответственности Самуила ограничивалась молитвенным заступничеством за Израиль и учительством."},{"index":24,"link":"<strong>12:24 бойтесь Господа.<\/strong>","text":"См. ком. к ст. 14."},{"index":24,"link":"<strong>от всего сердца вашего.<\/strong>","text":"См. ст. 20; 13,14; 16,7."}]}