{"title":"1-я Царств 16 глава","book_id":9,"chapter_id":16,"verses":[{"num":1,"sub":"Помазание Давида на царство","verse":"И сказал Господь Самуилу: «Доколе будешь ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя»."},{"num":2,"verse":"И сказал Самуил: «Как я пойду? Саул услышит и убьет меня». Господь сказал: «Возьми в руку твою телицу из стада и скажи: „Я пришел для жертвоприношения Господу“;"},{"num":3,"verse":"и пригласи Иессея к жертве. Я укажу тебе, что делать тебе, и ты помажешь Мне того, о котором Я скажу тебе»."},{"num":4,"verse":"И сделал Самуил так, как сказал ему Господь. Когда пришел он в Вифлеем, то старейшины города с трепетом вышли навстречу ему и сказали: «Мирен ли приход твой?»"},{"num":5,"verse":"И отвечал он: «Мирен, для жертвоприношения Господу пришел я; освятитесь и идите со мной к жертвоприношению». И освятил Иессея и сыновей его и пригласил их к жертве."},{"num":6,"verse":"И когда они пришли, он, увидев Елиава, сказал: «Верно, этот пред Господом помазанник Его!»"},{"num":7,"verse":"Но Господь сказал Самуилу: «Не смотри на вид его и на высоту роста его; Я отринул его; Я <em>смотрю не так,<\/em> как смотрит человек; ибо <strong>человек смотрит на лицо, а Господь смотрит на сердце».<\/strong>"},{"num":8,"verse":"И позвал Иессей Аминадава, и подвел его к Самуилу, и сказал Самуил: «И этого не избрал Господь»."},{"num":9,"verse":"И подвел Иессей Самму, и сказал <em>Самуил:<\/em> «И этого не избрал Господь»."},{"num":10,"verse":"Так подводил Иессей к Самуилу семерых сыновей своих, но Самуил сказал Иессею: «<em>Никого<\/em> из этих не избрал Господь»."},{"num":11,"verse":"И сказал Самуил Иессею: «Все ли дети здесь?» И отвечал Иессей: «Есть еще меньший; он пасет овец». И сказал Самуил Иессею: «Пошли и возьми его, ибо мы не сядем обедать, доколе не придет он сюда»."},{"num":12,"verse":"И послал <em>Иессей,<\/em> и привели его. Он был белокур, с красивыми глазами и приятным лицом. И сказал Господь: «Встань, помажь его, ибо это он»."},{"num":13,"verse":"И взял Самуил рог с елеем и помазал его среди братьев его, и почивал Дух Господен на Давиде с того дня и после. Самуил же встал и отошел в Раму."},{"num":14,"sub":"Давид при дворе Саула","verse":"А от Саула отступил Дух Господен, и возмущал его злой дух от Господа."},{"num":15,"verse":"И сказали слуги Саула ему: «Вот, злой дух от Бога возмущает тебя;"},{"num":16,"verse":"пусть господин наш прикажет слугам своим, <em>которые<\/em> перед тобой, поискать человека, искусного в игре на гуслях, и когда придет на тебя злой дух от Бога, то он, играя рукой своей, будет успокаивать тебя»."},{"num":17,"verse":"И отвечал Саул слугам своим: «Найдите мне человека, хорошо играющего, и приведите его ко мне»."},{"num":18,"verse":"Тогда один из слуг его сказал: «Вот, я видел у Иессея вифлеемлянина сына, умеющего играть, человека храброго, и воинственного, и разумного в речах, и видного собой, и Господь с ним»."},{"num":19,"verse":"И послал Саул вестников к Иессею и сказал: «Пошли ко мне Давида, сына твоего, который при стаде»."},{"num":20,"verse":"И взял Иессей осла с хлебом и мех с вином и одного козленка, и послал с Давидом, сыном своим, к Саулу."},{"num":21,"verse":"И пришел Давид к Саулу, и служил перед ним, и очень понравился ему, и сделался его оруженосцем."},{"num":22,"verse":"И послал Саул сказать Иессею: «Пусть Давид служит при мне, ибо он снискал благоволение в глазах моих»."},{"num":23,"verse":"И когда дух от Бога бывал на Сауле, то Давид, взяв гусли, играл – и отраднее и лучше становилось Саулу, и дух злой отступал от него."}],"coments":[{"index":1,"link":"<strong>16:1 &ndash; 31,13<\/strong>","text":"Данная часть Первой книги Царств посвящена восхождению к власти Давида и отпадению царства от Саула."},{"index":1,"link":"<strong>16:1 Вифлеемлянину.<\/strong>","text":"Впервые о Вифлееме упоминается в Быт. 35,19. Этот город был родиной Давида, и именно туда Бог направил Самуила для помазания нового царя. О значимости Вифлеема в контексте пришествия Мессии (Помазанника) см. Мих. 5,2; Мф. 2,5.6; Ин. 7,42."},{"index":1,"link":"<strong>Я усмотрел Себе царя.<\/strong>","text":"Примечательно, что Господь говорит об избрании царя \"Себе\", а не \"им\", т.е. народу (8,22; ср. 8,18; 12,13), как то было в случае с избранием Саула."},{"index":3,"link":"<strong>16:3 помажешь.<\/strong>","text":"См. ком. к 2,10."},{"index":4,"link":"<strong>16:4 старейшины города с трепетом вышли навстречу ему.<\/strong>","text":"Сходным образом повел себя Ахимелех, когда Давид в одиночестве пришел в Номву (21,1). Отчего старейшины, встречая Самуила, трепетали, не вполне ясно. Возможно, что они испытывали определенные опасения в связи с неудачей царствования, начало которому (см. гл. 8) было положено именно по требованию старейшин."},{"index":5,"link":"<strong>16:5 освятитесь.<\/strong>","text":"См. Исх. 19,10-22. Обряд телесного очищения символизировал обретение соответствующего духовного настроя."},{"index":7,"link":"<strong>16:7 не смотри... на высоту роста его; Я отринул его.<\/strong>","text":"Слова о \"высоте роста\" как о ложном критерии пригодности человека к восхождению на престол, наряду с упоминанием о том, что самый высокий из сыновей Иессея \"отринут\" Богом, не могут не навести на мысль о Сауле, также славившемся своим ростом (9,2; 10,23), а ныне отвергнутом от царства (15,23.26)."},{"index":7,"link":"<strong>Господь смотрит на сердце.<\/strong>","text":"Т.е. оценивает человека не по внешним, а по внутренним качествам (см. 13,14 и ком.)."},{"index":11,"link":"<strong>16:11 меньший.<\/strong>","text":"Соответствующее древнееврейское слово, которое обозначает не только младшего по возрасту, но и меньшего по росту, подчеркивает контраст между Давидом и его высоким старшим братом, который был отвергнут Богом, а также первым царем Израиля, также отвергнутым Им (см. ст. 7 и ком.)."},{"index":11,"link":"<strong>он пасет овец.<\/strong>","text":"Господь избирает пастуха и делает его пастырем для Своего народа."},{"index":13,"link":"<strong>16:13 среди братьев его.<\/strong>","text":"По всей видимости, старейшины также присутствовали при помазании Давида (ст. 4,5). Присутствие при этом событии братьев Давида подчеркивается, видимо, с целью объяснить поведение Елиава (см. 17,28)."},{"index":13,"link":"<strong>почивал Дух Господень на Давиде с того дня и после.<\/strong>","text":"См. ком. к 10,6 и 11,6. Тем, что Дух почивал на Давиде постоянно, никогда не покидая его, новый царь Израиля противопоставлен Саулу, которого Дух лишь посещал."},{"index":14,"link":"<strong>16:14 от Саула отступил Дух Господень.<\/strong>","text":"Дух Божий оставил Саула Своим укрепляющим присутствием, должно быть, в момент, когда тот был окончательно отвергнут от царства (ср. 16,1)."},{"index":14,"link":"<strong>возмущал его злой дух.<\/strong>","text":"Ср. 3 Цар. 22,21-23. Древнееврейское слово, переведенное здесь как \"злой\", отнюдь не всегда предполагает абсолютное зло. Оно может означать также и нечто мешающее, досаждающее."},{"index":18,"link":"<strong>16:18 человека... воинственного.<\/strong>","text":"Букв.: \"воина\"."},{"index":18,"link":"<strong>и Господь с ним.<\/strong>","text":"Этим обстоятельством в большей мере, чем всеми личными качествами Давида, объясняется его уверенное продвижение к царской власти."},{"index":19,"link":"<strong>16:19 пошли ко мне Давида, сына твоего, который при стаде.<\/strong>","text":"Сам того не зная, Саул призывает к себе человека, которому предстоит сменить его на израильском престоле. В этих словах дается одно из многочисленных указаний на то, что восхождение Давида к власти направлялось провиденциально и ни в коем случае не было результатом политической борьбы."},{"index":21,"link":"<strong>16:21 очень понравился ему.<\/strong>","text":"Возможный перевод: \"он (Давид) полюбил его (Саула) и сделался его оруженосцем\"."}]}