{"title":"1-я Царств 19 глава","book_id":9,"chapter_id":19,"verses":[{"num":1,"sub":"Преследование Давида Саулом","verse":"И говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида; но Ионафан, сын Саула, очень любил Давида."},{"num":2,"verse":"И известил Ионафан Давида, говоря: «Отец мой, Саул, ищет умертвить тебя; итак, берегись завтра; скройся и будь в потаенном месте;"},{"num":3,"verse":"а я выйду и стану подле отца моего на поле, где ты будешь, и поговорю о тебе с отцом моим, и, что увижу, расскажу тебе»."},{"num":4,"verse":"И говорил Ионафан доброе о Давиде Саулу, отцу своему, и сказал ему: «Да не грешит царь против раба своего Давида, ибо он ничем не согрешил против тебя и дела его весьма полезны для тебя;"},{"num":5,"verse":"он подвергал опасности душу свою, чтобы поразить филистимлянина, и Господь соделал великое спасение всему Израилю; ты видел <em>это<\/em> и радовался. Почему же ты хочешь согрешить <em>против<\/em> невинной крови и умертвить Давида без причины?»"},{"num":6,"verse":"И послушал Саул голоса Ионафана, и поклялся Саул: «Жив Господь – <em>Давид<\/em> не умрет»."},{"num":7,"verse":"И позвал Ионафан Давида, и пересказал ему Ионафан все слова эти, и привел Ионафан Давида к Саулу, и он был при нем, как вчера и третьего дня."},{"num":8,"verse":"Опять началась война, и вышел Давид, и воевал с филистимлянами, и нанес им великое поражение, и они побежали от него."},{"num":9,"verse":"И злой дух от Бога напал на Саула, и он сидел в доме своем, и копье его было в руке его, а Давид играл рукой своей на струнах."},{"num":10,"verse":"И хотел Саул пригвоздить Давида копьем к стене, но Давид отскочил от Саула, и копье вонзилось в стену; Давид же убежал и спасся в ту ночь."},{"num":11,"verse":"И послал Саул слуг в дом к Давиду, чтобы стеречь его и убить его до утра. И сказала Давиду Мелхола, жена его: «Если ты не спасешь души твоей в эту ночь, то завтра будешь убит»."},{"num":12,"verse":"И спустила Мелхола Давида из окна, и он пошел и убежал и спасся."},{"num":13,"verse":"Мелхола же взяла статую и положила на постель, а в изголовье ее положила козью кожу и покрыла одеждой."},{"num":14,"verse":"И послал Саул слуг, чтобы взять Давида; но <em>Мелхола<\/em> сказала: «Он болен»."},{"num":15,"verse":"И послал Саул слуг, чтобы осмотреть Давида, говоря: «Принесите его ко мне на постели, чтоб убить его»."},{"num":16,"verse":"И пришли слуги, и вот, на постели статуя, а в изголовье ее козья кожа."},{"num":17,"verse":"Тогда Саул сказал Мелхоле: «Почему ты так обманула меня и отпустила врага моего, чтобы он убежал?» И сказала Мелхола Саулу: «Он сказал мне: „Отпусти меня, иначе я убью тебя“»."},{"num":18,"verse":"И убежал Давид и спасся, и пришел к Самуилу в Раму и рассказал ему все, что делал с ним Саул. И пошел он с Самуилом, и остановились они в Навафе, <em>в Раме.<\/em>"},{"num":19,"verse":"И донесли Саулу, говоря: «Вот, Давид в Навафе, в Раме»."},{"num":20,"verse":"И послал Саул слуг взять Давида, и <em>когда<\/em> увидели они сонм пророков пророчествующих и Самуила, начальствующего над ними, то Дух Божий сошел на слуг Саула, и они стали пророчествовать."},{"num":21,"verse":"Донесли <em>об этом<\/em> Саулу, и он послал других слуг, но и эти стали пророчествовать. Потом послал Саул третьих слуг, и эти стали пророчествовать."},{"num":22,"verse":"Саул сам пошел в Раму, и дошел до большого источника, что в Сефе, и спросил, говоря: «Где Самуил и Давид?» И сказали: «Вот, в Навафе, в Раме»."},{"num":23,"verse":"И пошел он туда в Наваф в Раме, и на него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в Наваф в Раме."},{"num":24,"verse":"И снял и он одежды свои, и пророчествовал перед Самуилом, и весь день тот и всю ту ночь лежал неодетый; поэтому говорят: „Неужели и Саул во пророках?»"}],"coments":[{"index":1,"link":"<strong>19:1 говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида.<\/strong>","text":"Все прежние тайные попытки Саула избавиться от Давида окончились неудачей (гл. 18). Теперь он переходит к открытым действиям."},{"index":4,"link":"<strong>19:4 говорил Ионафан доброе о Давиде.<\/strong>","text":"Доброе расположение к Давиду Ионафана находится в резком контрасте с ненавистью к Давиду Саула. Это &ndash; один момент последовательного противопоставления сына отцу. Ионафан испытывает расположение к Давиду, потому что сознательно принимает уготованное Богом будущее (см. ком. к 18,4.28; 23,17)."},{"index":6,"link":"<strong>19:6 пошлея.<\/strong>","text":"Саул уже неоднократно произносил клятвы (14,24.39.44.45); по опыту предыдущих можно заключить, что и эту он вряд ли намерен исполнить."},{"index":9,"link":"<strong>19:9 злой дух.<\/strong>","text":"См. ком. к 16,14."},{"index":12,"link":"<strong>19:12 спустила... Давида из окна.<\/strong>","text":"Ср. Нав. 2,15; Деян. 9,25."},{"index":12,"link":"<strong>и убежал и спасся.<\/strong>","text":"С этого момента Давиду долгое время предстояло постоянно скрываться от Саула."},{"index":13,"link":"<strong>19:13 взяла статую.<\/strong>","text":"Древнееврейское слово, которое передано здесь словом \"статуя\", переводится и как \"домашнее божество\"."},{"index":14,"link":"<strong>19:14 он болен.<\/strong>","text":"Мелхола дважды (см. ст. 17) прибегает к обману из опасения за свою жизнь. Как следует из последующих поступков Саула (напр., 20,32.33), опасения ее были оправданными (см. ком. к 16,2)."},{"index":17,"link":"<strong>19:17 он сказал мне.<\/strong>","text":"См. ком. к ст. 14."},{"index":18,"link":"<strong>19:18 в Раму.<\/strong>","text":"См. ком. к 1,1."},{"index":18,"link":"<strong>в Навафе.<\/strong>","text":"Это слово встречается только в связи с Рамой и может являться не географическим названием, а обозначать \"лагерь\" или \"поселение\" (ср. место, где жили пророки, 4 Цар. 6,1.2)."},{"index":20,"link":"<strong>19:20 сонм пророков пророчествующих.<\/strong>","text":"См. ком. к 10,5."},{"index":22,"link":"<strong>19:22 до большого источника, что в Сефе.<\/strong>","text":"О Сефе нигде больше в Библии не упоминается, однако есть основания предполагать, что это поселение располагалось севернее Рамы. В Септуагинте это место переведено следующим образом: \"до источника у гумна, что на лысом холме\"."},{"index":23,"link":"<strong>19:23 и на него сошел Дух Божий.<\/strong>","text":"До настоящего момента замыслам Саула против Давида препятствовали Ионафан, Мелхола и Самуил. Теперь же царю мешает Сам Бог, ниспосылая на него Духа, который повергает Саула в неистовство (ст. 24)."},{"index":24,"link":"<strong>19:24 И снял и он одежды свои.<\/strong>","text":"Одежды часто несут тот или иной символический смысл (см. ком. к 2,19). В свое время Ионафан по доброй воле отдал свою одежду Давиду (18,4), Саул же разоблачается, сам того не желая, под воздействием Духа Божиего (см. ком. к ст. 23)."},{"index":24,"link":"<strong>неужели и Саул во пророках.<\/strong>","text":"См. 10,11 и ком. В данном случае это исключено. Саул не \"во пророках\" (в истинном смысле слова), но иногда, под воздействием Духа Божиего, становится таковым (10,6.9)."}]}