{"title":"1-я Царств 22 глава","book_id":9,"chapter_id":22,"verses":[{"num":1,"sub":"Умерщвление священников","verse":"И вышел Давид оттуда и убежал в пещеру Одолламскую, и услышали братья его и весь дом отца его, и пришли к нему туда."},{"num":2,"verse":"И собрались к нему все притесненные, и все должники, и все огорченные душой, и сделался он начальником над ними; и было с ним около четырехсот человек."},{"num":3,"verse":"Оттуда пошел Давид в Массифу моавитскую и сказал царю моавитскому: «Пусть отец мой и мать моя побудут у вас, доколе я не узнаю, что сделает со мной Бог»."},{"num":4,"verse":"И привел их к царю моавитскому, и жили они у него все время, доколе Давид был в оном убежище."},{"num":5,"verse":"Но пророк Гад сказал Давиду: «Не оставайся в этом убежище, но ступай, иди в землю Иуды». И пошел Давид и пришел в лес Херет."},{"num":6,"verse":"И услышал Саул, что Давид появился и люди, бывшие с ним. Саул сидел тогда в Гиве под дубом на горе, с копьем в руке, и все слуги его окружали его."},{"num":7,"verse":"И сказал Саул слугам своим, окружавшим его: «Послушайте, сыны Вениаминовы, неужели всем вам даст сын Иессея поля и виноградники и всех вас поставит тысяченачальниками и сотниками,"},{"num":8,"verse":"что вы все сговорились против меня, и никто не открыл мне, когда сын мой вступил в дружбу с сыном Иессея, и никто из вас не пожалел обо мне и не открыл мне, что сын мой возбудил против меня раба моего строить мне ковы, как это ныне видно?»"},{"num":9,"verse":"И отвечал Доик идумей, стоявший со слугами Саула, и сказал: «Я видел, как сын Иессея приходил в Номву к Ахимелеху, сыну Ахитува,"},{"num":10,"verse":"и тот вопросил о нем Господа, и дал ему продовольствие, и меч Голиафа филистимлянина отдал ему»."},{"num":11,"verse":"И послал царь призвать Ахимелеха, сына Ахитува, священника, и весь дом отца его, священников, что в Номве; и пришли они все к царю."},{"num":12,"verse":"И сказал Саул: «Послушай, сын Ахитува». И тот отвечал: «Вот я, господин мой»."},{"num":13,"verse":"И сказал ему Саул: «Почему вы сговорились против меня, ты и сын Иессея, что ты дал ему хлебы и меч и вопросил о нем Бога, чтобы он восстал против меня и строил мне ковы, как это ныне видно?»"},{"num":14,"verse":"И отвечал Ахимелех царю и сказал: «Кто из всех рабов твоих верен, как Давид? Он и зять царя, и исполнитель повелений твоих, и почтен в доме твоем."},{"num":15,"verse":"Теперь ли я стал вопрошать для него Бога? Нет, не обвиняй в этом, царь, раба твоего и весь дом отца моего, ибо во всем этом деле не знает раб твой ни малого, ни великого»."},{"num":16,"verse":"И сказал царь: «Ты должен умереть, Ахимелех, ты и весь дом отца твоего»."},{"num":17,"verse":"И сказал царь телохранителям, стоявшим при нем: «Ступайте, умертвите священников Господних, ибо и их рука с Давидом, и они знали, что он убежал, и не открыли мне». Но слуги царя не хотели поднять рук своих на убиение священников Господних."},{"num":18,"verse":"И сказал царь Доику: «Ступай ты и умертви священников». И пошел Доик идумей, и напал на священников, и умертвил в тот день восемьдесят пять мужей, носивших льняной ефод;"},{"num":19,"verse":"и Номву, город священников, поразил мечом; и мужчин и женщин, и юношей и младенцев, и волов, и ослов, и овец поразил мечом."},{"num":20,"verse":"Спасся один только сын Ахимелеха, сына Ахитува, по имени Авиафар, и убежал к Давиду."},{"num":21,"verse":"И рассказал Авиафар Давиду, что Саул умертвил священников Господних."},{"num":22,"verse":"И сказал Давид Авиафару: «Я знал в тот день, когда там был Доик идумей, что он непременно донесет Саулу. Я виновен во всех душах дома отца твоего."},{"num":23,"verse":"Останься у меня, не бойся, ибо кто будет искать моей души, будет искать и твоей души; ты будешь у меня под охранением»."}],"coments":[{"index":1,"link":"<strong>22:1 &ndash; 23,6<\/strong>","text":"За то, что Ахимелех оказал помощь опальному Давиду, Саул истребляет священство в Номве (гл. 22). Давид же спасает жителей Кеиля от филистимлян (23,1-6)."},{"index":1,"link":"<strong>22:1 в пещеру Одолламскую.<\/strong>","text":"Слово \"одоллам\" означает \"убежище\". Пещера эта находилась на полпути между Гефом (см. ком. к 5,8) и Хевроном (см. Нав. 12,15; 2Цар.23,13;ср. Пс.56,1; 141,1)."},{"index":1,"link":"<strong>братья его... пришли к нему туда.<\/strong>","text":"Поскольку Саул обращал свою ярость даже на членов собственной семьи (20,33), родственники Давида никак не могли чувствовать себя в безопасности."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/maps\/m16.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m16.png\" title=\"Когда Давид еще не был царем\" border=\"0\" \/><\/a>"},{"index":1,"text":"Когда Давид еще не был царем."},{"index":3,"link":"<strong>22:3 в Массифу Моавитскую.<\/strong>","text":"Местоположение этого города неизвестно. О названии Массифа (\"сторожевая башня\") см. ком. к 7,5."},{"index":3,"link":"<strong>царю Моавитскому.<\/strong>","text":"См. Суд. 3,12."},{"index":3,"link":"<strong>побудут у вас.<\/strong>","text":"Давид решил искать прибежища в Моаве исходя, вероятно, из предположения, что враждебный Саулу народ (14,47) должен принять сторону его соперника в борьбе за престол. На выборе Давида могло также сказаться и то обстоятельство, что с моавитянами его связывали узы родства (Руфь 4,13-17)."},{"index":4,"link":"<strong>22:4 в оном убежище.<\/strong>","text":"См. ком. к 23,14."},{"index":5,"link":"<strong>22:5 пророк Гад.<\/strong>","text":"После воцарения Давида Гаду предстояло занять при нем место прозорливца (2 Цар. 24,11; 2 Пар. 29,25; ср. 1 Пар. 29,29). На данном же этапе присутствие пророка в окружении Давида служило напоминанием о том, что будущность Давида предопределена свыше и что он находится под покровительством Господа. Через некоторое время к Давиду примкнул и священник (ст. 20-23)."},{"index":6,"link":"<strong>22:6 с копьем в руке.<\/strong>","text":"О копье Саула говорится здесь, видимо, с целью напомнить о вспыльчивости и жестокости царя (18,10.11; 19,10; 20,33)."},{"index":7,"link":"<strong>22:7 сыны Вениаминовы.<\/strong>","text":"Саул всегда окружал себя представителями своего племени (9,1.2; 10,21). Желая укрепить их преданность себе, он пытается воздействовать на чувство племенного эгоизма, для чего ставит вопрос следующим образом: разве Давид из колена Иудина станет проявлять благосклонность к потомкам Вениамина?"},{"index":8,"link":"<strong>22:8 сын мой вступил в дружбу.<\/strong>","text":"См. ком. к 18,4."},{"index":13,"link":"<strong>22:13 сговорились против меня.<\/strong>","text":"Утверждение Саула о том, что Ахимелех вступил с Давидом в сговор против него, полностью безосновательно. См. ком. к 21,2."},{"index":13,"link":"<strong>восстал против меня и строил мне ковы.<\/strong>","text":"Утверждая, что Давид в своих поступках руководствовался враждой к нему, Саул заблуждался не меньше, чем когда обвинял Ахимелеха в сговоре с будущим царем."},{"index":14,"link":"<strong>22:14 кто из всех рабов твоих верен, как Давид.<\/strong>","text":"У Саула действительно были веские причины опасаться за свое царствование. Однако угроза Саулу исходила не от Давида, чья верность царю была безупречной, но от его собственных недостойных поступков, за которые Бог в конце концов отверг его (13,13.14; 15,23.26)."},{"index":18,"link":"<strong>22:18 умертвил... восемьдесят пять мужей.<\/strong>","text":"См. ком. к 2,31."},{"index":18,"link":"<strong>льняной ефод.<\/strong>","text":"См. ком. к 2,18."},{"index":19,"link":"<strong>22:19 и мужчин и женщин, и юношей и младенцев.<\/strong>","text":"Описание резни в \"городе священников\" Номве почти дословно повторяет повеление Господа об избиении амаликитян (15,3), которого Саул не исполнил."},{"index":22,"link":"<strong>22:22 я виновен.<\/strong>","text":"Из резни в Номве Давид мог бы извлечь для себя выгоду, если бы возложил всю вину за случившееся там на Саула. Но он, напротив, признает свою ответственность за истребление священников (см. ком. к 21,2). Одно из главных отличий Саула от Давида не в том, что один был грешен, а другой праведен: оба имели падения, разница была в искренности их покаяния (см. ком. к 15,24.25.30; 2 Цар. 12,13)."}]}