{"title":"1-я Царств 26 глава","book_id":9,"chapter_id":26,"verses":[{"num":1,"sub":"Давид вновь щадит Саула","verse":"Пришли зифеи <em>с юга<\/em> к Саулу в Гиву и сказали: «Вот, Давид скрывается у нас на холме Гахила, что направо от Иесимона»."},{"num":2,"verse":"И встал Саул и спустился в пустыню Зиф и с ним три тысячи отборных мужей израильских, чтоб искать Давида в пустыне Зиф."},{"num":3,"verse":"И расположился Саул на холме Гахила, что направо от Иесимона, при дороге; Давид же находился в пустыне и видел, что Саул шел за ним в пустыню;"},{"num":4,"verse":"и послал Давид соглядатаев и узнал, что Саул действительно пришел."},{"num":5,"verse":"И встал Давид и пошел к месту, на котором Саул расположился станом, и увидел Давид место, где спал Саул и Авенир, сын Нира, военачальник его. Саул же спал в шатре, а народ расположился вокруг него."},{"num":6,"verse":"И обратился Давид и сказал Ахимелеху хетту и Авессе, сыну Саруии, брату Иоава, говоря: «Кто пойдет со мною к Саулу в стан?» И отвечал Авесса: «Я пойду с тобой»."},{"num":7,"verse":"И пришел Давид с Авессой к людям <em>Саула<\/em> ночью. И вот, Саул лежит, спит в шатре, и копье его воткнуто в землю у изголовья его; Авенир же и народ лежат вокруг него."},{"num":8,"verse":"Авесса сказал Давиду: «Предал Бог ныне врага твоего в руки твои. Итак, позволь, я пригвозжу его копьем к земле одним ударом и не повторю <em>удара».<\/em>"},{"num":9,"verse":"Но Давид сказал Авессе: «Не убивай его; ибо кто, подняв руку на помазанника Господнего, останется ненаказанным?»"},{"num":10,"verse":"И сказал Давид: «Жив Господь! Пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет; меня же да не попустит Господь поднять руку мою на помазанника Господнего;"},{"num":11,"verse":"а возьми его копье, которое у изголовья его, и сосуд с водой, и пойдем к себе»."},{"num":12,"verse":"И взял Давид копье и сосуд с водой у изголовья Саула, и пошли они к себе; и никто не видел, и никто не знал, и никто не проснулся, но все спали, ибо сон от Господа напал на них."},{"num":13,"verse":"И перешел Давид на другую сторону и стал на вершине горы вдали; большое расстояние <em>было<\/em> между ними."},{"num":14,"verse":"И воззвал Давид к народу и Авениру, сыну Нира, говоря: «Отвечай, Авенир». И отвечал Авенир и сказал: «Кто ты, что кричишь и <em>беспокоишь<\/em> царя?»"},{"num":15,"verse":"И сказал Давид Авениру: «Не муж ли ты и кто равен тебе в Израиле? Почему же ты не бережешь господина твоего, царя? Ибо приходил некто из народа, чтобы погубить царя, господина твоего."},{"num":16,"verse":"Нехорошо ты это делаешь; жив Господь! Вы достойны смерти за то, что не бережете господина вашего, помазанника Господнего. Посмотри, где копье царя и сосуд с водой, что <em>были<\/em> у изголовья его?»"},{"num":17,"verse":"И узнал Саул голос Давида и сказал: «Твой ли это голос, сын мой Давид?» И сказал Давид: «Мой голос, господин мой царь»."},{"num":18,"verse":"И сказал <em>еще:<\/em> «За что господин мой преследует раба своего? Что я сделал? Какое зло в руке моей?"},{"num":19,"verse":"И ныне пусть выслушает господин мой царь слова раба своего. Если Господь возбудил тебя против меня, то да будет это от тебя благовонной жертвой; если же – сыны человеческие, то прокляты они пред Господом, ибо они изгнали меня ныне, чтобы не принадлежать мне к наследию Господа, говоря: „Ступай, служи богам чужим“."},{"num":20,"verse":"Да не прольется же кровь моя на землю пред лицом Господа; ибо царь Израилев вышел искать одну блоху, как гоняются за куропаткой по горам»."},{"num":21,"verse":"И сказал Саул: «Согрешил я; возвратись, сын мой Давид, ибо я не буду больше делать тебе зла, потому что душа моя была дорога ныне в глазах твоих; безумно поступал я и очень много погрешал»."},{"num":22,"verse":"И отвечал Давид и сказал: «Вот копье царя; пусть один из отроков придет и возьмет его;"},{"num":23,"verse":"и да воздаст Господь каждому по правде его и по истине его, так как Господь предавал тебя в руки <em>мои,<\/em> но я не захотел поднять руки моей на помазанника Господнего."},{"num":24,"verse":"И пусть, как драгоценна была жизнь твоя ныне в глазах моих, так ценится моя жизнь в очах Господа, и да избавит меня от всякой беды!»"},{"num":25,"verse":"И сказал Саул Давиду: «Благословен ты, сын мой Давид; и дело сделаешь, и превозмочь превозможешь». И пошел Давид своим путем, а Саул возвратился в свое место."}],"coments":[{"index":1,"link":"<strong>26:1 Пришли Зифеи... к Саулу.<\/strong>","text":"См. ком. к 23,19."},{"index":6,"link":"<strong>26:6 Ахимелеху.<\/strong>","text":"Ахимелех Хеттеянин, нигде более в тексте Библии не упоминаемый, не сопровождает Давида в его тайном набеге на стан Саула, и в этой связи обращение к нему Давида вызывает определенное недоумение. Возможно, повествователь включает эту деталь в качестве напоминания об убийстве Саулом другого Ахимелеха в гл. 22, подчеркивая тем самым милосердие Давида по отношению к своему противнику."},{"index":6,"link":"<strong>Хеттеянину.<\/strong>","text":"Впервые в Библии о хеттеянах (хеттах) упоминается в Быт. 10,15. Однако нет уверенности, что при всех упоминаниях о хеттеянах речь каждый раз идет об одном и том же народе."},{"index":9,"link":"<strong>26:9 ибо кто, подняв руку на помазанника Господня, останется ненаказанным?<\/strong>","text":"См. 24,7 и ком."},{"index":10,"link":"<strong>26:10 пусть поразит его Господь.<\/strong>","text":"Слова Давида свидетельствуют о его убежденности в неотвратимости Божиего возмездия, еще более окрепшей после того, как Господь покарал Навала (гл. 25)."},{"index":12,"link":"<strong>26:12 ибо сон от Господа напал на них.<\/strong>","text":"Это обстоятельство является еще одним указанием на то, что Давид выжил в борьбе с Саулом и в конечном итоге достиг успеха потому, что весь его жизненный путь находился под непрестанным наблюдением Господа и был направлен Им (см. 30,2.19)."},{"index":19,"link":"<strong>26:19 ступай, служи богам чужим.<\/strong>","text":"В данном случае Давид говорит не о своих богословских убеждениях, а о позиции предполагаемых оппонентов."},{"index":20,"link":"<strong>26:20 одну блоху.<\/strong>","text":"См. ком. к 24,15."},{"index":20,"link":"<strong>за куропаткою по горам.<\/strong>","text":"Сравнение Давида с куропаткой станет понятней, если принять во внимание, что в древнееврейском языке это слово имело значение \"кликунья\", напоминая о том, как Давид взывал к народу с вершины горы (ст. 13,14)."},{"index":21,"link":"<strong>26:21 согрешил я; возвратись.<\/strong>","text":"Реакция Давида на признание Саулом своей вины и его приглашение вернуться указывает на то, что он испытывал серьезные сомнения относительно искренности царя (ст. 22). Ср. ответ Самуила на подобное приглашение Саула (15,24-26)."},{"index":25,"link":"<strong>26:25 благословен ты, сын мой Давид.<\/strong>","text":"Настроение Саула неустойчиво. Давид, понимая это, не верит ни его исповеданию грехов, ни его благословению, предпочитая сохранять безопасную дистанцию (27,1). См. ком. к 24,21."}]}