{"title":"1-я Царств 27 глава","book_id":9,"chapter_id":27,"verses":[{"num":1,"sub":"Давид у филистимлян","verse":"И сказал Давид в сердце своем: «Когда-нибудь попаду я в руки Саула, и нет для меня ничего лучшего, как убежать в землю филистимскую; и отстанет от меня Саул, <em>и не будет<\/em> искать меня более по всем пределам израильским, и я спасусь от руки его»."},{"num":2,"verse":"И встал Давид, и отправился сам и шестьсот мужей, бывших с ним, к Анхусу, сыну Маоха, царю гефскому."},{"num":3,"verse":"И жил Давид у Анхуса в Гефе, сам и люди его, каждый с семейством своим, Давид и обе жены его – Ахиноама изреелитянка и Авигея, <em>бывшая<\/em> жена Навала, кармилитянка."},{"num":4,"verse":"И донесли Саулу, что Давид убежал в Геф, и не стал он более искать его."},{"num":5,"verse":"И сказал Давид Анхусу: «Если я приобрел благоволение в глазах твоих, то пусть дано будет мне место в одном из малых городов, и я буду жить там; для чего рабу твоему жить в царском городе вместе с тобой?»"},{"num":6,"verse":"Тогда дал ему Анхус Секелаг, поэтому Секелаг и остался за царями иудейскими доныне."},{"num":7,"verse":"Всего времени, которое прожил Давид в стране филистимской, было год и четыре месяца."},{"num":8,"verse":"И выходил Давид с людьми своими и нападал на гессурян, и гирзеян, и амаликитян, которые издавна населяли эту страну до Сура и даже до земли египетской."},{"num":9,"verse":"И опустошал Давид ту страну, и не оставлял в живых ни мужчины, ни женщины, и забирал овец, и волов, и ослов, и верблюдов, и одежду; и возвращался, и приходил к Анхусу."},{"num":10,"verse":"И сказал Анхус Давиду: «На кого нападали ныне?» Давид сказал: «На полуденную страну Иудею, и на полуденную страну Иерахмеел, и на полуденную страну Кенею»."},{"num":11,"verse":"И не оставлял Давид в живых ни мужчины, ни женщины, и не приводил в Геф, говоря: «Они могут донести на нас и сказать: „Так поступил Давид, и таков образ действий его во все время пребывания в стране филистимской“»."},{"num":12,"verse":"И доверился Анхус Давиду, говоря: «Он опротивел народу своему Израилю и будет слугой моим вовек»."}],"coments":[{"index":1,"link":"<strong>27:1 когда-нибудь попаду я в руки Саула.<\/strong>","text":"Несмотря на все преподанные ему Богом уроки веры (напр., 26,10), Давид, устав быть беглецом и подвергаться постоянной опасности со стороны Саула, допускает в сердце страх, столь свойственный человеческой природе. Опасения Давида усугубляются тем, что его самого и его спутников в их скитаниях сопровождали семьи (ст. 3). Поэтому во второй раз (21,10) Давид решает искать убежище у злейших врагов Израиля &ndash; филистимлян."},{"index":2,"link":"<strong>27:2 Анхусу.<\/strong>","text":"См. 21,10. Теперь, когда конфликт между Давидом и Саулом обострился до предела, Анхус с готовностью принимает у себя Давида. Его гостеприимство объясняется, вероятно, тем, что он понимал ту выгоду, которую союз с Давидом мог принести ему в войне против Саула (29,6)."},{"index":3,"link":"<strong>27:3 обе жены его.<\/strong>","text":"См. ком. к 25,40-44."},{"index":5,"link":"<strong>27:5 для чего рабу твоему жить в царском городе вместе с тобою?<\/strong>","text":"Обращение Давида к Анхусу с просьбой о месте \"в одном из малых городов\" было продиктовано, по всей видимости, желанием покинуть столицу, что дало бы ему большую свободу действий и избавило от излишнего внимания со стороны Анхуса (ст. 8-11)."},{"index":6,"link":"<strong>27:6 Секелаг.<\/strong>","text":"Упоминается среди городов \"с края колена сынов Иудиных в смежности с Идумеею на юге\" (Нав. 15,21-32; особ. ст. 31) и в составе удела Симеонова, данного ему среди удела Иудина (Нав. 19,1-9; особ. ст. 5). Предположительное местонахождение этого города совпадает с Телль Шариахом. Хотя Секелаг и принадлежал некогда израильтянам, из данного контекста можно заключить, что в описываемое время он находился в руках филистимлян."},{"index":6,"link":"<strong>царями Иудейскими.<\/strong>","text":"Это упоминание о царях иудейских свидетельствует о том, что данная книга составлялась уже после разделения Израиля на северное и южное царства (3 Цар., гл. 12)."},{"index":8,"link":"<strong>27:8 на Гессурян.<\/strong>","text":"Гессуряне, согласно Нав. 13,2, были соседями филистимлян. Упоминаемых здесь не следует путать с одноименным народом, обитавшим в землях к востоку от Иордана (Нав. 13,11; 2 Цар. 15,8; 1 Пар. 2,23). Из этого заиорданского народа Давид взял себе жену, которая стала матерью Авессалома (2 Цар. 3,3)."},{"index":8,"link":"<strong>Гирзеян.<\/strong>","text":"Предположение, что это слово следует читать \"гезреян\", а не \"гирзеян\", несостоятельно, так как Гезер (Телль Езер) был весьма удален от района активных действий Давида. Кроме того, что на них нападал Давид, о \"гирзеянах\" ничего более не известно; в других местах Библии они не упоминаются."},{"index":8,"link":"<strong>Амаликитян.<\/strong>","text":"См. ком. к 15,2."},{"index":8,"link":"<strong>до Сура.<\/strong>","text":"См. ком. к 15,7."},{"index":9,"link":"<strong>27:9 не оставлял в живых ни мужчины, ни женщины.<\/strong>","text":"Вопрос о нравственной оценке действий Давида, безусловно шедших на пользу его соотечественникам, остается открытым, так как нет никаких указаний на то, что он поступал по воле Господа."},{"index":10,"link":"<strong>27:10 Давид сказал.<\/strong>","text":"Это не первый случай, когда Давид ощущает необходимость прибегнуть ко лжи (см. 20,6; 21,2)."},{"index":10,"link":"<strong>на полуденную страну Иудеи.<\/strong>","text":"Т.е. на южную область Иудеи."},{"index":10,"link":"<strong>страну Иерахмеела.<\/strong>","text":"В 1 Пар. 2,9-15 упоминается Иерахмеил, внук Иуды и сын Есрома; его брат Арам был предком Давида."},{"index":10,"link":"<strong>страну Кенеи.<\/strong>","text":"См. ком. к 15,6; 30,29."}]}