{"title":"1-я Царств 29 глава","book_id":9,"chapter_id":29,"verses":[{"num":1,"sub":"Давид отвергнут филистимлянами","verse":"И собрали филистимляне все ополчения свои в Афеке, а израильтяне расположились станом у источника, что в Изрееле."},{"num":2,"verse":"Князья филистимские шли с сотнями и тысячами, Давид же и люди его шли позади с Анхусом."},{"num":3,"verse":"И говорили князья филистимские: «Это что за евреи?» Анхус отвечал князьям филистимским: «Разве не знаете, что это Давид, раб Саула, царя израильского? Он при мне уже более года, и я не нашел в нем ничего худого со времени его прихода до этого дня»."},{"num":4,"verse":"И вознегодовали на него князья филистимские, и сказали ему князья филистимские: «Отпусти ты этого человека, пусть он сидит в своем месте, которое ты ему назначил, чтоб он не шел с нами на войну и не сделался противником нашим на войне. Чем он может умилостивить господина своего, как не головами этих мужей?"},{"num":5,"verse":"Не тот ли это Давид, которому пели в хороводах, говоря: „Саул поразил тысячи, а Давид – десятки тысяч“?»"},{"num":6,"verse":"И призвал Анхус Давида и сказал ему: «Жив Господь! Ты честен, и глазам моим приятно было бы, чтобы ты выходил и входил со мной в ополчении; ибо я не заметил в тебе худого со времени прихода твоего ко мне до сего дня; но в глазах князей ты не хорош."},{"num":7,"verse":"Итак, возвратись теперь, и иди с миром, и не раздражай князей филистимских»."},{"num":8,"verse":"Но Давид сказал Анхусу: «Что я сделал и что ты нашел в рабе твоем с того времени, как я пред лицом твоим, и до сего дня, почему бы мне не идти и не воевать с врагами господина моего, царя?»"},{"num":9,"verse":"И отвечал Анхус Давиду: «Будь уверен, что в моих глазах ты хорош, как ангел Божий; но князья филистимские сказали: „Пусть он не идет с нами на войну“."},{"num":10,"verse":"Итак, встань утром, ты и рабы господина твоего, которые пришли с тобой, и встаньте поутру, и, когда светло будет, идите»."},{"num":11,"verse":"И встал Давид, сам и люди его, чтобы идти утром и возвратиться в землю филистимскую. А филистимляне пошли <em>на войну<\/em> в Изреель."}],"coments":[{"index":1,"link":"<strong>29:1 И собрали Филистимляне все ополчения свои.<\/strong>","text":"Этот стих возвращает к событиям, излагавшимся в 28,1.2. Повествование о них было прервано, чтобы рассказать о визите Саула к волшебнице (28,3-25)."},{"index":1,"link":"<strong>в Афеке.<\/strong>","text":"Возможно, это тот же Афек, что и упоминаемый в 4,1. Этот город находился к северу от Гефа и Азота. К нему филистимляне стянули свои силы, перед тем как продолжить продвижение на север (ст. 2)."},{"index":1,"link":"<strong>в Изрееле.<\/strong>","text":"Изреель находился севернее горного массива Гелвуй и несколько южнее Сонама. То обстоятельство, что израильтяне уже находились в Изрееле, в то врем как филистимляне еще только собирали свои силы в Афеке, свидетельствует, что первый шаг навстречу гибели был сделан самим Саулом."},{"index":3,"link":"<strong>29:3 Евреи.<\/strong>","text":"См. ком. к 4,6."},{"index":4,"link":"<strong>29:4 чтоб... не сделался противником нашим на войне.<\/strong>","text":"Военачальники филистимлян были менее склонны, чем Анхус, доверять Давиду, помня, вероятно, о неожиданном дезертирстве из их рядов евреев во время одной из прежних битв с Израилем (14,21)."},{"index":5,"link":"<strong>29:5 Не тот ли это Давид, которому пели в хороводах.<\/strong>","text":"См. 18,7; 21,11."},{"index":8,"link":"<strong>29:8 что я сделал..?<\/strong>","text":"Когда-то Давид вполне искренне задавал этот вопрос Саулу, протестуя против несправедливости с его стороны (26,18), но теперь это не более чем уловка. В действительности Давид успел сделать много такого (27,8-12), что могло бы вызвать у Анхуса, будь он проницательнее, серьезные подозрения."},{"index":8,"link":"<strong>почему бы мне не идти и не воевать с врагами господина моего, царя.<\/strong>","text":"Так же, как и в 28,2, двусмысленность сказанного Давидом очевидна, но она опять ускользает от Анхуса. Ему не приходит в голову задуматься о том, кого Давид именует \"господином моим, царем\" &ndash; Анхуса? Саула? или, может быть, самого Господа?"},{"index":9,"link":"<strong>29:9 в моих глазах ты хорош, как Ангел Божий.<\/strong>","text":"Ахнус не ошибается в своей оценке Давида, но, к сожалению, Давид и Анхус по-разному представляют себе ангелов и Бог у них не один и тот же."}]}