{"title":"1-я Царств 31 глава","book_id":9,"chapter_id":31,"verses":[{"num":1,"sub":"Смерть Саула и его сыновей","verse":"Филистимляне же воевали с израильтянами, и побежали мужи израильские от филистимлян, и пали, пораженные, на горе Гелвуй."},{"num":2,"verse":"И догнали филистимляне Саула и сыновей его, и убили филистимляне Ионафана, и Аминадава, и Малхисуа, сыновей Саула."},{"num":3,"verse":"И битва против Саула сделалась жестокая, и стрелки из луков поражали его, и он очень изранен был стрелками."},{"num":4,"verse":"И сказал Саул оруженосцу своему: «Обнажи твой меч и заколи меня им, чтобы не пришли эти необрезанные, и не убили меня, и не издевались надо мной». Но оруженосец не хотел, ибо очень боялся. Тогда Саул взял меч свой и пал на него."},{"num":5,"verse":"Оруженосец его, увидев, что Саул умер, и сам пал на свой меч и умер с ним."},{"num":6,"verse":"Так умер в тот день Саул, и три сына его, и оруженосец его, а также и все люди его вместе."},{"num":7,"verse":"Израильтяне, жившие на стороне долины и за Иорданом, видя, что люди Израилевы побежали и что умер Саул и сыновья его, оставили города свои и бежали, а филистимляне пришли и засели в них."},{"num":8,"verse":"На другой день филистимляне пришли грабить убитых и нашли Саула и трех сыновей его, павших на горе Гелвуйской."},{"num":9,"verse":"И отсекли ему голову, и сняли с него оружие – и послали по всей земле филистимской, чтобы возвестить об этом в капищах идолов своих и народу;"},{"num":10,"verse":"и положили оружие его в капище Астарты, а тело его повесили на стене Беф-Сана."},{"num":11,"verse":"И услышали жители Иависа галаадского о том, как поступили филистимляне с Саулом,"},{"num":12,"verse":"и поднялись все люди сильные, и шли всю ночь, и взяли тело Саула и тела сыновей его со стены Беф-Сана, и пришли в Иавис, и сожгли их там;"},{"num":13,"verse":"и взяли кости их, и погребли под дубом в Иависе, и постились семь дней."}],"coments":[{"index":1,"link":"<strong>31:1 и побежали мужи Израильские... и пали пораженные.<\/strong>","text":"Эта фраза заставляет вспомнить о сказанном в 17,52: \"И падали поражаемые Филистимляне\". Тогда речь шла о тех временах, когда удача была на стороне возглавляемых Саулом израильтян. Знаменательно, однако, что самой крупной за время правления Саула победой над филистимлянами израильтяне были обязаны подвигам Давида (17,51-54; 18,6.7)."},{"index":2,"link":"<strong>31:2 Ионафана, и Аминодава, и Малхисуа, сыновей Саула.<\/strong>","text":"В 14,49 в перечислении детей Саула пропущен Аминодав, но зато упомянут Иессуй, которого, вероятно, можно отождествить с Иевосфеем, единственным сыном Саула, избежавшим гибели на горе Гелвуе. О его участии более ничего не говорится. В 1 Пар. 8,33 при перечислении сыновей Саула встречается имя Ешбаал, которое, по всей видимости, затем и было изменено на Иевосфей (\"человек позора\"), дабы избежать ассоциаций с именем хананейского божества Ваала (ср. Мемфивосфей в 2 Цар. 4,4; Иероваал в 2 Цар. 11,21)."},{"index":3,"link":"<strong>31:3 он очень изранен был стрелками.<\/strong>","text":"В отличие от неуязвимого Давида, отвергнутый Богом Саул стал мишенью для филистимлян (см. ком. к 31,1)."},{"index":4,"link":"<strong>31:4 эти необрезанные.<\/strong>","text":"См. ком. к 14,6."},{"index":4,"link":"<strong>Тогда Саул взял меч свой, и пал на него.<\/strong>","text":"Более достойно ведут себя те, кто в минуты крайней опасности либо, как Давид, укрепляются упованием на Господа (23,16; 30,7), либо, подобно Ионафану, целиком предают себя воле Божией."},{"index":4,"text":"<a class=\"shutterset\" href=\"\/tables\/t13.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t13.png\" title=\"Упадок и конец царствования Саула\" border=\"0\" \/><\/a>"},{"index":4,"text":"Упадок и конец царствования Саула."},{"index":7,"link":"<strong>31:7-10<\/strong>","text":"Эти стихи продолжают описание поражения израильтян (см. ком. к ст. 1). Подобно тому как Давид в свое время обезглавил великана-филистимлянина (17,51), так теперь и филистимляне обходятся с тем, кто был \"выше всего народа\" (9,2) израильского (ст. 9)."},{"index":10,"link":"<strong>31:10 капище Астарты.<\/strong>","text":"См. ком. к 7,4."},{"index":10,"link":"<strong>Беф-Сана.<\/strong>","text":"Город Беф-Сан располагался в долине Иордана южнее Галилейского моря. В Нав. 17,11-16 и Суд. 1,27 Бен-Сан назван в числе городов, которые долгое время служили оплотом хананеям, а также, как явствует из данной главы, филистимлянам."},{"index":11,"link":"<strong>31:11 Иависа Галаадского.<\/strong>","text":"См. ком. к 11,1."},{"index":12,"link":"<strong>31:12 и взяли тело Саула и тела сыновей его.<\/strong>","text":"Этот бесстрашный поступок жителей Иависа Галаадского следует, по всей видимости, рассматривать как дань уважения Саулу за то, что когда-то он спас их от Мааса аммонитянина (гл. 11). В то же время, спасение тела Саула теми, кого сам он прежде спасал, является вехой, знаменующей конец его царствования."}]}