{"title":"Послание к Филиппийцам 2 глава","book_id":57,"chapter_id":2,"verses":[{"num":1,"sub":"Уничижение и величие Христа","verse":"Итак, если <em>есть<\/em> какое утешение во Христе, если <em>есть<\/em> какая отрада любви, если <em>есть<\/em> какое общение духа, если <em>есть<\/em> какое милосердие и сострадательность,"},{"num":2,"verse":"то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;"},{"num":3,"verse":"ничего <em>не делайте<\/em> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого выше себя."},{"num":4,"verse":"Не о себе <em>только<\/em> каждый заботься, но и о других."},{"num":5,"verse":"Ибо <strong>в вас должны быть те же чувствования, какие и во Христе Иисусе:<\/strong>"},{"num":6,"verse":"<strong> Он, будучи образом Божиим, не почитал хищением быть равным Богу;<\/strong>"},{"num":7,"verse":"<strong> но уничижил Себя Самого, приняв образ раба, сделавшись подобным людям и по виду став как человек;<\/strong>"},{"num":8,"verse":"<strong> смирил Себя, быв послушным даже до смерти, и смерти крестной.<\/strong>"},{"num":9,"verse":"<strong> Поэтому и Бог превознес Его и дал Ему имя выше всякого имени,<\/strong>"},{"num":10,"verse":"<strong> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних<\/strong>"},{"num":11,"verse":"<strong> и всякий язык исповедал, что Господь Иисус Христос во славу Бога Отца.<\/strong>"},{"num":12,"sub":"Вы сияете, как светила в мире","verse":"Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне, во время отсутствия моего, со страхом и трепетом совершайте свое спасение,"},{"num":13,"verse":"потому что Бог производит в вас и хотение, и действие по <em>Своему<\/em> благоволению."},{"num":14,"verse":"Всё делайте без ропота и сомнения,"},{"num":15,"verse":"чтобы вам быть безупречными и чистыми детьми Божиими, непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,"},{"num":16,"verse":"содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился."},{"num":17,"verse":"Но если я и сделаюсь жертвой за жертву и служение веры вашей, то радуюсь и сорадуюсь всем вам."},{"num":18,"verse":"Этому и вы радуйтесь и сорадуйтесь мне."},{"num":19,"sub":"Верность Тимофея и Епафродита","verse":"Надеюсь же в Господе Иисусе вскоре послать к вам Тимофея, дабы и я, узнав о ваших обстоятельствах, утешился духом."},{"num":20,"verse":"Ибо я не имею никого равно усердного, кто бы столь искренне заботился о вас,"},{"num":21,"verse":"потому что все ищут своего, а не того, что <em>угодно<\/em> Иисусу Христу."},{"num":22,"verse":"А его верность вам известна, потому что он, как сын отцу, служил мне в благовествовании."},{"num":23,"verse":"Итак, я надеюсь послать его тотчас же, как скоро узнаю, что будет со мной."},{"num":24,"verse":"Я уверен в Господе, что и сам скоро приду к вам."},{"num":25,"verse":"Впрочем, я почел нужным послать к вам Епафродита, брата, и сотрудника, и сподвижника моего, а вашего посланника и служителя в нужде моей,"},{"num":26,"verse":"потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни."},{"num":27,"verse":"Ибо он был смертельно болен, но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали."},{"num":28,"verse":"Поэтому я скорее послал его, чтобы вы, увидев его снова, возрадовались и я был менее печален."},{"num":29,"verse":"Примите же его в Господе со всякой радостью и к таким имейте уважение,"},{"num":30,"verse":"ибо он за дело Христово был близок к смерти, подвергая опасности жизнь, дабы восполнить недостаток ваших услуг мне."}],"coments":[{"index":1,"link":"<strong>2:1-4<\/strong>","text":"Поэтика этих стихов придает словам Павла особую убедительность. Призыв (ст. 1) с четырехкратным \"если\" является основанием для увещаний ст. 2-4."},{"index":1,"link":"<strong>2:1 во Христе.<\/strong>","text":"Единение со Христом побуждает верующих быть едиными между собой, а чтобы следовать примеру Христа, быть подобными Ему, верующим необходимо быть во Христе (ср. ст. 5)."},{"index":1,"link":"<strong>отрада любви.<\/strong>","text":"Букв.: \"отрада от любви\". Верующие могут черпать воодушевление в любви Христа к ним (Гал. 2,20), в своей ответной любви ко Христу и во взаимной любви верующих (ст. 2)."},{"index":1,"link":"<strong>общение духа.<\/strong>","text":"Это выражение можно перевести и так: \"общение, производимо Духом\"."},{"index":2,"link":"<strong>2:2 одни мысли... ту же любовь... единодушны и единомысленны.<\/strong>","text":"Этот стих настойчиво подчеркивает идею единства (1,27)."},{"index":3,"link":"<strong>2:3 по любопрению.<\/strong>","text":"Гордость побуждает к соперничеству, питает амбиции и тем самым ведет к конфликтам, а не к гармонии в личных взаимоотношениях (1,27; 2,2.14). Смирение же предполагает заботу о потребностях и интересах других людей (ст. 4). Любовь (ст. 2) &ndash; предпосылка смирения (1,9; 1 Кор. 13,4.5)."},{"index":5,"link":"<strong>2:5<\/strong>","text":"Этот стих служит связкой между увещаниями ст. 1-4 и 6-11. Упоминая о гордыне, вызвавшей разделение среди филиппийцев (1,27 &ndash; 2,4), Павел говорит о Христе как высшем проявлении смирения. Для Павла Христос не просто образец, Он &ndash; Господь и Спаситель (2,11; 3,20), являющийся примером (Рим. 15,1-3; 2 Кор. 10,1;)."},{"index":6,"link":"<strong>2:6 Он, будучи образом Божиим.<\/strong>","text":"\"Будучи\" подразумевает не просто бытие, но и обладание. Христос обладает полнотой Божественного достоинства; вочеловечившись (ст. 7), Он не лишился Своего Божества."},{"index":6,"link":"<strong>равным Богу.<\/strong>","text":"Быть \"образом Божиим\" означает быть равным Богу."},{"index":7,"link":"<strong>2:7 уничижил Себя.<\/strong>","text":"Букв.: \"опорожнил Себя\". Этим не сказано, что Христос лишился свойств Своего Божества. Выражение это означает, что, став человеком, Он отдал Себя полностью, до конца. Природа Его самоуничижения определена такой последовательностью: \"приняв\"... \"сделавшись\"... \"став\". Павел говорит о том, что Христос расстался со Своими вышними привилегиями и состоянием, а не о том, будто Он отказался от Своего Божества и Его силы. Христос принял вид раба, не расставшись со Своим Божеством в Своем воплощении. Оно проявляется явно."},{"index":7,"link":"<strong>приняв образ раба.<\/strong>","text":"Это выражение подчеркивает добровольный отказ Христа от Своего превознесенного положения (ком. к 2,6)."},{"index":7,"link":"<strong>сделавшись подобным человекам.<\/strong>","text":"Христос &ndash; подлинный человек. Слово \"подобным\" не отрицает реальности Его человеческой сути. Более того, чтобы умереть (ст. 8), Христос должен был стать подлинно человеком. В то же время Павел проводит различие между Христом и прочими людьми. В отличие от них, Христос безгрешен (2 Кор. 5,21) и по существу (в том, что касается Его Божества) принадлежит трансцендентному миру; даже в Своем умалении и уничижении Он остается Богом."},{"index":7,"link":"<strong>по виду став как человек.<\/strong>","text":"Эти слова подтверждают и усиливают вышесказанное."},{"index":8,"link":"<strong>2:8 смирил Себя.<\/strong>","text":"Эти слова перекликаются с выражением \"уничижил Себя\" (ст. 7). И то, и другое действие Христос совершает свободно, по собственной воле."},{"index":8,"link":"<strong>быв послушным даже до смерти.<\/strong>","text":"Покорность воле Отца (Евр. 10,5-9) более примечательна со стороны Того, Кто равен Отцу (ст. 6), чем того, кто не имеет такого равенства. Слова Павла охватывают земную жизнь Христа, проведенную в полном послушании, и подчеркивают, что наиболее совершенным проявлением этого послушания стала Его смерть."},{"index":8,"link":"<strong>смерти крестной.<\/strong>","text":"Здесь подчеркивается, скорее, готовность Христа принять самую постыдную и мучительную смерть, чем искупительное значение этого события (ср. Рим. 3,21-26)."},{"index":9,"link":"<strong>2:9 Посему и Бог.<\/strong>","text":"Действие Отца является непосредственным ответом на послушание Сына."},{"index":9,"link":"<strong>превознес Его.<\/strong>","text":"Глагол \"превознес\" здесь не означает, что Бог даровал Христу положение более высокое, чем Он имел прежде, &ndash; Бог даровал Ему положение, выше которого нет. Христос восстановлен в той славе, которую Он имел изначально и которую добровольно оставил ради того, чтобы стать человеком."},{"index":9,"link":"<strong>имя выше всякого имени.<\/strong>","text":"См. ком. к 2,11."},{"index":10,"link":"<strong>2:10 пред именем Иисуса.<\/strong>","text":"Это может означать \"имя, принадлежащее Иисусу\" (т.е. \"Господь\", ст. 11). Однако, вероятнее, Павел имел в виду, что при имени Иисус \"преклонится всякое колено\", дабы почтить Его и провозгласить Его Господом. Иисус &ndash; производное от греческой формы еврейского имени Иешуа, что означает \"Яхве спасает\"."},{"index":10,"link":"<strong>небесных, земных и преисподних.<\/strong>","text":"Выражение это всеобъемлющее, но, возможно, в первую очередь имеется в виду покорение враждебных демонических сил (ср. Еф. 1,19-21; Кол. 2,15)."},{"index":11,"link":"<strong>2:11 всякий язык исповедал.<\/strong>","text":"Преклонение должно сопровождаться исповеданием."},{"index":11,"link":"<strong>что Господь Иисус Христос.<\/strong>","text":"Точнее: \"что Иисус Христос &ndash; Господь\". Христос превознесен за Свое смирение; Он прославлен Своим смирением (ср. Мф. 23,12). \"Имя превыше всякого имени\" (ст. 9) &ndash; Господь. В Септуагинте, греческом перевод еврейского ВЗ, Бог именуется Господом (греч. &ndash; кириос). Христос провозглашен Тем, Кем Он всегда был &ndash; Богом истинным. Исповедуя, что \"Иисус Христос &ndash; Господь\", тварный мир признает Его Божество со всеми присущими Ему свойствами. Воздаваемая хвала охватывает и Его человечество (Иисус), и Божество (Господь) Христа; поклонение воздается Христу как Богочеловеку."},{"index":11,"link":"<strong>в славу Бога Отца.<\/strong>","text":"Следовательно, Иисус Христос есть Сын Отчий. Поклонение подобает и Христу, и Отцу. Единство Лиц Троицы таково, что поклонение Сыну воздает славу и Отцу. В Послании к Филиппийцам Павел не называет Иисуса Сыном Божиим, как в других местах (напр., Рим. 8,3; Гал. 4,4)."},{"index":12,"link":"<strong>2:12 Итак.<\/strong>","text":"Павел завершает свой призыв, опираясь на наивысший пример &ndash; Христа. Присутствие апостола побуждает филиппийцев к послушанию, но главный импульс &ndash; \"Бог производит в вас\" (ст. 13), так что их послушание может совершенствоваться и в отсутствие Павла (1,27)."},{"index":12,"link":"<strong>со страхом и трепетом.<\/strong>","text":"Имеются в виду благоговение и почитание, а не панический ужас. Такие чувства пробуждаются не заботой о \"вечном благополучии\", а присутствием Самого Бога в жизни человека (ст. 13)."},{"index":12,"link":"<strong>совершайте свое спасение.<\/strong>","text":"Как и в 1,28, под спасением понимается здесь полно искупление; особенно подчеркивается освящение верующих. Дело освящения требует исполнения увещаний ст. 1-5."},{"index":13,"link":"<strong>2:13 Бог производит в вас и хотение и действие.<\/strong>","text":"Посильные старания человека (ст. 12) отнюдь не являются нарушением державной воли Божией, они предписаны Самим Богом во исполнение Его спасительных целей (ср. Еф. 2,8-10). Приведя в пример Христа, Павел утверждает, что воля и действия филиппийцев не самодеятельны: именно в них проявляется собственно Божия воля (4,13; 1 Фес. 2,13)."},{"index":14,"link":"<strong>2:14 без ропота и сомнения.<\/strong>","text":"Филиппийцам следует избегать примера древних израильтян (Исх. 15,24; 16,7-9; 1 Кор. 10,10). Вполне возможно, что филиппийцы роптали на руководителей общины подобно тому, как израильтяне роптали на Моисея (ст. 29; 1 Фес. 5,12.13)."},{"index":15,"link":"<strong>2:15 неукоризненными и чистыми... непорочными.<\/strong>","text":"Эти определения в значительной мере совпадают. Павел описывает, какие качества требуются от \"чад Божиих\" в жизни. Они должны сиять \"как светила в мире\", резко выделяясь на фоне своих \"строптивых и развращенных\" современников, но, вместе с тем, должны быть для них источником надежды (Мф. 5,14-16; Деян. 2,40)."},{"index":16,"link":"<strong>2:16 содержа.<\/strong>","text":"Павел заботится о том, чтобы филиппийцы хранили верность благовестию Иисуса Христа (1,27; 2,1-5), поэтому возможен и перевод \"крепко держась\"."},{"index":16,"link":"<strong>слово жизни.<\/strong>","text":"Это определение относится как с самому благовестию, так и к основанному на нем этическому учению (1,27; 4,8.9)."},{"index":16,"link":"<strong>к похвале моей.<\/strong>","text":"К похвале Павла в \"день Христов\" (1,6.10) больше послужит духовное возрастание филиппийцев, чем его собственное (1,9-11)."},{"index":17,"link":"<strong>2:17 соделываюсь жертвою.<\/strong>","text":"Точнее: \"Но если я и становлюсь жертвенным возлиянием\" за жертву. Павел имеет в виду не свои теперешние страдания, а возможность, пусть и не неизбежную, своей мученической кончины. Жертвенное возлияние, сопровождавшее жертву, обычно было вином, не кровью."},{"index":21,"link":"<strong>2:21 все ищут своего.<\/strong>","text":"Этот стих перекликается со ст. 4, где есть выражение \"заботиться только о себе\". Жизнь Тимофея являет пример того смирения, к которому Павел призывает филиппийцев, и отражает смирение Самого Христа (ст. 5-11)."},{"index":22,"link":"<strong>2:22 как сын отцу.<\/strong>","text":"Тимофей тесно сотрудничал с Павлом в проповеди Христа Господа; оба они рабы Христовы (1,1). Как верному слуге Христову, Тимофею естественно \"искренно заботиться\" о других (ст. 20)."},{"index":23,"link":"<strong>2:23 как скоро узнаю, что будет со мной.<\/strong>","text":"В трудных обстоятельствах (1,29.30), в ожидании, возможно, и суда, Павел нуждается в таком человеке, как Тимофей. В ст. 23,24 Павел повторяет свои надежды, уже высказанные в 1,19-26."},{"index":24,"link":"<strong>2:24 в Господе.<\/strong>","text":"Планы относительно Тимофея и самого Павла зависят от воли Божией (ст. 19)."},{"index":25,"link":"<strong>2:25 Епафродит.<\/strong>","text":"Этот сотрудник Павла, как и Тимофей, достоин уважения. Повинуясь Христу, он посвятил себя служению собратьям по вере &ndash; и филиппийцам (4,18), и Павлу, ради которого он рисковал жизнью (ст. 26,27,30)."}]}