{"title":"Откровение Иоанна 19 глава","book_id":66,"chapter_id":19,"verses":[{"num":1,"verse":"После этого я услышал на небе громкий голос, как бы многочисленного народа, который говорил: «Аллилуйя! Спасение, и слава, и честь, и сила Господу нашему!"},{"num":2,"verse":"Ибо истинны и праведны суды Его, потому что Он осудил ту великую блудницу, которая растлила землю блудом своим, и взыскал кровь рабов Своих от руки ее»."},{"num":3,"verse":"И вторично сказали: «Аллилуйя! И дым ее восходит во веки веков»."},{"num":4,"verse":"Тогда двадцать четыре старца и четыре животных пали и поклонились Богу, сидящему на престоле, говоря: «Аминь! Аллилуйя!»"},{"num":5,"sub":"Брак Агнца","verse":"И голос от престола исшел, говорящий: «Хвалите Бога нашего, все рабы Его и боящиеся Его, малые и великие»."},{"num":6,"verse":"И слышал я как бы голос многочисленного народа, как бы шум вод многих, как бы голос громов сильных, говорящих: <strong>«Аллилуйя! Ибо воцарился Господь Бог Вседержитель.<\/strong>"},{"num":7,"verse":"<strong>Будем радоваться и ликовать и воздадим Ему славу, ибо наступил брак Агнца, и жена Его приготовила себя».<\/strong>"},{"num":8,"verse":"И дано было ей облечься в виссон чистый и светлый; виссон же есть праведность святых."},{"num":9,"verse":"И сказал мне <em>ангел<\/em>: «Напиши: <strong>блаженны званые на брачную вечерю Агнца».<\/strong> И сказал мне: «Это – истинные слова Божии»."},{"num":10,"verse":"Я пал к ногам его, чтобы поклониться ему, но он сказал мне: «Смотри, не делай этого; я сослужитель тебе и братьям твоим, имеющим свидетельство Иисуса; Богу поклонись, ибо свидетельство Иисуса есть дух пророчества»."},{"num":11,"sub":"Всадник на белом коне","verse":"И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует."},{"num":12,"verse":"Очи у Него, как пламень огненный, и на голове Его много диадем. <em>Он<\/em> имел имя написанное, которого никто не знал, кроме Него Самого."},{"num":13,"verse":"<em>Он был<\/em> облечен в одежду, обагренную кровью. Имя Ему – Слово Божие."},{"num":14,"verse":"И воинства небесные следовали за Ним на конях белых, облеченные в виссон белый и чистый."},{"num":15,"verse":"Из уст же Его исходит острый меч, чтобы им поражать народы. Он пасет их жезлом железным; Он топчет точило вина ярости и гнева Бога Вседержителя."},{"num":16,"verse":"На одежде и на бедре Его написано имя: «Царь царей и Господь господствующих»."},{"num":17,"verse":"И увидел я одного ангела, стоящего на солнце. И он воскликнул громким голосом, говоря всем птицам, летающим посередине неба: «Летите, собирайтесь на великую вечерю Божию,"},{"num":18,"verse":"чтобы пожрать трупы царей, трупы сильных, трупы тысяченачальников, трупы коней и сидящих на них, трупы всех свободных и рабов, и малых и великих»."},{"num":19,"verse":"И увидел я зверя, и царей земных, и воинства их, собранные, чтобы сразиться с Сидящим на коне и с воинством Его."},{"num":20,"verse":"И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению; оба живыми брошены в озеро огненное, горящее серой;"},{"num":21,"verse":"а прочие убиты мечом Сидящего на коне, исходящим из уст Его, и все птицы напитались их трупами."}],"coments":[{"index":1,"link":"<strong>19:1-10<\/strong>","text":"Торжество непорочной невесты Агнца противопоставляется уничтожению развращенной лжецеркви (Вавилона)."},{"index":1,"link":"<strong>19:1 аллилуйя!<\/strong>","text":"Хвалите Бога!"},{"index":2,"link":"<strong>19:2 праведны.<\/strong>","text":"Оправданный Богом."},{"index":4,"link":"<strong>19:4 двадцать четыре старца и четыре животных.<\/strong>","text":"См. ком. к 4,4.6."},{"index":7,"link":"<strong>19:7 брак Агнца.<\/strong>","text":"Т.е. тесная связь, любовь и радость, царящие в отношения между Христом и Его народом. Брак &ndash; это осуществление изложенных в Писании обетований."},{"index":9,"link":"<strong>19:9 брачную вечерю.<\/strong>","text":"Вечеря Господня; в отличие от той, что предшествовала Его страданиям, это празднование полного воссоединения Христа и христиан."},{"index":10,"link":"<strong>19:10 свидетельство Иисусово... есть дух пророчества.<\/strong>","text":"Ангел выступает как сослужитель пророков (22,9). Иоанну был дан дух пророчества (22,6); он принимает свидетельство, даруемое ему Иисусом Христом (1,2; 6,9), и передает его Церкви (1,2). Служение Иоанна приравнивается к служению ангелов."},{"index":11,"link":"<strong>19:11-21<\/strong>","text":"Эта последняя война &ndash; кульминация всех войн, которые вел Господь за Свой народ (Исх. 15,2; Втор, гл. 20; Авв. 3,8-15; Ис. 59,16-18; Иез, гл. 38; 39; Зах. 12,1-9; 14,3-5); она венчает победу, одержанную Христом на кресте (5,9.10; 12,10.11; Ин. 12,31; Кол. 2,15)."},{"index":11,"text":"Этот фрагмент описывает шестой цикл судов, ведущих ко Второму пришествию (см. Введение: Характерные особенности и темы). В этом, как и в других, более поздних циклах, образы все больше сосредоточиваются на Втором пришествии Христа и на том, какие события непосредственно предваряют его. В этом цикле фактически все события являются частью Второго пришествия. Но в них &ndash; и это типично для книги Откровение &ndash; в полной мере проявляются принципы духовной борьбы, которые были действенны на всем протяжении истории Церкви (1 Ин. 5,4.5; Еф. 6,10-20). В конце истории Иисус Христос открывается как вечно сущий Бог (22,13; Евр. 13,8)."},{"index":11,"link":"<strong>19:11 отверстое небо.<\/strong>","text":"В отличие от фрагмента 4,1, явление Бога с небес теперь открывается не только тайновидцу Иоанну, но и всему человечеству."},{"index":17,"link":"<strong>19:17 на великую вечерю.<\/strong>","text":"См. Иез. 39,4.17-20."},{"index":19,"link":"<strong>19:19 зверя.<\/strong>","text":"См. ком. к 13,1-10."},{"index":19,"link":"<strong>воинства их, собранные.<\/strong>","text":"См. ком. к 16,14."},{"index":20,"link":"<strong>19:20 озеро огненное.<\/strong>","text":"Это &ndash; ад, последнее обиталище нечестивых (20,10.14.15; 21,8; Ис. 66,24). Образ огня в слове Божием часто ассоциируется с окончательным осуждением (Иоил. 2,3). См. статью <a href=\"\/article\/54\/\">\"Ад\"<\/a>."}]}