{"title":"Откровение Иоанна 17 глава","book_id":66,"chapter_id":17,"verses":[{"num":1,"sub":"Великая блудница Вавилон","verse":"И пришел один из семи ангелов, имеющих семь чаш, и, говоря со мной, сказал мне: «Подойди, я покажу тебе суд над великой блудницей, сидящей на водах многих."},{"num":2,"verse":"С нею прелюбодействовали цари земные, и вином ее блуда упивались живущие на земле»."},{"num":3,"verse":"И повел меня в духе в пустыню; и я увидел женщину, сидящую на звере багряном, покрытом именами богохульными, с семью головами и десятью рогами."},{"num":4,"verse":"И женщина облечена была в порфиру и багряницу, украшена золотом, драгоценными камнями и жемчугом и держала золотую чашу в руке своей, наполненную мерзостями и нечистотой блуда ее;"},{"num":5,"verse":"и на челе ее написано имя, тайна: «Вавилон великий, мать блудницам и мерзостям земным»."},{"num":6,"verse":"Я видел, что женщина упоена была кровью святых и кровью свидетелей Иисуса, и, видя ее, удивился удивлением великим."},{"num":7,"verse":"И сказал мне ангел: «Что ты удивляешься? Я скажу тебе тайну женщины этой и зверя, носящего ее, имеющего семь голов и десять рогов."},{"num":8,"verse":"Зверь, которого ты видел, был, и нет его, и выйдет из бездны, и пойдет в погибель; и удивятся те из живущих на земле, имена которых не вписаны в книгу жизни от начала мира, видя, что зверь был, и нет его, и явится."},{"num":9,"verse":"Здесь ум, имеющий мудрость. Семь голов – это семь гор, на которых сидит женщина,"},{"num":10,"verse":"и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, недолго ему быть."},{"num":11,"verse":"И зверь, который был и которого нет, – восьмой, и из числа семи, и пойдет в погибель."},{"num":12,"verse":"И десять рогов, которые ты видел, – десять царей, которые еще не получили царства, но примут власть со зверем, как цари, на один час."},{"num":13,"verse":"Они имеют одни мысли и передадут силу и власть свою зверю."},{"num":14,"verse":"Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, – званые, и избранные, и верные»."},{"num":15,"verse":"И говорит мне: «Воды, которые ты видел, где сидит блудница, – люди, и народы, и племена, и языки."},{"num":16,"verse":"И десять рогов, которые ты видел на звере, эти возненавидят блудницу, и разорят ее, и обнажат, и плоть ее съедят, и сожгут ее в огне;"},{"num":17,"verse":"потому что Бог положил им на сердце исполнить волю Его, исполнить одну волю, и отдать царство их зверю, доколе не исполнятся слова Божии."},{"num":18,"verse":"Женщина же, которую ты видел, – это великий город, царствующий над земными царями»."}],"coments":[{"index":1,"link":"<strong>17:1 &ndash; 19,10<\/strong>","text":"Образ Вавилона-блудницы олицетворяет мирские соблазны и пороки (17,4; 18,3). Его порочность противопоставлена чистоте невесты Агнца (19,7-9). Вавилон, таким образом, есть средоточие всего того, чему поклоняется безбожный мир. Невеста Церковь, напротив, представляет поклоняющихся истинному Богу. Подобно тому как сатана, зверь и лжепророк составляют лжетроицу, Вавилон &ndash; это антипод Церкви: он поклоняется лжетроице."},{"index":1,"text":"Историческим прототипом Вавилона-блудницы являлся Рим. Таким образом, блудница на звере &ndash; Рим, столица, поддерживаемая мощью всей империи (зверем)."},{"index":1,"text":"Зверь, представляющий Римскую империю, поддерживает ее столицу &ndash; Рим в роскоши и идолопоклонстве. Он также служит распространению обычаев \"блудницы\" по всей империи. В итоге, однако, зверь обернется против блудницы и уничтожит ее (17,16.17). Ненасытность властей и легионов Рима расхитит его богатство; в результате военная мощь окружающих племен низложит Рим."},{"index":3,"link":"<strong>17:3 повел меня в духе.<\/strong>","text":"См. ком. к 1,10."},{"index":4,"link":"<strong>17:4 нечистотою блудодейства ее.<\/strong>","text":"См. ком. к 2,20. Имеется в виду, главным образом, блудодейство духовное."},{"index":8,"link":"<strong>17:8 был, и нет его, и явится.<\/strong>","text":"Указание на преходящую природу зверя, он не вечен, в отличие от Бога, о Котором известно, что Он \"был, есть и будет\"."},{"index":8,"link":"<strong>в книгу жизни.<\/strong>","text":"См. ком. к 13,8."},{"index":9,"link":"<strong>17:9 семь гор.<\/strong>","text":"Рим расположен на семи холмах."},{"index":10,"link":"<strong>17:10 пять пали.<\/strong>","text":"Если книга Откровение была написана ок. 67 г. по Р.Х., то под этими пятью царями можно понимать первых римских императоров, начиная с Юлия Цезаря. Шестой император &ndash; Нерон, в то время правил империей. Но возможно такое объяснение, что \"пять\" означает неопределенное число прежних государств, преследовавших верующих. Наличие шестого символически указывает христианам, что конец приближается, но еще не настал."},{"index":12,"link":"<strong>17:12 десять рогов.<\/strong>","text":"Число \"десять\" восходит через 17,7 и 13,1 Откровения к книге Даниила (7,7.24). Но зверя Откровения нельзя просто отождествить с четвертым зверем книги пророка Даниила. Скорее всего, он &ndash; собирательный образ всех четыре зверей видения Даниила. В Откровении десять рогов зверя суть цари, его союзники; в контексте 16,12.14.16; 19,19; 20,8 &ndash; это политические силы, существовавшие за пределами Римской империи. Рим в итоге был захвачен племенами варваров. Но картина шире рамок истории Рима и переходит в видение последней битвы."},{"index":15,"link":"<strong>17:15 люди и народы, и племена и языки.<\/strong>","text":"См. ком. к 5,9."},{"index":16,"link":"<strong>17:16 возненавидят блудницу.<\/strong>","text":"См. ком. к 17,1 &ndash; 19,10."},{"index":17,"link":"<strong>17:17 Бог положил им на сердце.<\/strong>","text":"Среди испытаний святые получают обетование, что все находится в руках Божиих."}]}