{"title":"Откровение Иоанна 5 глава","book_id":66,"chapter_id":5,"verses":[{"num":1,"sub":"Книга и Агнец","verse":"И видел я в деснице у Сидящего на престоле книгу, исписанную внутри и снаружи, запечатанную семью печатями."},{"num":2,"verse":"И видел я ангела сильного, провозглашающего громким голосом: «Кто достоин раскрыть эту книгу и снять печати ее?»"},{"num":3,"verse":"И никто не мог ни на небе, ни на земле, ни под землей раскрыть эту книгу и посмотреть в нее."},{"num":4,"verse":"И я много плакал о том, что не нашлось никого достойного раскрыть и читать эту книгу, и даже посмотреть в нее."},{"num":5,"verse":"И один из старцев сказал мне: «Не плачь; вот, лев из колена Иудина, корень Давидов, победил, <em>и может<\/em> раскрыть эту книгу, и снять семь печатей ее»."},{"num":6,"verse":"И я взглянул, и вот, посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный, имеющий семь рогов и семь очей, которые суть семь духов Божиих, посланных на всю землю."},{"num":7,"verse":"И Он пришел и взял книгу из десницы Сидящего на престоле."},{"num":8,"verse":"И когда Он взял книгу, тогда четыре животных и двадцать четыре старца, имея каждый гусли и золотые чаши, полные фимиама, которые суть молитвы святых, пали пред Агнцем."},{"num":9,"verse":"И поют новую песнь, говоря: «Достоин Ты взять книгу и снять с нее печати, ибо Ты был заклан, и кровью Своею искупил нас Богу из всякого колена, и языка, и народа, и племени,"},{"num":10,"verse":"и соделал нас царями и священниками Богу нашему; и мы будем царствовать на земле»."},{"num":11,"verse":"И я видел и слышал голос многих ангелов вокруг престола, и животных, и старцев, и число их было мириады мириад и тысячи тысяч,"},{"num":12,"verse":"которые говорили громким голосом: <strong>«Достоин Агнец закланный принять силу, и богатство, и премудрость, и крепость, и честь, и славу, и благословение».<\/strong>"},{"num":13,"verse":"И всякое создание, находящееся на небе, и на земле, и под землей, и на море, и все, что в них, слышал я, говорило: «Сидящему на престоле и Агнцу благословение, и честь, и слава, и держава во веки веков»."},{"num":14,"verse":"И четыре животных говорили: «Аминь». И двадцать четыре старца пали и поклонились Живущему во веки веков."}],"coments":[{"index":1,"link":"<strong>5:1-14<\/strong>","text":"Четвертая и пятая главы книги Откровение являются двумя частями одного величественного видения славы Божией (см. ком. к 4,1 &ndash; 5,14). С первого стиха пятой главы начинается вторая часть этого видения, основная идея которой сосредоточивается на искуплении и воссоздании (5,1-14). Божий цели искупления и владычества могут быть осуществлены только через Того, Кто единственно достоин славы &ndash; Иисуса Христа. Он одновременно представлен как грозный лев из колена Иудина, сражающийся с врагами Божиими (19,11-21; 17,14), и как кроткий Агнец, приобретший Свой народ ценой Своей искупительной жертвы (5,9.10). Только Бог в Своей полноте триединства может исполнить эти величественные замыслы."},{"index":1,"text":"Здесь присутствуют Отец &ndash; \"Сидящий на престоле\" (5,1.7), Сын &ndash; \"Агнец\" (5,6.7) и Дух Божий, образом которого являются рога и очи Агнца (5,6; ком. к 1,4)."},{"index":1,"text":"Свиток может представлять собой сразу несколько реальностей: завет Божий, Его закон, Его обетования, Его замысел и Его волю. Параллель с книгой Даниила (12,4) указывает на вероятность того, что свиток &ndash; это небесная книга, содержащая описание Божиего замысла и предназначения мира. Снятие печатей с книги означает исполнение того, что было замыслено Богом. Евангелист Иоанн плачет (5,4), ибо горячо желает исполнения замыслов Божиих (Мф. 6,10). Благодаря искупительной жертве Христа, великое множество людей получило искупление (5,9); цели Исхода и изначального господствующего положения человека как владыки над тварным миром, наконец, достигнуты (5,10). Все творение будет преисполнено хвалой Богу и Агнцу (5,11-14)."},{"index":1,"link":"<strong>5:1-14<\/strong>","text":"Первый цикл судов, которые подводят ко Второму пришествию Христа."},{"index":1,"link":"<strong>5:1 видел... книг, написанную внутри и отвне.<\/strong>","text":"Книга (\"свиток\") &ndash; Божий замысел истории вселенной (см. ком. к 5,1-14)."},{"index":6,"link":"<strong>5:6 Агнец как бы закланный.<\/strong>","text":"Здесь употреблено выражение \"как бы\", потому что, хотя Агнец Божий Христос был действительно заклан, теперь Он жив во веки веков (1,18). Божий определения могут осуществиться в истории только на основании принесенной Христом жертвы и Его воскресения."},{"index":6,"link":"<strong>семь рогов.<\/strong>","text":"Рога в слове Божием часто олицетворяют силу и могущество (Пс. 88,18; 91,11; Дан. 7,8; 8,3). В данном случае имеется в виду сила вечной жизни Христа, исполненной Духом Божиим (Ин. 3,34; Рим. 8,11; 1 Кор. 15,45)."},{"index":6,"link":"<strong>семь духов Божиих.<\/strong>","text":"См. ком. к 1,4."},{"index":9,"link":"<strong>5:9 из всякого колена и языка, и народа и племени.<\/strong>","text":"Исполнение обетования, данного Богом Аврааму о благословении в семени его всех народов (21,24-27; 7,9-17; Ис. 60,1-5; Быт. 12,3; 22,18)."},{"index":10,"link":"<strong>5:10 соделал... царями и священниками.<\/strong>","text":"См. ком. к 1,6."},{"index":11,"link":"<strong>5:11-14<\/strong>","text":"Славословие, вначале звучавшее в непосредственной близости к престолу, теперь распространяется шире и должно наполнить всю вселенную."}]}