{"title":"Откровение Иоанна 9 глава","book_id":66,"chapter_id":9,"verses":[{"num":1,"verse":"Пятый ангел вострубил, и я увидел звезду, упавшую с неба на землю, и дан был ей ключ от кладезя бездны."},{"num":2,"verse":"Она отворила кладезь бездны, и вышел дым из кладезя, как дым из большой печи, – и помрачилось солнце и воздух от дыма из кладезя."},{"num":3,"verse":"И из дыма вышла саранча на землю, и дана была ей власть, какую имеют земные скорпионы."},{"num":4,"verse":"И сказано было ей, чтобы не делала вреда траве земной, и никакой зелени, и никакому дереву, а только одним людям, которые не имеют печати Божией на челах своих."},{"num":5,"verse":"И дано ей не убивать их, а только мучить пять месяцев; и мучение от нее подобно мучению от скорпиона, когда ужалит человека."},{"num":6,"verse":"В те дни люди будут искать смерти, но не найдут ее; пожелают умереть, но смерть убежит от них."},{"num":7,"verse":"По виду своему саранча была подобна коням, приготовленным на войну; и на головах у нее как бы венцы, похожие на золотые, лица же ее, как лица человеческие;"},{"num":8,"verse":"и волосы у нее, как волосы у женщин, а зубы у нее были как у львов."},{"num":9,"verse":"На ней была броня, как бы броня железная, а шум от крыльев ее – как стук от колесниц, когда множество коней бежит на войну;"},{"num":10,"verse":"у нее были хвосты, как у скорпионов, и в хвостах ее были жала; власть же ее была – вредить людям пять месяцев."},{"num":11,"verse":"Царем над собой она имела ангела бездны; имя ему по-еврейски Аваддон, а по-гречески Аполлион."},{"num":12,"verse":"Одно горе прошло; вот, идут за ним еще два горя."},{"num":13,"verse":"Шестой ангел вострубил, и я услышал один голос от четырех рогов золотого жертвенника, стоящего пред Богом,"},{"num":14,"verse":"говоривший шестому ангелу, имевшему трубу: «Освободи четырех ангелов, связанных при великой реке Евфрат»."},{"num":15,"verse":"И освобождены были четыре ангела, приготовленные на час, и день, и месяц, и год, для того чтобы умертвить третью часть людей."},{"num":16,"verse":"Число конного войска было два мириада мириад; и я слышал число его."},{"num":17,"verse":"Так видел я в видении коней и на них всадников, которые имели на себе броню огненную, гиацинтовую и серную. Головы у коней – как головы у львов, и изо рта их выходил огонь, дым и сера."},{"num":18,"verse":"От этих трех язв: от огня, дыма и серы, выходящих изо рта их, – умерла третья часть людей,"},{"num":19,"verse":"ибо сила коней заключалась в пасти их и в хвостах их; а хвосты их были подобны змеям и имели головы, и ими они вредили."},{"num":20,"verse":"Прочие же люди, которые не умерли от этих язв, не раскаялись в делах рук своих, так чтобы не поклоняться бесам и золотым, серебряным, медным, каменным и деревянным идолам, которые не могут ни видеть, ни слышать, ни ходить."},{"num":21,"verse":"И не раскаялись они в убийствах своих, ни в чародействах своих, ни в блуде своем, ни в воровстве своем."}],"coments":[{"index":1,"link":"<strong>9:1-12<\/strong>","text":"Образы саранчи заимствованы из книг Исход (10,13-15) и пророка Иоиля (2,1-11), где наказание реальной саранчой предвещает еще более опустошительное бедствие воинством, посланным свыше (Иоил. 2,11). Сила саранчи, наводящая ужас, сравнима лишь с силой зверя (13,1-10). Эти исчадия ада вредят только нечестивым, но не касаются святых (9,4)."},{"index":1,"text":"Страдания постигают грешников уже в этой жизни, и эти страдания предвещают возмездие, ожидающее их в конце (20,11-15). Это видение изображает действие разрушительной, причиняющей страдание силы зла в человеческой душе. Иные толкователи считают видение саранчи сверхъестественной казнью через действие бесовских духов, которые будут выпущены на землю незадолго до Второго пришествия Христа."},{"index":5,"link":"<strong>9:5 пять месяцев.<\/strong>","text":"Обычно полчища саранчи снимаются с места через несколько дней, сохраняя свою силу на протяжении отведенного им срока в пять месяцев."},{"index":11,"link":"<strong>9:11 Авваддон... Аполлион.<\/strong>","text":"Возможно, здесь есть намек на императоров Нерона или Домициана, которые уподобляли себя греческому богу Аполлону."},{"index":13,"link":"<strong>9:13-21<\/strong>","text":"Римская империя опасалась нападения парфян, живших по ту сторону Евфрата (9,14), на восточной границе империи. Но все эти страхи были ничтожны в сравнении с тем, что изображает книга Откровение. Эпизод 9,13-21 похож на описанный в 16,14, но его последствия менее пагубны: еще остается время для покаяния (9,18-21)."}]}