{"title":"Левит 12 глава","book_id":3,"chapter_id":12,"verses":[{"num":1,"sub":"Закон о родильнице","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Скажи сынам Израилевым: „Если женщина зачнет и родит <em>младенца<\/em> мужского пола, то она нечиста будет семь дней; как во дни страдания ее очищением, она будет нечиста."},{"num":3,"verse":"В восьмой же день должна быть у него обрезана крайняя плоть его;"},{"num":4,"verse":"и тридцать три дня должна она сидеть, очищаясь от кровей своих; ни к чему священному не должна прикасаться и к святилищу не должна приходить, пока не исполнятся дни очищения ее."},{"num":5,"verse":"Если же она родит <em>младенца<\/em> женского пола, то во время очищения своего она будет нечиста две недели и шестьдесят шесть дней должна сидеть, очищаясь от кровей своих."},{"num":6,"verse":"По окончании дней очищения своего за сына или за дочь она должна принести однолетнего агнца во всесожжение и молодого голубя или горлицу в жертву за грех, ко входу скинии собрания, к священнику."},{"num":7,"verse":"Он принесет это пред Господом и очистит ее, и она будет чиста от течения кровей ее. Вот закон о родившей <em>младенца<\/em> мужского или женского пола."},{"num":8,"verse":"Если же она не в состоянии принести агнца, то пусть возьмет двух горлиц или двух молодых голубей, одного во всесожжение, а другого в жертву за грех, и очистит ее священник, и она будет чиста“»."}],"coments":[{"index":1,"link":"<strong>12:1-8<\/strong>","text":"Моисей дает указания относительно очищения женщины после родов."},{"index":1,"link":"<strong>12:1 нечистота<\/strong>","text":"<\/strong>. После рождения ребенка мать была нечиста, поскольку страдала кровотечением (4,5.7). Потеря крови могла привести к смерти, поэтому данное предписание показывает, что нечистота приравнивается к смерти или угрозе ее."},{"index":5,"link":"<strong>12:5 шестьдесят шесть дней.<\/strong>","text":"При рождении дочери мать считалась нечистой вдвое дольше, чем при рождении сына. Возможно, причина была в том, что, в отличие от мальчика, девочка, как будущая мать, была подвержена нечистоте, связанной с деторождением."},{"index":8,"link":"<strong>12:8 во всесожжение.<\/strong>","text":"См. гл. 1."},{"index":8,"link":"<strong>в жертву за грех.<\/strong>","text":"См. 5,7-10. Эта жертва, как и предыдущая (ст. 8), была принесена после рождения Иисуса (Лк. 2,24)."}]}