{"title":"Левит 14 глава","book_id":3,"chapter_id":14,"verses":[{"num":1,"sub":"Об очищении исцелившихся","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Вот закон о прокаженном. Когда надобно его очистить, приведут его к священнику."},{"num":3,"verse":"Священник выйдет вон за стан, и если священник увидит, что прокаженный исцелился от болезни проказы,"},{"num":4,"verse":"то священник прикажет взять для очищаемого двух птиц живых чистых, кедрового дерева, червленую нить и иссопа."},{"num":5,"verse":"И прикажет священник заколоть одну птицу над глиняным сосудом, над живой водой;"},{"num":6,"verse":"а сам он возьмет живую птицу, кедровое дерево, червленую нить и иссоп, и омочит их и живую птицу в крови птицы заколотой над живой водой,"},{"num":7,"verse":"и покропит на очищаемого от проказы семь раз, и объявит его чистым, и пустит живую птицу в поле."},{"num":8,"verse":"Очищаемый омоет одежды свои, острижет все волосы свои, омоется водой и будет чист; потом войдет в стан и пробудет семь дней вне шатра своего."},{"num":9,"verse":"В седьмой день обреет все волосы свои: голову свою, бороду свою, брови глаз своих – все волосы свои обреет, и омоет одежды свои, и омоет тело свое водой, и будет чист."},{"num":10,"verse":"В восьмой день возьмет он двух овнов без порока, и одну овцу однолетнюю без порока, и три десятых части ефы пшеничной муки, смешанной с елеем, в приношение хлебное, и один лог елея."},{"num":11,"verse":"Священник очищающий поставит очищаемого человека с ними пред Господом у входа скинии собрания;"},{"num":12,"verse":"и возьмет священник одного овна, и представит его в жертву повинности, и лог елея, и принесет это, потрясая пред Господом."},{"num":13,"verse":"И заколет овна на том месте, где закалывают жертву за грех и всесожжение, на месте святом, ибо эта жертва повинности, подобно жертве за грех, принадлежит священнику. Это великая святыня."},{"num":14,"verse":"И возьмет священник крови жертвы повинности, и возложит священник на край правого уха очищаемого и на большой палец правой руки его и на большой палец правой ноги его;"},{"num":15,"verse":"и возьмет священник из лога елея и польет на левую свою ладонь;"},{"num":16,"verse":"и омочит священник правый перст свой в елей, который на левой ладони его, и покропит елеем с перста своего семь раз пред лицом Господа."},{"num":17,"verse":"Оставшийся же елей, который на ладони его, возложит священник на край правого уха очищаемого, на большой палец правой руки его и на большой палец правой ноги его – на <em>места<\/em>, <em>где<\/em> кровь жертвы повинности."},{"num":18,"verse":"А остальной елей, который на ладони священника, возложит он на голову очищаемого, и очистит его священник пред лицом Господа."},{"num":19,"verse":"И совершит священник жертву за грех, и очистит очищаемого от нечистоты его; после того заколет <em>жертву<\/em> всесожжения;"},{"num":20,"verse":"и возложит священник всесожжение и приношение хлебное на жертвенник; и очистит его священник, и он будет чист."},{"num":21,"verse":"Если же он беден и не имеет достатка, то пусть возьмет одного овна в жертву повинности для потрясания, чтобы очистить себя, и одну десятую часть <em>ефы<\/em> пшеничной муки, смешанной с елеем, в приношение хлебное, и лог елея,"},{"num":22,"verse":"и двух горлиц или двух молодых голубей, что достанет рука его, одну <em>из птиц<\/em> в жертву за грех, а другую – во всесожжение;"},{"num":23,"verse":"и принесет их в восьмой день очищения своего к священнику ко входу скинии собрания, пред лицо Господа."},{"num":24,"verse":"Священник возьмет овна жертвы повинности и лог елея, и принесет это священник, потрясая пред Господом."},{"num":25,"verse":"И заколет овна в жертву повинности, и возьмет священник крови жертвы повинности, и возложит на край правого уха очищаемого, и на большой палец правой руки его, и на большой палец правой ноги его."},{"num":26,"verse":"И нальет священник елея на левую свою ладонь,"},{"num":27,"verse":"и елеем, который на левой ладони его, покропит священник с правого перста своего семь раз пред лицом Господа."},{"num":28,"verse":"И возложит священник елея, который на ладони его, на край правого уха очищаемого, на большой палец правой руки его и на большой палец правой ноги его – на места, <em>где<\/em> кровь жертвы повинности;"},{"num":29,"verse":"а остальной елей, который на ладони священника, возложит он на голову очищаемого, чтоб очистить его пред лицом Господа."},{"num":30,"verse":"И принесет одну из горлиц или одного из молодых голубей, что достанет рука <em>очищаемого.<\/em>"},{"num":31,"verse":"Из того, что достанет рука его, одну <em>птицу<\/em> в жертву за грех, а другую – во всесожжение вместе с приношением хлебным; и очистит священник очищаемого пред лицом Господа."},{"num":32,"verse":"Вот закон о прокаженном, который во время очищения своего не имеет достатка»."},{"num":33,"sub":"О проказе на домах","verse":"И сказал Господь Моисею и Аарону, говоря:"},{"num":34,"verse":"«Когда войдете в землю ханаанскую, которую Я даю вам во владение, и Я наведу язву проказы на дома в земле владения вашего,"},{"num":35,"verse":"тогда тот, чей дом, должен пойти и сказать священнику: „У меня на доме показалась как бы язва“."},{"num":36,"verse":"Священник прикажет освободить дом, прежде нежели войдет священник осматривать язву, чтобы не сделалось нечистым все, что в доме; после этого придет священник осматривать дом."},{"num":37,"verse":"Если он, осмотрев язву, увидит, что язва на стенах дома состоит из зеленоватых или красноватых ямин, которые окажутся углубленными в стене,"},{"num":38,"verse":"то священник, выйдя из дома, запрет дом на семь дней."},{"num":39,"verse":"В седьмой день опять придет священник, и если увидит, что язва распространилась по стенам дома,"},{"num":40,"verse":"то священник прикажет выломать камни, на которых язва, и бросить их вне города на место нечистое;"},{"num":41,"verse":"а дом внутри пусть весь оскоблят, и обмазку, которую отскоблят, высыплют вне города, на место нечистое."},{"num":42,"verse":"И возьмут другие камни, и вставят вместо тех камней, и возьмут другую обмазку, и обмажут дом."},{"num":43,"verse":"Если язва опять появится и будет цвести на доме после того, как выломали камни, и оскоблили дом, и обмазали,"},{"num":44,"verse":"то священник придет и осмотрит, и если язва на доме распространилась, то это едкая проказа на доме, нечист он."},{"num":45,"verse":"Должно разломать этот дом, и камни его, и дерево его, и всю обмазку дома вынести за город, на место нечистое."},{"num":46,"verse":"Кто входит в дом во все время, когда он заперт, тот нечист до вечера;"},{"num":47,"verse":"и кто спит в доме том, тот должен вымыть одежды свои; и кто ест в доме том, тот должен вымыть одежды свои."},{"num":48,"verse":"Если же священник придет и увидит, что язва на доме не распространилась после того, как обмазали дом, то священник объявит дом чистым, потому что язва прошла."},{"num":49,"verse":"И чтобы очистить дом, возьмет он две птицы, кедрового дерева, червленую нить и иссопа;"},{"num":50,"verse":"и заколет одну птицу над глиняным сосудом, над живой водой;"},{"num":51,"verse":"и возьмет кедровое дерево, и иссоп, и червленую нить, и живую птицу, и омочит их в крови птицы заколотой и в живой воде, и покропит дом семь раз;"},{"num":52,"verse":"и очистит дом кровью птицы, и живой водой, и живой птицей, и кедровым деревом, и иссопом, и червленой нитью;"},{"num":53,"verse":"и пустит живую птицу вне города в поле, и очистит дом, и будет чист."},{"num":54,"verse":"Вот закон о всякой язве проказы и о паршивости,"},{"num":55,"verse":"и о проказе на одежде и на доме, и об опухоли, и о лишаях, и о пятнах,"},{"num":56,"verse":"чтобы указать, когда это нечисто и когда чисто. Вот закон о проказе»."}],"coments":[{"index":2,"link":"<strong>14:2 очистить.<\/strong>","text":"Этот обряд, совершаемый священником, не излечивал от кожной болезни. Больной приходил к священнику только после того, как исцелялся (Лк. 5,14). Задача священника состояла в том, чтобы сделать человека чистым в обрядовом смысле. Больной человек исключался из стана, отделялся от людей и от Бога, но после совершения обряда очищения становился обычным \"чистым\" израильтянином и возвращался в общество народа Божиего. Очищение происходило в два этапа с недельным перерывом между ними."},{"index":3,"link":"<strong>14:3-8<\/strong>","text":"Первый этап происходил вне стана. Человек омывался, стирал свои одежды и брился. Затем ему следовало взять двух птиц, кровь одной из них использовалась для его очищения. Смерть этой птицы символизировала конец прежней жизни человека, проведенной вне стана, а вылет но свободу другой птицы олицетворял его освобождение от болезни. Теперь человек мог снова войти в стан."},{"index":9,"link":"<strong>14:9-20<\/strong>","text":"В этом отрывке рассказывается о том, как израильтянин, исцелившийся от кожного заболевания, возвращается к полноценному общению с Господом. Церемония, описанная здесь, напоминает посвящение священника (гл. 8). Израильтянин помазывался кровью и елеем и, таким образом, соединялся с жертвенником, символом Божиего присутствия. В ст. 21-31 описывается вариант обряда очищения, предусмотренный для бедных израильтян."},{"index":34,"link":"<strong>14:34-57 Когда войдете в землю Ханаанскую.<\/strong>","text":"В этом законе описываются принципы определения нечистоты (13,47-58) и очищение (14,1-7) от плесени в домах израильтян."}]}