{"title":"Левит 18 глава","book_id":3,"chapter_id":18,"verses":[{"num":1,"sub":"О святости в личной жизни","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Объяви сынам Израилевым и скажи им: „Я Господь, Бог ваш."},{"num":3,"verse":"По делам земли египетской, в которой вы жили, не поступайте, и по делам земли ханаанской, в которую Я веду вас, не поступайте, и по установлениям их не ходите."},{"num":4,"verse":"Мои законы исполняйте и Мои постановления соблюдайте, поступая по ним. Я Господь, Бог ваш."},{"num":5,"verse":"Соблюдайте постановления Мои и законы Мои, которые исполняя, человек будет жив. Я Господь, <em>Бог ваш.<\/em>"},{"num":6,"verse":"Никто ни к какой родственнице по плоти не должен приближаться с тем, чтобы открыть наготу. Я Господь."},{"num":7,"verse":"Наготы отца твоего и наготы матери твоей не открывай: она мать твоя, не открывай наготы ее."},{"num":8,"verse":"Наготы жены отца твоего не открывай – это нагота отца твоего."},{"num":9,"verse":"Наготы сестры твоей, дочери отца твоего или дочери матери твоей, родившейся в доме или вне дома, не открывай наготы их."},{"num":10,"verse":"Наготы дочери сына твоего или дочери дочери твоей – не открывай наготы их, ибо они твоя нагота."},{"num":11,"verse":"Наготы дочери жены отца твоего, родившейся от отца твоего, она сестра твоя <em>по отцу<\/em>, не открывай наготы ее."},{"num":12,"verse":"Наготы сестры отца твоего не открывай: она единокровная отцу твоему."},{"num":13,"verse":"Наготы сестры матери твоей не открывай, ибо она единокровная матери твоей."},{"num":14,"verse":"Наготы брата отца твоего не открывай и к жене его не приближайся: она тетка твоя."},{"num":15,"verse":"Наготы невестки твоей не открывай: она жена сына твоего, не открывай наготы ее."},{"num":16,"verse":"Наготы жены брата твоего не открывай – это нагота брата твоего."},{"num":17,"verse":"Наготы женщины и дочери ее не открывай; дочери сына ее и дочери дочери ее не бери, чтоб открыть наготу их: они единокровные ее. Это беззаконие."},{"num":18,"verse":"Не бери жены вместе с сестрой ее, чтобы сделать ее соперницей, чтобы открыть наготу ее при ней, при жизни ее."},{"num":19,"verse":"И к жене во время очищения нечистот ее не приближайся, чтобы открыть наготу ее."},{"num":20,"verse":"И с женой ближнего твоего не ложись, чтобы излить семя и оскверниться с ней."},{"num":21,"verse":"Из детей твоих не отдавай на служение Молоху и не бесчести имени Бога твоего. Я Господь."},{"num":22,"verse":"Не ложись с мужчиной, как с женщиною. Это мерзость."},{"num":23,"verse":"И ни с каким скотом не ложись, чтобы излить <em>семя<\/em> и оскверниться от него; и женщина не должна становиться пред скотом для совокупления с ним. Это гнусно."},{"num":24,"verse":"Не оскверняйте себя ничем этим, ибо всем этим осквернили себя народы, которых Я прогоняю от вас."},{"num":25,"verse":"И осквернилась земля, и Я воззрел на беззаконие ее, и свергла с себя земля живущих на ней."},{"num":26,"verse":"А вы соблюдайте постановления Мои и законы Мои и не делайте всех этих мерзостей – ни туземец, ни пришелец, живущий между вами, –"},{"num":27,"verse":"ибо все эти мерзости делали люди этой земли, что перед вами, и осквернилась земля;"},{"num":28,"verse":"чтобы и вас не свергла с себя земля, когда вы станете осквернять ее, как она свергла народы, бывшие прежде вас."},{"num":29,"verse":"Ибо если кто будет делать все эти мерзости, то души делающих это истреблены будут из народа своего."},{"num":30,"verse":"Итак, соблюдайте повеления Мои, чтобы не поступать по гнусным обычаям, по которым поступали прежде вас, и чтобы не оскверняться ими. Я Господь, Бог ваш“»."}],"coments":[{"index":1,"link":"<strong>18:1-30<\/strong>","text":"Моисей от имени Господа предостерегает Израиль от извращения половых и семейных отношений: кровосмешения (ст. 6-20), принесения в жертву детей (ст. 21), гомосексуализма (ст. 22) и скотоложества (ст. 23). Народы, окружавшие Израиль, были менее ограничены в своих половых контактах. Им разрешалось вступать в более близкие родственные браки, чем израильтянам (напр., в Египте могли вступить в брак брат и сестра), допускались гомосексуальные контакты при обоюдном согласии (ср. ст. 22) и даже некоторые виды скотоложества (ср. ст. 23). Основные принципы половых отношений изложены в Быт., гл. 1; 2. Повеление Бога \"плодитесь и размножайтесь\" (Быт. 1,28) исключало взаимоотношения, которые по сути своей вели к бесплодию; сотворение женщины в качестве пары для Адама также свидетельствует о том, что гомосексуализм не входил в Божий замысел. Предписания устанавливали, что израильтянин должен жениться на израильтянке. Однако браки между родственниками первой степени (брат &ndash; сестра, отец &ndash; дочь) и второй степени родства (дед &ndash; внучка, племянник &ndash; тетка) были запрещены. Браки между свойственниками, состоявшими в подобной степени родства, также запрещались (свойственником называется родственник по жене или по мужу: примером близких свойственников могут служить невестка или жена дяди). Супруги становились одной плотью и, следовательно, членами семей друг друга (18,7.8; Быт. 2,24). Половая связь со свойственницей при жизни ее супруга рассматривалась как прелюбодеяние (ст. 20), а после смерти или развода запрещалась данным правилом."},{"index":3,"link":"<strong>18:3 не поступайте по установлениям их.<\/strong>","text":"Нечистота не была по сути своей греховной, и ее последствия не обязательно могли быть пагубными (гл. 11-15). Например, половые сношения делали супругов нечистыми до вечера (15,18), однако сам брак является Божиим установлением. Законы же, изложенные в ст. 6-23, касаются безнравственного поведения мужчины и женщины,т. е. греха."},{"index":8,"link":"<strong>18:8 жены отца твоего.<\/strong>","text":"Имеется в виду не мать данного человека (ст. 7), а вторая жена его отца (ср. 1 Кор. 5,1)."},{"index":9,"link":"<strong>18:9 сестры твоей.<\/strong>","text":"Это сестра по матери и отцу (кровная) или только по одному из родителей (сводная)."},{"index":11,"link":"<strong>18:11 сестра твоя.<\/strong>","text":"Сводная сестра."},{"index":16,"link":"<strong>18:16<\/strong>","text":"Втор. 25,5.6 одобряет случаи, когда деверь женится на своей овдовевшей невестке, если у нее не было детей от первого брака. Это свидетельствует о том значении, которое придавалось в ветхозаветном обществе продолжению семейной линии."},{"index":17,"link":"<strong>18:17 дочери ее.<\/strong>","text":"Имеется в виду дочь жены, приходящаяся мужу падчерицей или сводной внучкой."},{"index":18,"link":"<strong>18:18<\/strong>","text":"Ср. Лию и Рахиль (Быт. 29,23-30,24)."},{"index":19,"link":"<strong>18:19<\/strong>","text":"Ср. 15,19-24 и ком. к 15,1-33."},{"index":21,"link":"<strong>18:21 Молоху.<\/strong>","text":"Бог огня, которому поклонялись аммонитяне."},{"index":25,"link":"<strong>18:25 И осквернилась земля.<\/strong>","text":"Ср. Быт. 6,12."},{"index":28,"link":"<strong>18:28 свергнула.<\/strong>","text":"Т.е. отторгла. Ср. Быт. 4,12."},{"index":29,"link":"<strong>18:29 истреблены.<\/strong>","text":"См. ком. к 7,20."}]}