{"title":"Левит 2 глава","book_id":3,"chapter_id":2,"verses":[{"num":1,"sub":"Жертвы приношения хлебного","verse":"Если какая душа хочет принести Господу жертву приношения хлебного, пусть принесет пшеничной муки, и возольет на нее елея, и положит на нее ливана."},{"num":2,"verse":"И принесет ее к сыновьям Аарона, священникам, и возьмет полную горсть муки с елеем и со всем ливаном, и сожжет это священник в память на жертвеннике. <em>Это<\/em> жертва, благоухание, приятное Господу;"},{"num":3,"verse":"а остатки от приношения хлебного – Аарону и сыновьям его. <em>Это<\/em> великая святыня из жертв Господних."},{"num":4,"verse":"Если же приносишь жертву приношения хлебного из печеного в печи, <em>то приноси<\/em> пшеничные хлебы пресные, смешанные с елеем, и лепешки пресные, помазанные елеем."},{"num":5,"verse":"Если жертва твоя – приношение хлебное со сковороды, то она должна быть из пшеничной муки, смешанной с елеем, пресная;"},{"num":6,"verse":"разломи ее на куски и налей на нее елея. Это приношение хлебное <em>Господу.<\/em>"},{"num":7,"verse":"Если жертва твоя – приношение хлебное из горшка, то должно сделать оное из пшеничной муки с елеем,"},{"num":8,"verse":"и принеси приношение, которое из этого составлено, Господу; представь оное священнику, а он принесет его к жертвеннику."},{"num":9,"verse":"И возьмет священник из этой жертвы часть в память и сожжет на жертвеннике. <em>Это<\/em> жертва, благоухание, приятное Господу;"},{"num":10,"verse":"а остатки приношения хлебного – Аарону и сыновьям его. <em>Это<\/em> великая святыня из жертв Господа."},{"num":11,"verse":"Никакого приношения хлебного, которое приносите Господу, не делайте квасного, ибо ни квасного, ни меду не должны вы сжигать в жертву Господу;"},{"num":12,"verse":"как приношение начатков приносите их Господу, а на жертвенник не должно возносить их в приятное благоухание."},{"num":13,"verse":"Всякое приношение твое хлебное соли солью и не оставляй жертвы твоей без соли завета Бога твоего: при всяком приношении твоем приноси соль."},{"num":14,"verse":"Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна,"},{"num":15,"verse":"и возлей на них елея, и положи на них ливана. Это приношение хлебное;"},{"num":16,"verse":"и сожжет священник в память часть зерен и елея со всем ливаном. <em>Это<\/em> жертва Господу."}],"coments":[{"index":1,"link":"<strong>2:1-16<\/strong>","text":"Здесь даются указания для мирян о хлебном приношении."},{"index":1,"link":"<strong>2:1 приношения хлебного.<\/strong>","text":"Обычно хлебное приношение сопровождало жертву всесожжения. Хлебное приношение состояло из пшеничной муки, смешанной с елеем, Ливаном (ладаном) и солью. Эту смесь пекли или жарили на сковороде. Древнееврейское слово, обозначающее хлебное приношение, буквально переводится как \"подарок\", \"дань\". Подобно другим жертвам, оно символизирует полное посвящение поклоняющегося Богу."},{"index":2,"link":"<strong>2:2 в память.<\/strong>","text":"На жертвеннике сжигалась лишь горсть хлебного приношения, остальное полагалось священнику. Подобные приношения составляли важную часть дохода священников."},{"index":11,"link":"<strong>2:11 ни квасного, ни меду.<\/strong>","text":"Эти продукты запрещалось использовать для приготовления хлебного приношения, поскольку они вызывали брожение, которое символизирует нечистоту."},{"index":13,"link":"<strong>2:13 солью.<\/strong>","text":"Поскольку соль не распадается при нагреве, она символизирует нерасторжимость завета между Богом и Израилем."},{"index":14,"link":"<strong>2:14 из первых плодов.<\/strong>","text":"Ср. 23,9-14; Втор. 26,1-11. Первые плоды нового урожая полагалось приносить Богу; в этом случае хлебное приношение нужно было готовить по-другому."}]}