{"title":"Левит 20 глава","book_id":3,"chapter_id":20,"verses":[{"num":1,"sub":"Наказания за непослушание","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Скажи это сынам Израилевым: „Кто из сынов Израилевых и из пришельцев, живущих между израильтянами, даст из детей своих Молоху, тот да будет предан смерти: народ земли да побьет его камнями;"},{"num":3,"verse":"и Я обращу лицо Мое на человека того и истреблю его из народа его за то, что он дал из детей своих Молоху, чтобы осквернить святилище Мое и обесчестить святое имя Мое."},{"num":4,"verse":"И если народ земли не обратит очей своих на человека того, когда он даст из детей своих Молоху, и не умертвит его,"},{"num":5,"verse":"то Я обращу лицо Мое на человека того и на род его и истреблю его из народа его и всех блудящих по следам его, чтобы блудно ходить вслед Молоха."},{"num":6,"verse":"И если какая душа обратится к вызывающим мертвых и к волшебникам, чтобы блудно ходить вслед их, то Я обращу лицо Мое на ту душу и истреблю ее из народа ее."},{"num":7,"verse":"Освящайте себя и будьте святы, ибо Я Господь, Бог ваш."},{"num":8,"verse":"Соблюдайте постановления Мои и исполняйте их, ибо Я Господь, освящающий вас."},{"num":9,"verse":"Кто будет злословить отца своего или мать свою, тот да будет предан смерти; отца своего и мать свою он злословил – кровь его на нем."},{"num":10,"verse":"Если кто будет прелюбодействовать с женщиной замужней, если кто будет прелюбодействовать с женой ближнего своего, да будут преданы смерти и прелюбодей и прелюбодейка."},{"num":11,"verse":"Кто ляжет с женой отца своего, тот открыл наготу отца своего – оба они да будут преданы смерти, кровь их на них."},{"num":12,"verse":"Если кто ляжет с невесткой своей, то оба они да будут преданы смерти: мерзость сделали они, кровь их на них."},{"num":13,"verse":"Если кто ляжет с мужчиной, как с женщиной, то оба они сделали мерзость; да будут преданы смерти, кровь их на них."},{"num":14,"verse":"Если кто возьмет себе жену и мать ее – это беззаконие; на огне должно сжечь его и их, чтобы не было беззакония между вами."},{"num":15,"verse":"Кто смесится со скотиной, того предать смерти, и скотину убейте."},{"num":16,"verse":"Если женщина пойдет к какой-нибудь скотине, чтобы совокупиться с ней, то убей женщину и скотину; да будут они преданы смерти, кровь их на них."},{"num":17,"verse":"Если кто возьмет сестру свою, дочь отца своего или дочь матери своей, и увидит наготу ее, и она увидит наготу его – это срам. Да будут они истреблены перед глазами сынов народа своего. Он открыл наготу сестры своей – грех свой понесет он."},{"num":18,"verse":"Если кто ляжет с женой во время болезни <em>кровоочищения<\/em> и откроет наготу ее, то он обнажил истечения ее, и она открыла течение кровей своих; оба они да будут истреблены из народа своего."},{"num":19,"verse":"Наготы сестры матери твоей и сестры отца твоего не открывай, ибо таковой обнажает плоть свою – грех свой понесут они."},{"num":20,"verse":"Кто ляжет с теткой своей, тот открыл наготу дяди своего – грех свой понесут они, бездетными умрут."},{"num":21,"verse":"Если кто возьмет жену брата своего – это гнусно; он открыл наготу брата своего, бездетны будут они."},{"num":22,"verse":"Соблюдайте все уставы Мои и все законы Мои и исполняйте их – и не свергнет вас с себя земля, в которую Я веду вас жить."},{"num":23,"verse":"Не поступайте по обычаям народа, который Я прогоняю от вас. Ибо они всё это делали, и Я вознегодовал на них."},{"num":24,"verse":"И сказал Я вам: вы владейте землей их, и вам отдаю в наследие землю, в которой течет молоко и мед. Я Господь, Бог ваш, Который отделил вас от всех народов."},{"num":25,"verse":"Отличайте скот чистый от нечистого и птицу чистую от нечистой и не оскверняйте душ ваших скотом, и птицей, и всем пресмыкающимся по земле, что отличил Я как нечистое."},{"num":26,"verse":"Будьте предо Мною святы, ибо Я свят, Господь, и Я отделил вас от народов, чтобы вы были Мои."},{"num":27,"verse":"Мужчина ли или женщина, если будут они вызывать мертвых или волхвовать, да будут преданы смерти: камнями должно побить их, кровь их на них“»."}],"coments":[{"index":1,"link":"<strong>20:1-27<\/strong>","text":"Данные здесь предписания Господа повторяют многие из тех, что изложены в гл. 18; 19, однако здесь уже говорится о наказаниях. Возмездием за многие преступления является смерть, в некоторых случаях &ndash; отлучение от общества израильского (см. ком. к 7,20)."},{"index":2,"link":"<strong>20:2-5<\/strong>","text":"См. 18,21."},{"index":6,"link":"<strong>20:6<\/strong>","text":"См. Втор. 18,10,11; 1Цар. 28,9."},{"index":9,"link":"<strong>20:9<\/strong>","text":"Иисус цитирует этот стих в Мк. 7,10."},{"index":10,"link":"<strong>20:10<\/strong>","text":"См. 18,20."},{"index":11,"link":"<strong>20:11<\/strong>","text":"См. 18,8."},{"index":12,"link":"<strong>20:12<\/strong>","text":"См. 18,15."},{"index":13,"link":"<strong>20:13<\/strong>","text":"См. 18,22."},{"index":14,"link":"<strong>20:14<\/strong>","text":"См. 18,17."},{"index":15,"link":"<strong>20:15-16<\/strong>","text":"См. 18,23."},{"index":17,"link":"<strong>20:17<\/strong>","text":"См. 18,9."},{"index":18,"link":"<strong>20:18<\/strong>","text":"См. 18,19."},{"index":19,"link":"<strong>20:19-20<\/strong>","text":"См. 18,12-14."},{"index":21,"link":"<strong>20:21<\/strong>","text":"См. 18,16."},{"index":25,"link":"<strong>20:25<\/strong>","text":"См. гл. 11 и ком."},{"index":27,"link":"<strong>20:27<\/strong>","text":"См. 20,6."}]}