{"title":"Левит 21 глава","book_id":3,"chapter_id":21,"verses":[{"num":1,"sub":"Предписания священникам","verse":"И сказал Господь Моисею: «Объяви священникам, сыновьям Аарона, и скажи им: „Да не оскверняют себя <em>прикосновением<\/em> к умершему из народа своего."},{"num":2,"verse":"Только к ближнему родственнику своему, к матери своей и к отцу своему, к сыну своему и дочери своей, к брату своему"},{"num":3,"verse":"и к сестре своей, девице, живущей при нем и не бывшей замужем, можно ему <em>прикасаться<\/em>, не оскверняя себя."},{"num":4,"verse":"И <em>прикосновением<\/em> к кому бы то ни было в народе своем не должен он осквернять себя, чтобы не сделаться нечистым."},{"num":5,"verse":"Они не должны брить головы своей, и подстригать края бороды своей, и делать нарезы на теле своем."},{"num":6,"verse":"Они должны быть святы Богу своему и не должны бесчестить имени Бога своего, ибо они приносят жертвы Господу, хлеб Богу своему, и потому должны быть святы."},{"num":7,"verse":"Они не должны брать за себя блудницу и опороченную, не должны брать и жену, отверженную мужем своим, ибо они святы <em>Господу<\/em>, Богу своему."},{"num":8,"verse":"Святи его, ибо он приносит хлеб <em>Господу<\/em>, Богу твоему; да будет он у тебя свят, ибо свят Я, Господь, освящающий вас."},{"num":9,"verse":"Если дочь священника осквернит себя блудодеянием, то она бесчестит отца своего; огнем должно сжечь ее."},{"num":10,"verse":"Великий же священник из братьев своих, на голову которого возлит елей помазания и который освящен, чтобы облачаться в <em>священные<\/em> одежды, не должен обнажать головы своей и раздирать одежд своих;"},{"num":11,"verse":"и ни к какому умершему не должен он приступать: даже <em>прикосновением к умершему<\/em> отцу своему и матери своей он не должен осквернять себя."},{"num":12,"verse":"И от святилища он не должен отходить и бесчестить святилище Бога своего, ибо освящение елеем помазания Бога его на нем. Я Господь."},{"num":13,"verse":"В жены он должен брать девицу."},{"num":14,"verse":"Вдову, или отверженную, или опороченную, <em>или<\/em> блудницу не должен он брать, но девицу из народа своего должен он брать в жены;"},{"num":15,"verse":"он не должен порочить семени своего в народе своем, ибо Я Господь <em>Бог<\/em>, освящающий его“»."},{"num":16,"verse":"И сказал Господь Моисею, говоря:"},{"num":17,"verse":"«Скажи Аарону: „Никто из семени твоего во <em>все<\/em> роды их, у которого <em>на теле<\/em> будет недостаток, не должен приступать, чтобы приносить хлеб Богу своему."},{"num":18,"verse":"Никто, у кого на теле есть недостаток, не должен приступать: ни слепой, ни хромой, ни уродливый,"},{"num":19,"verse":"ни такой, у которого переломлена нога или переломлена рука,"},{"num":20,"verse":"ни горбатый, ни с сухим членом, ни с бельмом на глазу, ни коростовый, ни паршивый, ни с поврежденными ятрами, –"},{"num":21,"verse":"ни один человек из семени Аарона, священника, у которого <em>на теле<\/em> есть недостаток, не должен приступать, чтобы приносить жертвы Господу; недостаток <em>на нем<\/em>, поэтому не должен он приступать, чтобы приносить хлеб Богу своему."},{"num":22,"verse":"Хлеб Бога своего из великих святынь и из святынь он может есть;"},{"num":23,"verse":"но к завесе не должен он приходить и к жертвеннику не должен приступать, потому что недостаток на нем: не должен он бесчестить святилища Моего, ибо Я Господь, освящающий их“»."},{"num":24,"verse":"И объявил <em>это<\/em> Моисей Аарону и сыновьям его и всем сынам Израилевым."}],"coments":[{"index":1,"link":"<strong>21:1-24<\/strong>","text":"В этой главе Моисей излагает предписания Господа священникам: ст. 1-9 относятся ко всем священникам, ст. 10-15 &ndash; только к первосвященнику. Священник символизировал человека, в котором был восстановлен образ Божий. Святость такого восстановленного человека в конечном итоге подразумевала его совершенство и физическое здоровье. Поэтому священникам с определенными физическими недостатками запрещалось приносить жертвы (21,17-21). Однако они могли пользоваться причитавшейся священнику долей от жертвоприношений (21,22)."},{"index":1,"link":"<strong>21:1<\/strong>","text":"Святость (жизнь) и смерть несовместимы, поэтому священникам не позволялось никого оплакивать, за исключением ближайших родственников (ст. 2,3)."},{"index":5,"link":"<strong>21:5<\/strong>","text":"Участие в траурных обрядах, предполагавших обезображивание своего лица или тела, также запрещалось."},{"index":10,"link":"<strong>21:10-12<\/strong>","text":"Первосвященник, как человек выделенный для общения с Богом, должен был избегать всего, что имеет отношение к смерти."},{"index":13,"link":"<strong>21:13-15<\/strong>","text":"От жены первосвященника также требовалась безупречность (ст. 9). Потомство первосвященника не должно было происходить от вдовы или разведенной женщины (ст. 14)."}]}