{"title":"Левит 23 глава","book_id":3,"chapter_id":23,"verses":[{"num":1,"sub":"О Господних праздниках","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Объяви сынам Израилевым и скажи им о праздниках Господних, в которые должно созывать священные собрания. Вот праздники Мои:"},{"num":3,"verse":"шесть дней можно делать дела, а в седьмой день – суббота покоя, священное собрание; никакого дела не делайте; это суббота Господня во всех жилищах ваших."},{"num":4,"verse":"Вот праздники Господни, священные собрания, которые вы должны созывать в свое время."},{"num":5,"sub":"Пасха и праздник опресноков","verse":"В первый месяц, в четырнадцатый <em>день<\/em> месяца, вечером Пасха Господня;"},{"num":6,"verse":"и в пятнадцатый день того же месяца праздник опресноков Господу; семь дней ешьте опресноки."},{"num":7,"verse":"В первый день да будет у вас священное собрание; никакой работы не делайте;"},{"num":8,"verse":"и в течение семи дней приносите жертвы Господу; в седьмой день также священное собрание; никакой работы не делайте»."},{"num":9,"verse":"И сказал Господь Моисею, говоря:"},{"num":10,"verse":"«Объяви сынам Израилевым и скажи им: „Когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику."},{"num":11,"verse":"Он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник."},{"num":12,"verse":"И в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока,"},{"num":13,"verse":"и с ним хлебного приношения две десятых части <em>ефы<\/em> пшеничной муки, смешанной с елеем, в жертву Господу, в приятное благоухание, и возлияния к нему четверть гина вина."},{"num":14,"verse":"Никакого <em>нового<\/em> хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему. Это вечное постановление в роды ваши во всех жилищах ваших."},{"num":15,"sub":"Праздник жатвы","verse":"Отсчитайте себе от первого дня после праздника, от того дня, в который приносите сноп потрясания, семь полных недель,"},{"num":16,"verse":"до первого дня после седьмой недели отсчитайте пятьдесят дней, <em>и тогда<\/em> принесите новое хлебное приношение Господу."},{"num":17,"verse":"От жилищ ваших приносите два хлеба возношения, которые должны состоять из двух десятых частей <em>ефы<\/em> пшеничной муки и должны быть испечены кислые, <em>как<\/em> первый плод Господу."},{"num":18,"verse":"Вместе с хлебами представьте семь агнцев без порока, однолетних, и из крупного скота одного тельца и двух овнов; да будет это во всесожжение Господу, и хлебное приношение и возлияние к ним, в жертву, в приятное благоухание Господу."},{"num":19,"verse":"Приготовьте также из <em>стада<\/em> коз одного козла в жертву за грех и двух однолетних агнцев в жертву мирную."},{"num":20,"verse":"Священник должен принести это, потрясая пред Господом, вместе с потрясаемыми хлебами первого плода и с двумя агнцами, и это будет святыней Господу; священнику, <em>который приносит, это принадлежит.<\/em>"},{"num":21,"verse":"И созывайте <em>народ<\/em> в этот день, священное собрание да будет у вас, никакой работы не делайте. Это постановление вечное во всех жилищах ваших в роды ваши."},{"num":22,"verse":"Когда будете жать жатву на земле вашей, не дожинай до края поля твоего, когда жнешь, и оставшегося от жатвы твоей не подбирай; бедному и пришельцу оставь это. Я Господь, Бог ваш»."},{"num":23,"sub":"Праздник труб","verse":"И сказал Господь Моисею, говоря:"},{"num":24,"verse":"«Скажи сынам Израилевым: „В седьмой месяц, в первый <em>день<\/em> месяца, да будет у вас покой, праздник труб, священное собрание."},{"num":25,"verse":"Никакой работы не делайте и приносите жертву Господу“»."},{"num":26,"sub":"День очищения","verse":"И сказал Господь Моисею, говоря:"},{"num":27,"verse":"«Также в девятый <em>день<\/em> седьмого месяца этого – день очищения, да будет у вас священное собрание; смиряйте души ваши и приносите жертву Господу."},{"num":28,"verse":"Никакого дела не делайте в день этот, ибо это день очищения, дабы очистить вас пред лицом Господа, Бога вашего."},{"num":29,"verse":"А всякая душа, которая не смирит себя в этот день, истребится из народа своего."},{"num":30,"verse":"И если какая душа будет делать какое-нибудь дело в день этот, Я истреблю ту душу из народа ее."},{"num":31,"verse":"Никакого дела не делайте. Это постановление вечное в роды ваши, во всех жилищах ваших."},{"num":32,"verse":"Это для вас суббота покоя, и смиряйте души ваши, с вечера девятого <em>дня<\/em> месяца; от вечера до вечера празднуйте субботу вашу»."},{"num":33,"sub":"Праздник кущей","verse":"И сказал Господь Моисею, говоря:"},{"num":34,"verse":"«Скажи сынам Израилевым: „С пятнадцатого дня того же седьмого месяца – праздник кущей, семь дней Господу."},{"num":35,"verse":"В первый день священное собрание, никакой работы не делайте."},{"num":36,"verse":"В <em>течение<\/em> семи дней приносите жертву Господу; в восьмой день священное собрание да будет у вас, и приносите жертву Господу. Это праздник, никакой работы не делайте."},{"num":37,"verse":"Вот праздники Господни, в которые должно созывать священные собрания, чтобы приносить в жертву Господу всесожжение, хлебное приношение, закалываемые жертвы и возлияния, каждое в свой день,"},{"num":38,"verse":"кроме суббот Господних, и кроме даров ваших, и кроме всех обетов ваших, и кроме всего <em>приносимого<\/em> по усердию вашему, что вы даете Господу."},{"num":39,"verse":"А в пятнадцатый день седьмого месяца, когда вы собираете произведения земли, празднуйте праздник Господен семь дней: в первый день покой и в восьмой день покой."},{"num":40,"verse":"В первый день возьмите себе плоды красивых деревьев, ветви пальмовые и ветви деревьев широколиственных и верб речных и веселитесь пред Господом, Богом вашим, семь дней."},{"num":41,"verse":"И празднуйте этот праздник Господен семь дней в году. Это постановление вечное в роды ваши; в седьмой месяц празднуйте его."},{"num":42,"verse":"В кущах живите семь дней; всякий туземец израильтянин должен жить в кущах,"},{"num":43,"verse":"чтобы знали роды ваши, что в кущах поселил Я сынов Израилевых, когда вывел их из земли египетской. Я Господь, Бог ваш“»."},{"num":44,"verse":"И объявил Моисей сынам Израилевым о праздниках Господних."}],"coments":[{"index":1,"link":"<strong>23:1-44<\/strong>","text":"Господь обращает внимание на календарь святых дней, предназначенный для мирян. Он рассказывает о том, что следует делать в различные дни. В Чис., гл. 28; 29 Он обращается со Своими указаниями к священникам, подробно останавливаясь на жертвах, которые нужно приносить в каждый из этих дней."},{"index":4,"link":"<strong>23:4-8<\/strong>","text":"См. Исх.,гл.12;13."},{"index":9,"link":"<strong>23:9-14<\/strong>","text":"Ср. 1Кор. 15,23."},{"index":26,"link":"<strong>23:26-32<\/strong>","text":"Ср. 16,2-34."},{"index":33,"link":"<strong>23:33-43<\/strong>","text":"См. Втор. 16,13-17."},{"index":33,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t07.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t07.png\" title=\"Еврейские ежегодные праздники\" border=\"0\" \/><\/a>"},{"index":33,"text":"Еврейские ежегодные праздники."}]}