{"title":"Левит 4 глава","book_id":3,"chapter_id":4,"verses":[{"num":1,"sub":"Жертвы за непреднамеренный грех","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Скажи сынам Израилевым: „Если какая душа согрешит по ошибке против каких-либо заповедей Господних и сделает что-нибудь, чего не должно делать;"},{"num":3,"verse":"если священник помазанный согрешит и сделает виновным народ, то за грех свой, которым согрешил, пусть представит из крупного скота тельца, без порока, Господу в жертву о грехе,"},{"num":4,"verse":"и приведет тельца к дверям скинии собрания пред Господом, и возложит руки свои на голову тельца, и заколет тельца пред Господом."},{"num":5,"verse":"И возьмет священник помазанный крови тельца и внесет ее в скинию собрания,"},{"num":6,"verse":"и омочит священник перст свой в крови и покропит кровью семь раз пред Господом, пред завесою святилища."},{"num":7,"verse":"И возложит священник крови <em>тельца<\/em> пред Господом на рога жертвенника благовонных курений, который в скинии собрания, а остальную кровь тельца выльет к подножию жертвенника всесожжений, который у входа скинии собрания."},{"num":8,"verse":"И вынет из тельца за грех весь тук его, тук, покрывающий внутренности, и весь тук, который на внутренностях,"},{"num":9,"verse":"и обе почки и тук, который на них, который на стегнах, и сальник на печени; с почками отделит он это,"},{"num":10,"verse":"как отделяется от тельца жертвы мирной; и сожжет их священник на жертвеннике всесожжения."},{"num":11,"verse":"А кожу тельца, и все мясо его с головой и с ногами его, и внутренности его, и нечистоту его –"},{"num":12,"verse":"всего тельца пусть вынесет за стан на чистое место, где высыпается пепел, и сожжет его огнем на дровах; где высыпается пепел, там пусть сожжен будет."},{"num":13,"verse":"Если же все общество Израилево согрешит по ошибке, и скрыто будет дело от глаз собрания, и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и будет виновно,"},{"num":14,"verse":"то, когда узнан будет грех, которым они согрешили, пусть от всего общества представят они из крупного скота тельца в жертву за грех и приведут его пред скинией собрания;"},{"num":15,"verse":"и возложат старейшины общества руки свои на голову тельца пред Господом, и заколют тельца пред Господом."},{"num":16,"verse":"И внесет священник помазанный крови тельца в скинию собрания,"},{"num":17,"verse":"и омочит священник перст свой в крови <em>тельца<\/em>, и покропит семь раз пред Господом, перед завесою <em>святилища<\/em>,"},{"num":18,"verse":"и возложит крови на рога жертвенника, который пред лицом Господа в скинии собрания, а остальную кровь выльет к подножию жертвенника всесожжений, который у входа скинии собрания;"},{"num":19,"verse":"и весь тук его вынет из него и сожжет на жертвеннике."},{"num":20,"verse":"И сделает с тельцом то, что делается с тельцом за грех; так должен сделать с ним, и так очистит их священник, и прощено будет им;"},{"num":21,"verse":"и вынесет тельца за стан, и сожжет его так, как сжег прежнего тельца. Это жертва за грех общества."},{"num":22,"verse":"А если согрешит начальник, и сделает по ошибке что-нибудь против заповедей Господа, Бога своего, чего не надлежало делать, и будет виновен,"},{"num":23,"verse":"то, когда узнан будет им грех, которым он согрешил, пусть приведет он в жертву козла без порока,"},{"num":24,"verse":"и возложит руку свою на голову козла, и заколет его на месте, где закалываются всесожжения пред Господом. Это жертва за грех."},{"num":25,"verse":"И возьмет священник перстом своим крови от жертвы за грех, и возложит на рога жертвенника всесожжения, а остальную кровь его выльет к подножию жертвенника всесожжения."},{"num":26,"verse":"И весь тук его сожжет на жертвеннике, подобно как тук жертвы мирной. И так очистит его священник от греха его, и прощено будет ему."},{"num":27,"verse":"Если же кто из народа земли согрешит по ошибке и сделает что-нибудь против заповедей Господа, чего не надлежало делать, и виновен будет,"},{"num":28,"verse":"то, когда узнан будет им грех, которым он согрешил, пусть приведет он в жертву козу без порока за грех свой, которым он согрешил,"},{"num":29,"verse":"и возложит руку свою на голову жертвы за грех, и заколют <em>козу<\/em> в жертву за грех на месте, <em>где закалывают<\/em> жертву всесожжения."},{"num":30,"verse":"И возьмет священник крови ее перстом своим, и возложит на рога жертвенника всесожжения, а остальную кровь ее выльет к подножию жертвенника;"},{"num":31,"verse":"и весь тук ее отделит, подобно как отделяется тук у жертвы мирной, и сожжет <em>его<\/em> священник на жертвеннике в приятное благоухание Господу; и так очистит его священник, и прощено будет ему."},{"num":32,"verse":"А если из стада овец захочет он принести жертву за грех, пусть принесет женского пола, без порока,"},{"num":33,"verse":"и возложит руку свою на голову жертвы за грех, и заколет ее в жертву за грех на том месте, где закалывают жертву всесожжения;"},{"num":34,"verse":"и возьмет священник перстом своим крови от этой жертвы за грех и возложит на рога жертвенника всесожжения, а остальную кровь ее выльет к подножию жертвенника."},{"num":35,"verse":"И весь тук ее отделит, как отделяется тук овцы у жертвы мирной, и сожжет это священник на жертвеннике в жертву Господу. И так очистит его священник от греха, которым он согрешил, и прощено будет ему."}],"coments":[{"index":1,"link":"<strong>4:1 &ndash; 5,13<\/strong>","text":"Словами \"если какая душа согрешит\" (4,2) начинаются предписания для мирян о жертве за грех. Искупление &ndash; основной смысл этой жертвы. Грехопадение человека не позволяло ему пребывать с Богом, оскверняя святилище, делая невозможным обитание Бога в этом месте. Жертва за грех предназначалась для очищения и грешника, и святилища. Отличительная черта этого жертвоприношения &ndash; использование крови жертвы. Если в иных случаях кровь выливалась у жертвенника, то в случае жертвы за грех кровью требовалось помазать роги жертвенника всесожжении или окропить ею жертвенник для курений, или место около завесы внутри скинии и даже внутри Святого Святых. Благодаря этим действиям очищалось и священное убранство скинии, и израильтяне."},{"index":2,"link":"<strong>4:2-35<\/strong>","text":"Грехи по неведению. Незнание уменьшает провинность, но не уничтожает ее. Совершенный грех требует признания и покаяния. Жертва за грех определялась благосостоянием провинившегося."},{"index":3,"link":"<strong>4:3-12<\/strong>","text":"Грех священника."},{"index":3,"link":"<strong>4:3 священник помазанный.<\/strong>","text":"Т.е. первосвященник. Грех первосвященника \"сделает виновным народ\", и поэтому в данном случае требуется самый дорогой выкуп &ndash; телец."},{"index":3,"link":"<strong>пусть представит.<\/strong>","text":"Жертва за грех и жертва повинности должны были приноситься за определенные грехи. Другие жертвы можно было приносить произвольно, когда человек чувствовал в этом потребность."},{"index":6,"link":"<strong>4:6<\/strong>","text":"Необходимость очистить \"завесу святилища\" (Исх. 26,31-35), т.е. Святого Святых, показывает, насколько серьезными были последствия греха первосвященника."},{"index":7,"link":"<strong>4:7 жертвенника благовонных курений.<\/strong>","text":"Этот жертвенник, представляющий собой часть священного убранства скинии, стоял перед завесой, закрывающей вход в Святое Святых. Жертвенник очищался кроплением кровью &ndash; именно кровь делала его чистым, &ndash; после этого Бог опять мог обитать в скинии. Одновременно очищался и первосвященник, олицетворявший весь народ."},{"index":12,"link":"<strong>4:12 вне стана.<\/strong>","text":"В Евр. 13,11-13 смерть Иисуса \"вне врат\" сравнивается с принесением жертвы за грех."},{"index":12,"text":"на чистое место. Многие места вне стана были нечисты, это могло осквернить священника и сделать невозможным совершение им служения. Он должен был избегать таких мест и высыпать пепел от жертвы всесожжения в предназначенном для этой цели чистом месте."},{"index":13,"link":"<strong>4:13-21<\/strong>","text":"Грех всего общества Израилева."},{"index":22,"link":"<strong>4:22-26<\/strong>","text":"Грех главы колена или рода."},{"index":27,"link":"<strong>4:27-35<\/strong>","text":"Грех отдельного члена общества Израилева."}]}