{"title":"Левит 5 глава","book_id":3,"chapter_id":5,"verses":[{"num":1,"sub":"Случаи, в которых требуется жертва за грех","verse":"Если кто согрешит тем, что слышал голос проклятия и был свидетелем, или видел, или знал, но не объявил, то он понесет на себе грех."},{"num":2,"verse":"Или если прикоснется к чему-нибудь нечистому, или к трупу зверя нечистого, или к трупу скота нечистого, или к трупу гада нечистого, но не знал того, то он нечист и виновен."},{"num":3,"verse":"Или если прикоснется к нечистоте человеческой, какая бы то ни была нечистота, от которой оскверняются, и он не знал того, но после узнает, то он виновен."},{"num":4,"verse":"Или если кто безрассудно устами своими поклянется сделать что-нибудь худое или доброе, какое бы то ни было дело, в котором люди безрассудно клянутся, и он не знал того, но после узнает, то он виновен в том."},{"num":5,"verse":"Если он виновен в чем-нибудь из этого и исповедуется, в чем он согрешил,"},{"num":6,"verse":"то пусть принесет Господу за грех свой, которым он согрешил, жертву повинности из мелкого скота – овцу или козу – за грех, и очистит его священник от греха его."},{"num":7,"verse":"Если же он не в состоянии принести овцу, то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей: одного – в жертву за грех, а другого – во всесожжение;"},{"num":8,"verse":"пусть принесет их к священнику, и <em>священник<\/em> представит прежде ту <em>из этих птиц<\/em>, которая за грех, и надломит голову ее от шеи ее, но не отделит;"},{"num":9,"verse":"и покропит кровью этой жертвы за грех стену жертвенника, а остальную кровь выцедит к подножию жертвенника. Это жертва за грех."},{"num":10,"verse":"А другую употребит во всесожжение по установлению; и так очистит его священник от греха его, которым он согрешил, и прощено будет ему."},{"num":11,"verse":"Если же он не в состоянии принести двух горлиц или двух молодых голубей, пусть принесет за то, что согрешил, десятую часть ефы пшеничной муки в жертву за грех; пусть не льет на нее елея и ливана пусть не кладет на нее, ибо это жертва за грех."},{"num":12,"verse":"И принесет ее к священнику, а священник возьмет из нее полную горсть в память и сожжет на жертвеннике в жертву Господу. Это жертва за грех."},{"num":13,"verse":"И так очистит его священник от греха его, которым он согрешил в каком-либо из оных <em>случаев<\/em>, и прощено будет ему; <em>остаток<\/em> же принадлежит священнику как приношение хлебное“»."},{"num":14,"sub":"Жертвы повинности","verse":"И сказал Господь Моисею, говоря:"},{"num":15,"verse":"«Если кто сделает преступление и по ошибке согрешит против посвященного Господу, пусть за вину свою принесет Господу из стада овец овна без порока, по твоей оценке, серебряными сиклями, по сиклю священному, в жертву повинности;"},{"num":16,"verse":"за ту святыню, против которой он согрешил, пусть воздаст и прибавит к тому пятую долю и отдаст это священнику. И священник очистит его овном жертвы повинности, и прощено будет ему."},{"num":17,"verse":"Если кто согрешит и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и по неведению сделается виновным и понесет на себе грех,"},{"num":18,"verse":"пусть принесет к священнику в жертву повинности овна без порока, по оценке твоей, и загладит священник проступок его, в чем он преступил по неведению, и прощено будет ему."},{"num":19,"verse":"Это жертва повинности, <em>которою<\/em> он провинился пред Господом»."}],"coments":[{"index":1,"link":"<strong>5:1-6<\/strong>","text":"Грехи за утаивание свидетельства (ст. 1), прикосновение к чему-либо нечистому (ст. 2,3) и безрассудную клятву (ст. 4)."},{"index":2,"link":"<strong>5:2.3 к... нечистому.<\/strong>","text":"Более подробные разъяснения см. в гл. 11-15."},{"index":5,"link":"<strong>5:5<\/strong>","text":"Перечисленные ранее грехи требуют исповедания Богу в присутствии священника, а также принесения жертвы за грех для получения прощения (ср. 1 Ин. 1,7.9)."},{"index":7,"link":"<strong>5:7-10<\/strong>","text":"Жертва за грех, приносимая бедным членом общины, подобна самой скромной жертве всесожжения (1,14-17). Ее процедура точно такая же, за исключением окропления кровью (5,9; ср. 1,15)."},{"index":10,"link":"<strong>5:10<\/strong>","text":"См. статью <a href=\"\/article\/72\/\">\"Искупление\"<\/a>."},{"index":11,"link":"<strong>5:11-13<\/strong>","text":"Подробности, связанные с принесением жертвы за грех, напоминают хлебное приношение в гл. 2, однако здесь к пшеничной муке не добавляется ни елей, ни ливан (ладан)."},{"index":14,"link":"<strong>5:14-6,7<\/strong>","text":"Жертва повинности. С этой жертвой связаны более серьезные грехи, чем названные ранее, поскольку совершались преднамеренно (хотя некоторые из попадающих в эту категорию грехов могли иметь и непреднамеренный характер)."},{"index":16,"link":"<strong>5:16 святыню.<\/strong>","text":"То, что имеет отношение к собственности, посвященной Богу (22,7.10.14; 27,28)."},{"index":0,"link":"<strong>5:прибавит... пятую долю.<\/strong>","text":"В том случае, когда требовалось принести жертву повинности, согрешивший человек должен был возвратить незаконно присвоенную им собственность, прибавив к этому еще двадцать процентов (ср. 6,5)."},{"index":17,"link":"<strong>5:17-19<\/strong>","text":"Здесь имеются в виду те случаи, когда человек по неведению поступил неправильно и ощущает угрызения совести."}]}