{"title":"Левит 6 глава","book_id":3,"chapter_id":6,"verses":[{"num":1,"verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Если кто согрешит и сделает преступление пред Господом и запрeтся перед ближним своим в том, что ему поручено, или у него положено, или им похищено, или обманет ближнего своего,"},{"num":3,"verse":"или найдет потерянное, и запрется в том, и поклянется ложно в чем-нибудь, что люди делают и тем грешат,"},{"num":4,"verse":"то, согрешив и сделавшись виновным, он должен возвратить похищенное, что похитил, или отнятое, что отнял, или порученное, что ему поручено, или потерянное, что он нашел."},{"num":5,"verse":"Или если он в чем поклялся ложно, то должен отдать сполна, и приложить к тому пятую долю, и отдать тому, кому принадлежит, в день приношения жертвы повинности."},{"num":6,"verse":"И за вину свою пусть принесет Господу к священнику в жертву повинности из стада овец овна без порока, по оценке твоей."},{"num":7,"verse":"И очистит его священник пред Господом, и прощено будет ему, что бы он ни сделал, все, в чем он сделался виновным»."},{"num":8,"sub":"Закон о всесожжении","verse":"И сказал Господь Моисею, говоря:"},{"num":9,"verse":"«Заповедай Аарону и сыновьям его: „Вот закон всесожжения: всесожжение пусть остается на месте сжигания на жертвеннике всю ночь до утра, и огонь жертвенника пусть горит на нем."},{"num":10,"verse":"И пусть священник оденется в льняную одежду свою, и наденет на тело свое льняное нижнее платье, и снимет пепел от всесожжения, которое сжег огонь на жертвеннике, и положит его подле жертвенника."},{"num":11,"verse":"И пусть снимет с себя одежды свои, и наденет другие одежды, и вынесет пепел за стан на чистое место."},{"num":12,"verse":"А огонь на жертвеннике пусть горит <em>и<\/em> не угасает; и пусть священник зажигает на нем дрова каждое утро, и раскладывает на нем всесожжение, и сжигает на нем тук мирной жертвы."},{"num":13,"verse":"Огонь непрестанно пусть горит на жертвеннике <em>и<\/em> не угасает."},{"num":14,"sub":"Закон о приношении хлебном","verse":"Вот закон о приношении хлебном: <em>священники<\/em>, сыны Аароновы, должны приносить его пред Господом к жертвеннику."},{"num":15,"verse":"И пусть возьмет <em>священник<\/em> горстью своею из пшеничной муки приношения хлебного, и елея, и весь ливан, который на жертве, и сожжет на жертвеннике. <em>Это<\/em> приятное благоухание, в память пред Господом."},{"num":16,"verse":"А остальное из него пусть едят Аарон и сыновья его; пресным следует есть его на святом месте, на дворе скинии собрания пусть едят его."},{"num":17,"verse":"Не должно печь его квасным. Это даю Я им в долю из жертв Моих. Это великая святыня, подобно жертве за грех и жертве повинности."},{"num":18,"verse":"Все потомки Аарона мужского пола могут есть ее. Это устав вечный в роды ваши из жертв Господних. Всё, прикасающееся к ним, освятится“»."},{"num":19,"verse":"И сказал Господь Моисею, говоря:"},{"num":20,"verse":"«Вот приношение от Аарона и сыновей его, которое принесут они Господу в день помазания его: десятая часть ефы пшеничной муки в жертву постоянную, половина этого – для утра и половина – для вечера."},{"num":21,"verse":"На сковороде в елее она должна быть приготовлена; напитанную <em>елеем<\/em> приноси ее в кусках, как разламывается в куски приношение хлебное; приноси ее в приятное благоухание Господу."},{"num":22,"verse":"И священник, помазанный на место его из сыновей его, должен совершать это. Это вечный устав Господа. Вся она должна быть сожжена."},{"num":23,"verse":"И всякое хлебное приношение от священника – все да будет сжигаемо, а не съедаемо»."},{"num":24,"sub":"Закон о жертве за грех","verse":"И сказал Господь Моисею, говоря:"},{"num":25,"verse":"«Скажи Аарону и сыновьям его: „Вот закон о жертве за грех: жертва за грех должна быть заколота перед Господом на том месте, где закалывается всесожжение. Это великая святыня."},{"num":26,"verse":"Священник, совершающий жертву за грех, должен есть ее; она должна быть съедаема на святом месте, на дворе скинии собрания."},{"num":27,"verse":"Все, что прикоснется к мясу ее, освятится; и если кровью ее обрызгана будет одежда, то обрызганное омой на святом месте."},{"num":28,"verse":"Глиняный сосуд, в котором она варилась, должно разбить; если же она варилась в медном сосуде, то должно его вычистить и вымыть водой."},{"num":29,"verse":"Весь мужской пол священнического рода может есть ее – это великая святыня."},{"num":30,"verse":"А всякая жертва за грех, от которой кровь вносится в скинию собрания для очищения в святилище, не должна быть съедаема; ее должно сжигать на огне."}],"coments":[{"index":1,"link":"<strong>6:1-7<\/strong>","text":"Грехи, совершенные против ближнего, требуют возмещения пострадавшему и принесения жертвы Богу (ср. Мф. 5,24)."},{"index":8,"link":"<strong>6:8 &ndash; 7,36<\/strong>","text":"После того как Моисей дал законы о жертвах для мирян, он обращается к священникам, уделяя особое внимание принадлежащей им по праву доле от жертвоприношений."},{"index":8,"link":"<strong>6:8-13 жертва всесожжения.<\/strong>","text":"Ср. гл. 1. Поскольку ничего из жертвы всесожжения не предназначалось в пищу священнику или жертвователю, в тексте говорится лишь об ответственности священников за надлежащее обращение с пеплом и огнем."},{"index":12,"link":"<strong>6:12 Огонь... пусть горит.<\/strong>","text":"Ср. ст. 13. Этот ритуал должен был напоминать о Божием присутствии и о потребности народа в постоянном искуплении."},{"index":14,"link":"<strong>6:14-18 О приношении хлебном.<\/strong>","text":"Ср. гл. 2."},{"index":18,"link":"<strong>6:18 все, прикасающееся к ним, освятится.<\/strong>","text":"Эту фразу можно передать и так: \"Все, прикасающиеся к ним, освятятся\"."},{"index":19,"link":"<strong>6:19-23<\/strong>","text":"Священники должны были ежедневно совершать хлебное приношение. Об этом здесь упоминается впервые (6,20)."},{"index":22,"link":"<strong>6:22 священник помазанный.<\/strong>","text":"Т.е. первосвященник."},{"index":24,"link":"<strong>6:24-30 О жертве за грех.<\/strong>","text":"Этот фрагмент содержит наставления, касающиеся священников."}]}