{"title":"Левит 8 глава","book_id":3,"chapter_id":8,"verses":[{"num":1,"sub":"Посвящение Аарона и его сыновей","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Возьми Аарона и сыновей его с ним, и одежды и елей помазания, и тельца для жертвы за грех и двух овнов, и корзину опресноков"},{"num":3,"verse":"и собери все общество ко входу скинии собрания»."},{"num":4,"verse":"Моисей сделал так, как повелел ему Господь, и собралось общество ко входу скинии собрания."},{"num":5,"verse":"И сказал Моисей обществу: «Вот что повелел Господь сделать»."},{"num":6,"verse":"И привел Моисей Аарона и сыновей его, и омыл их водою;"},{"num":7,"verse":"и возложил на него хитон, и опоясал его поясом, и надел на него верхнюю ризу, и возложил на него ефод, и опоясал его поясом ефода, и прикрепил им ефод на нем;"},{"num":8,"verse":"и возложил на него наперсник, и на наперсник положил урим и туммим;"},{"num":9,"verse":"и возложил на голову его кидар, а на кидар с передней стороны его возложил полированную дощечку, диадему святыни, как повелел Господь Моисею."},{"num":10,"verse":"И взял Моисей елей помазания, и помазал скинию и все, что в ней, и освятил это."},{"num":11,"verse":"И покропил им на жертвенник семь раз, и помазал жертвенник и все принадлежности его и умывальницу и подножие ее, чтобы освятить их."},{"num":12,"verse":"И возлил елей помазания на голову Аарона и помазал его, чтобы освятить его."},{"num":13,"verse":"И привел Моисей сыновей Аарона, и одел их в хитоны, и опоясал их поясом, и возложил на них кидары, как повелел Господь Моисею."},{"num":14,"verse":"И привел тельца для жертвы за грех, и Аарон и сыновья его возложили руки свои на голову тельца за грех;"},{"num":15,"verse":"и заколол <em>его<\/em>, и взял крови, и перстом своим возложил на рога жертвенника со всех сторон, и очистил жертвенник, а <em>остальную<\/em> кровь вылил к подножию жертвенника и освятил его, чтобы сделать его чистым."},{"num":16,"verse":"И взял весь тук, который на внутренностях, и сальник на печени, и обе почки и тук их, и сжег Моисей на жертвеннике;"},{"num":17,"verse":"а тельца, и кожу его, и мясо его, и нечистоту его сжег на огне вне стана, как повелел Господь Моисею."},{"num":18,"verse":"И подвел овна для всесожжения, и возложили Аарон и сыновья его руки свои на голову овна;"},{"num":19,"verse":"и заколол <em>его<\/em> Моисей, и покропил кровью на жертвенник со всех сторон;"},{"num":20,"verse":"и рассек овна на части, и сжег Моисей голову, и части, и тук,"},{"num":21,"verse":"а внутренности и ноги вымыл водой, и сжег Моисей всего овна на жертвеннике. Это всесожжение в приятное благоухание, это жертва Господу, как повелел Господь Моисею."},{"num":22,"verse":"И подвел другого овна, овна посвящения, и возложили Аарон и сыновья его руки свои на голову овна;"},{"num":23,"verse":"и заколол <em>его<\/em> Моисей, и взял крови его, и возложил на край правого уха Аарона, и на большой палец правой руки его, и на большой палец правой ноги его."},{"num":24,"verse":"И подвел Моисей сыновей Аарона, и возложил крови на край правого уха их, и на большой палец правой руки их, и на большой палец правой ноги их, и покропил Моисей кровью на жертвенник со всех сторон."},{"num":25,"verse":"И взял тук, и курдюк, и весь тук, который на внутренностях, и сальник на печени, и обе почки и тук их, и правое плечо;"},{"num":26,"verse":"и из корзины с опресноками, которая пред Господом, взял один опреснок, и один хлеб с елеем, и одну лепешку и возложил на тук и на правое плечо;"},{"num":27,"verse":"и положил все это на руки Аарону и на руки сыновьям его, и принес это, потрясая пред лицом Господа."},{"num":28,"verse":"И взял это Моисей с рук их, и сжег на жертвеннике со всесожжением. Это жертва посвящения в приятное благоухание, это жертва Господу."},{"num":29,"verse":"И взял Моисей грудину и принес ее, потрясая пред лицом Господним. Это была доля Моисея от овна посвящения, как повелел Господь Моисею."},{"num":30,"verse":"И взял Моисей елея помазания и крови, которая на жертвеннике, и покропил Аарона и одежды его и сыновей его и одежды сыновей его с ним; и так освятил Аарона и одежды его и сыновей его и одежды сыновей его с ним."},{"num":31,"verse":"И сказал Моисей Аарону и сыновьям его: «Сварите мясо у входа скинии собрания и там ешьте его с хлебом, который в корзине посвящения, как мне повелено и сказано: „Аарон и сыновья его должны есть его“;"},{"num":32,"verse":"а остатки мяса и хлеба сожгите на огне."},{"num":33,"verse":"Семь дней не отходите от дверей скинии собрания, пока не исполнятся дни посвящения вашего, ибо семь дней должно совершаться посвящение ваше;"},{"num":34,"verse":"как сегодня было сделано, так повелел Господь делать для очищения вас;"},{"num":35,"verse":"у входа скинии собрания будьте день и ночь в продолжение семи дней и будьте на страже у Господа, чтобы не умереть, ибо так мне повелено <em>от Господа Бога<\/em>»."},{"num":36,"verse":"И исполнил Аарон и сыновья его все, что повелел Господь через Моисея."}],"coments":[{"index":1,"link":"<strong>8:1 &ndash; 10,20<\/strong>","text":"Господь дает Моисею указания относительно поставления священнослужителей. Повествование начинается с посвящения Аарона и его сыновей (гл. 8), затем переходит к их первым жертвоприношениям (гл. 9) и заканчивается Божиим судом над двумя священниками (гл. 10)."},{"index":1,"link":"<strong>8:1-35<\/strong>","text":"В этом фрагменте повторяются указания, касающиеся посвящения левитов, данные в Исх., гл. 29. Подробное описание жертвоприношений и одежд Аарона свидетельствует об исключительной важности первосвященства: первосвященник являлся представителем Израиля перед Богом."},{"index":3,"link":"<strong>8:3 ко входу скинии собрания.<\/strong>","text":"Т.е. во внешний двор, представлявший собой огороженное место вокруг скинии."},{"index":7,"link":"<strong>8:7 Ефод.<\/strong>","text":"См. ком. к Исх. 28,6."},{"index":8,"link":"<strong>8:8 Урим и туммим.<\/strong>","text":"См. ком. к Исх. 28,30."},{"index":23,"link":"<strong>8:23<\/strong>","text":"Помазание кровью различных частей тела Аарона символизирует его полное посвящение Богу."}]}