{"title":"Левит 9 глава","book_id":3,"chapter_id":9,"verses":[{"num":1,"sub":"Совершение Аароном жертвоприношения","verse":"В восьмой день призвал Моисей Аарона и сыновей его и старейшин Израилевых"},{"num":2,"verse":"и сказал Аарону: «Возьми себе из волов тельца в жертву за грех и овна во всесожжение, обоих без порока, и представь пред лицо Господа;"},{"num":3,"verse":"и сынам Израилевым скажи: „Возьмите козла в жертву за грех, <em>и овна<\/em>, и тельца, и агнца, однолетних, без порока, во всесожжение,"},{"num":4,"verse":"и вола, и овна в жертву мирную, чтобы совершить жертвоприношение пред лицом Господа, и приношение хлебное, смешанное с елеем, ибо сегодня Господь явится вам“»."},{"num":5,"verse":"И принесли то, что приказал Моисей, пред скинией собрания, и пришло все общество и стало пред лицом Господа."},{"num":6,"verse":"И сказал Моисей: «Вот что повелел Господь сделать, и явится вам слава Господа»."},{"num":7,"verse":"И сказал Моисей Аарону: «Приступи к жертвеннику, и соверши жертву свою за грех и всесожжение свое, и очисти себя и народ, и сделай приношение от народа, и очисти их, как повелел Господь»."},{"num":8,"verse":"И приступил Аарон к жертвеннику и заколол тельца, который за него, в жертву за грех."},{"num":9,"verse":"Сыновья Аарона поднесли ему кровь, и он омочил перст свой в крови и возложил на рога жертвенника, а <em>остальную<\/em> кровь вылил к подножию жертвенника,"},{"num":10,"verse":"а тук, и почки, и сальник на печени от жертвы за грех сжег на жертвеннике, как повелел Господь Моисею;"},{"num":11,"verse":"мясо же и кожу сжег на огне вне стана."},{"num":12,"verse":"И заколол всесожжение, и сыновья Аарона поднесли ему кровь; он покропил ею на жертвенник со всех сторон;"},{"num":13,"verse":"и принесли ему всесожжение в кусках и голову, и он сжег на жертвеннике,"},{"num":14,"verse":"а внутренности и ноги омыл и сжег со всесожжением на жертвеннике."},{"num":15,"verse":"И принес приношение от народа, и взял от народа козла за грех, и заколол его, и принес его в жертву за грех, как и прежнего."},{"num":16,"verse":"И принес всесожжение и совершил его по уставу."},{"num":17,"verse":"И принес приношение хлебное, и наполнил им руки свои, и сжег на жертвеннике сверх утреннего всесожжения."},{"num":18,"verse":"И заколол вола и овна, которые от народа, в жертву мирную; и сыновья Аарона поднесли ему кровь, и он покропил ею на жертвенник со всех сторон."},{"num":19,"verse":"<em>Поднесли<\/em> и тук из вола, и из овна курдюк, и <em>тук<\/em>, покрывающий <em>внутренности<\/em>, почки и сальник на печени,"},{"num":20,"verse":"и положили тук на грудину, и он сжег тук на жертвеннике;"},{"num":21,"verse":"грудину же и правое плечо принес Аарон, потрясая пред лицом Господа, как повелел Моисей."},{"num":22,"verse":"И поднял Аарон руки свои, <em>обратившись<\/em> к народу, и благословил его, и сошел, совершив жертву за грех, всесожжение и жертву мирную."},{"num":23,"verse":"И вошли Моисей и Аарон в скинию собрания, и вышли, и благословили народ. И явилась слава Господа всему народу."},{"num":24,"verse":"И вышел огонь от Господа и сжег на жертвеннике всесожжение и тук; и видел весь народ, и воскликнул от радости, и пал на лицо свое."}],"coments":[{"index":1,"link":"<strong>9:1-24<\/strong>","text":"Посвящение Аарона и его сыновей продолжалось восемь дней и завершилось торжественным принесением первых жертв и явлением Божией славы (9,23.24)."},{"index":7,"link":"<strong>9:7<\/strong>","text":"Моисей призывает Аарона вначале очистить себя, а затем уже весь народ (ср. Евр. 5,3)."},{"index":22,"link":"<strong>9:22 благословил.<\/strong>","text":"Традиционное священническое благословение (см. Чис. 6,23-26)."},{"index":23,"link":"<strong>9:23 Слава Господня.<\/strong>","text":"Явление славы Господней народу в виде заполнившего святилище облака и небесного огня на жертве свидетельствовало о том, что Господь принял первые жертвы, принесенные только что назначенными священниками."},{"index":24,"link":"<strong>9:24 вышел огонь.<\/strong>","text":"Это явление подтверждало, что Бог принял служение Аарона (3 Цар. 18,38; Евр. 12,28.29)."}]}