{"title":"Даниил 12 глава","book_id":27,"chapter_id":12,"verses":[{"num":1,"sub":"О конце времени","verse":"И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего. И наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге."},{"num":2,"verse":"И <strong>многие из спящих в прахе земли пробудятся: одни – для жизни вечной, другие – на вечное поругание и посрамление.<\/strong>"},{"num":3,"verse":"<strong>И разумные будут сиять, как светила на тверди, и обратившие многих к правде – как звезды, вовеки, навсегда.<\/strong>"},{"num":4,"verse":"А ты, Даниил, сокрой слова эти и запечатай книгу эту до последнего времени; многие прочитают ее, и умножится ведение»."},{"num":5,"verse":"Тогда я, Даниил, посмотрел, и вот, стоят двое других, один на этом берегу реки, другой на том берегу реки."},{"num":6,"verse":"И <em>один<\/em> сказал мужу в льняной одежде, который стоял над водами реки: «Когда будет конец этих чудных событий?»"},{"num":7,"verse":"И слышал я, как муж в льняной одежде, находившийся над водами реки, подняв правую и левую руки к небу, клялся Живущим вовеки, что к концу времени, и времен, и полувремени и по совершенном низложении силы народа святого все это свершится."},{"num":8,"verse":"Я слышал это, но не понял и потому сказал: «Господин мой! Что же после этого будет?»"},{"num":9,"verse":"И отвечал он: «Иди, Даниил, ибо сокрыты и запечатаны слова эти до последнего времени."},{"num":10,"verse":"Многие очистятся, убелятся и переплавлены будут <em>в искушении<\/em>; нечестивые же будут поступать нечестиво, и не уразумеет этого никто из нечестивых, а мудрые уразумеют."},{"num":11,"verse":"Со времени прекращения ежедневной жертвы и поставления мерзости запустения пройдет тысяча двести девяносто дней."},{"num":12,"verse":"Блажен, кто ожидает и достигнет тысячи трехсот тридцати пяти дней."},{"num":13,"verse":"А ты иди к твоему концу, и упокоишься и восстанешь для получения твоего жребия в конце дней»."}],"coments":[{"index":1,"link":"<strong>12:1 Михаил, князь великий, стоящий за сынов народа твоего.<\/strong>","text":"См. ком. к 10,13."},{"index":1,"link":"<strong>время тяжкое.<\/strong>","text":"Ср. Мф. 24,21; Мк. 13,19. Это время иногда называется также временем \"великой скорби\"."},{"index":1,"link":"<strong>спасутся... из народа твоего все.<\/strong>","text":"Имеется в виду не непременное спасение от мученичества (ст. 2), но избавление из-под власти сатаны (ср. Мф. 6,13; 2 Тим. 4,18)."},{"index":2,"link":"<strong>12:2 пробудятся... для жизни вечной... на вечное поругание и посрамление.<\/strong>","text":"Очевидно, что речь идет о воскресении во плоти праведников и грешников перед Страшным судом (Мф. 25,46; Ин. 5,28.29)."},{"index":4,"link":"<strong>12:4 запечатай книгу сию.<\/strong>","text":"В данном случае \"печать\" понимается как знак подлинности того, на что она наложена, а не как средство сокрытия содержания."},{"index":7,"link":"<strong>12:7 к концу времени и времен и полувремени.<\/strong>","text":"См. ком. к 7,25."},{"index":11,"link":"<strong>12:11 Со времени прекращения ежедневной жертвы и поставления мерзости запустения.<\/strong>","text":"См. ком. к 9,27. Прообразом этого деяния антихриста является такое же деяние Антиоха IV Епифана (8,13)."},{"index":11,"link":"<strong>12:11-12 тысяча двести девяносто дней... тысячи трехсот тридцати пяти дней.<\/strong>","text":"Значение этих временных периодов невозможно определить однозначно."}]}