{"title":"Даниил 3 глава","book_id":27,"chapter_id":3,"verses":[{"num":1,"sub":"Приказ Навуходоносора","verse":"Царь Навуходоносор сделал золотого истукана, высотой в шестьдесят локтей, шириной в шесть локтей, поставил его на поле Деир, в области вавилонской."},{"num":2,"verse":"И послал царь Навуходоносор собрать сатрапов, наместников, воевод, верховных судей, казнохранителей, законоведов, блюстителей суда и всех областных правителей, чтобы они пришли на торжественное открытие истукана, которого поставил царь Навуходоносор."},{"num":3,"verse":"И собрались сатрапы, наместники, военачальники, верховные судьи, казнохранители, законоведы, блюстители суда и все областные правители на открытие истукана, которого Навуходоносор, царь, поставил, и стали перед истуканом, которого воздвиг Навуходоносор."},{"num":4,"verse":"Тогда глашатай громко воскликнул: «Объявляется вам, народы, племена и языки:"},{"num":5,"verse":"в то время, когда услышите звук трубы, свирели, цитры, цевницы, гуслей, и симфонии, и всяких музыкальных орудий, падите и поклонитесь золотому истукану, которого поставил царь Навуходоносор."},{"num":6,"verse":"А кто не падет и не поклонится, тотчас брошен будет в печь, раскаленную огнем»."},{"num":7,"verse":"Поэтому когда все народы услышали звук трубы, свирели, цитры, цевницы, гуслей и всякого рода музыкальных орудий, то пали все народы, племена и языки и поклонились золотому истукану, которого поставил Навуходоносор, царь."},{"num":8,"sub":"Обвинение в непокорности","verse":"В это самое время приступили некоторые из халдеев и донесли на иудеев."},{"num":9,"verse":"Они сказали царю Навуходоносору: «Царь, вовеки живи!"},{"num":10,"verse":"Ты, царь, дал повеление, чтобы каждый человек, который услышит звук трубы, свирели, цитры, цевницы, гуслей, и симфонии, и всякого рода музыкальных орудий, пал и поклонился золотому истукану;"},{"num":11,"verse":"а кто не падет и не поклонится, тот должен быть брошен в печь, раскаленную огнем."},{"num":12,"verse":"Есть мужи иудейские, которых ты поставил над делами страны вавилонской: Седрах, Мисах и Авденаго. Эти мужи не повинуются повелению твоему, царь, богам твоим не служат и золотому истукану, которого ты поставил, не поклоняются»."},{"num":13,"verse":"Тогда Навуходоносор в гневе и ярости повелел привести Седраха, Мисаха и Авденаго. И приведены были эти мужи к царю."},{"num":14,"verse":"Навуходоносор сказал им: «С умыслом ли вы, Седрах, Мисах и Авденаго, богам моим не служите и золотому истукану, которого я поставил, не поклоняетесь?"},{"num":15,"verse":"Отныне, если вы готовы, как скоро услышите звук трубы, свирели, цитры, цевницы, гуслей, симфонии и всякого рода музыкальных орудий, падите и поклонитесь истукану, которого я сделал. Если же не поклонитесь, то в тот же час брошены будете в печь, раскаленную огнем. И тогда какой Бог избавит вас от руки моей?»"},{"num":16,"verse":"И отвечали Седрах, Мисах и Авденаго и сказали царю Навуходоносору: «Нет нужды нам отвечать тебе на это."},{"num":17,"verse":"Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит."},{"num":18,"verse":"Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся»."},{"num":19,"sub":"Седрах, Мисах и Авденаго","verse":"Тогда Навуходоносор исполнился ярости на Седраха, Мисаха и Авденаго, и вид лица его изменился, и он повелел разжечь печь в семь раз сильнее, нежели как обыкновенно разжигали ее,"},{"num":20,"verse":"и самым сильным мужам из войска своего приказал связать Седраха, Мисаха и Авденаго и бросить их в печь, раскаленную огнем."},{"num":21,"verse":"Тогда мужи эти связаны были в исподнем и верхнем платье своем, в головных повязках и в прочих одеждах своих и брошены в печь, раскаленную огнем."},{"num":22,"verse":"И как повеление царя было строго, и печь раскалена была чрезвычайно, то пламя огня убило тех людей, которые бросали Седраха, Мисаха и Авденаго."},{"num":23,"verse":"А эти три мужа: Седрах, Мисах и Авденаго – упали в раскаленную огнем печь связанные."},{"num":24,"verse":"Навуходоносор, царь, изумился, и поспешно встал, и сказал вельможам своим: «Не троих ли мужей бросили мы в огонь связанными?» Они в ответ сказали царю: «Истинно так, царь!»"},{"num":25,"verse":"На это он сказал: «Вот, я вижу четырех мужей несвязанных, ходящих среди огня, и нет им вреда. И вид четвертого подобен Сыну Божьему»."},{"num":26,"verse":"Тогда подошел Навуходоносор к устью печи, раскаленной огнем, и сказал: «Седрах, Мисах и Авденаго, рабы Бога Всевышнего! Выйдите и подойдите!» Тогда Седрах, Мисах и Авденаго вышли из среды огня."},{"num":27,"verse":"И, собравшись, сатрапы, наместники, военачальники и советники царя усмотрели, что над телами мужей этих огонь не имел силы – и волосы на голове не опалены, и одежды их не изменились, и даже запаха огня не было от них."},{"num":28,"verse":"Тогда Навуходоносор сказал: «Благословен Бог Седраха, Мисаха и Авденаго, Который послал ангела Своего и избавил рабов Своих, которые надеялись на Него, и не послушались царского повеления, и предали тела свои <em>огню<\/em>, чтобы не служить и не поклоняться иному богу, кроме Бога своего!"},{"num":29,"verse":"И от меня дается повеление: чтобы из всякого народа, племени и языка, кто произнесет хулу на Бога Седраха, Мисаха и Авденаго, был изрублен в куски и дом его обращен в развалины, ибо нет иного бога, который мог бы так спасать»."},{"num":30,"verse":"Тогда царь возвысил Седраха, Мисаха и Авденаго в стране вавилонской."},{"num":31,"verse":"«Навуходоносор, царь, всем народам, племенам и языкам, живущим по всей земле: мир вам да умножится!"},{"num":32,"verse":"Знамения и чудеса, которые совершил надо мною Всевышний Бог, угодно мне возвестить вам."},{"num":33,"verse":"Как велики знамения Его и как могущественны чудеса Его! Царство Его – царство вечное, и владычество Его – в роды родов."}],"coments":[{"index":1,"link":"<strong>3:1 золотой истукан.<\/strong>","text":"Был ли истукан изваянием самого Навуходоносора, какого-либо вавилонского божества или просто священным обелиском &ndash; неизвестно. Исходя из особенностей вавилонской религии, вероятнее всего предположить, что это было изваяние Ваала или небесного покровителя Навуходоносора &ndash; Нево. Поклонение изваянию этого божества одновременно означало поклонение и самому Навуходоносору как его земному воплощению (ср. 2,46)."},{"index":1,"link":"<strong>на поле Деире.<\/strong>","text":"Точно идентифицировать это место не удается; обычно его соотносят с Толул Дура в шести милях к югу от Вавилона."},{"index":2,"link":"<strong>3:2 сатрапов... правителей.<\/strong>","text":"Полномочия людей, занимавших перечисленные должности, не совсем ясны. Из семи наименований в древнееврейском тексте пять &ndash; персидского происхождения, так что, возможно, Даниил создавал эту часть своей книги уже после начала персидского правления в 539 г. до Р.Х."},{"index":5,"link":"<strong>3:5 звук трубы... и симфонии.<\/strong>","text":"Точнее: \"звук рога... и труб\". Три из шести слов, использованных для обозначения различных видов музыкальных инструментов (переведенные как \"цитра\", \"цевница\", \"гусли\"), являются греческими заимствованиями. Это не удивительно, поскольку обмен придворными музыкантами и музыкальными инструментами имел к тому времени долгую историю. Поэтому присутствие в тексте греческих наименований не следует рассматривать как безусловное свидетельство написания книги в период после завоеваний Александра Македонского."},{"index":6,"link":"<strong>3:6 печь, раскаленную огнем.<\/strong>","text":"Печи или горны использовались в Вавилоне для обжига кирпича (Быт. 11,3). Не было чем-то необычным и использование таких печей как орудий казни (Иер. 29,22)."},{"index":8,"link":"<strong>3:8 некоторые из Халдеев.<\/strong>","text":"См. ком. к 2,2. В данном случае слово \"халдеи\" использовано как этноним. Халдеи относились к иудеям враждебно, а привилегированное положение Даниила и его друзей при вавилонском дворе только обостряло их неприязнь (ст. 12; Есф. 3,5.6)."},{"index":12,"link":"<strong>3:12 Седрах, Мисах и Авденаго.<\/strong>","text":"См. ком. к 1,7. Даниил в это время либо отсутствовал в столице, либо его высокое положение избавило его от необходимости подтверждать свою лояльность (2,48.49)."},{"index":15,"link":"<strong>3:15 какой Бог избавит.<\/strong>","text":"Язычнику Навуходоносору спасение трех юношей кажется невозможным, ибо он не знает, сколь велик Бог Израиля. Сам того не понимая, царь бросает вызов Его всесилию."},{"index":17,"link":"<strong>3:17-18 Бог наш, Которому мы служим... мы богам твоим служить не будем.<\/strong>","text":"Эти стихи &ndash; центральное место главы. Здесь высказывается мысль, что могущество Господа беспредельно и Он может защитить, если то Ему угодно. Главное, говорит Даниил, чтобы народ Божий оставался верным Богу всегда и при любых обстоятельствах, ибо величие Божие и сила Его не имеют ничего равного себе в мире."},{"index":49,"link":"<strong>3:49 Ангел Господень.<\/strong>","text":"Если в данном случае возможна идентификация с Ангелом Господним из Быт. 16,7, то тогда это зримое явление Господа."},{"index":93,"link":"<strong>3:93 Всевышний Бог.<\/strong>","text":"Этот титул выражает абсолютную власть Божию. Как в ст. 29 и 2,47, такое исповедание в устах язычника отнюдь не свидетельствует, что он признает Бога Даниила единственным Богом, но что он ставит Его выше языческих богов (4,2.17.34). Для иудеев же эти слова означают исповедание веры в единого Бога (4,24-32; 5,18.21; 7,18-27)."},{"index":98,"link":"<strong>3:98 Навуходоносор царь.<\/strong>","text":"Этот последний связанный с Навуходоносором эпизод книги пророка Даниила относится к концу сорокатрехлетнего правления царя, когда царство и власть его достигли апогея (ср. 4,30). Его царство &ndash; могущественнейшее из земных царств &ndash; противопоставлено небесному Царству Всевышнего Бога."},{"index":99,"link":"<strong>3:99 Всевышний Бог.<\/strong>","text":"См. ком. к 2,47; 3,90."},{"index":100,"link":"<strong>3:100 Как велики.<\/strong>","text":"Навуходоносор признает абсолютную власть Бога Израиля над природой и судьбами мира, что составляет центральную тему книги."}]}