{"title":"Даниил 4 глава","book_id":27,"chapter_id":4,"verses":[{"num":1,"sub":"Второй сон Навуходоносора","verse":"Я, Навуходоносор, спокоен был в доме моем и благоденствовал в чертогах моих."},{"num":2,"verse":"Но я видел сон, который устрашил меня, и размышления на ложе моем, и видения головы моей смутили меня."},{"num":3,"verse":"И дано было мной повеление привести ко мне всех мудрецов вавилонских, чтобы они сказали мне значение сна."},{"num":4,"verse":"Тогда пришли тайноведцы, обаятели, халдеи и гадатели; я рассказал им сон, но они не могли мне объяснить значение его."},{"num":5,"verse":"Наконец вошел ко мне Даниил, которому имя было Валтасар, по имени бога моего, и в котором Дух святого Бога. Ему рассказал я сон:"},{"num":6,"verse":"„Валтасар, глава мудрецов! Я знаю, что в тебе Дух святого Бога и никакая тайна не затрудняет тебя. Объясни мне видения сна моего, который я видел, и значение его."},{"num":7,"verse":"Видения же головы моей на ложе моем были такие. Я видел: вот, среди земли – дерево весьма высокое."},{"num":8,"verse":"Большое было это дерево и крепкое, и высота его достигала до неба, и оно видимо было до краев всей земли."},{"num":9,"verse":"Листья его прекрасные, и плодов на нем множество, и пища на нем для всех; под ним находили тень полевые звери, и в ветвях его гнездились птицы небесные, и от него питалась всякая плоть."},{"num":10,"verse":"И видел я в видениях головы моей на ложе моем, и вот, нисшел с небес Бодрствующий и Святой."},{"num":11,"verse":"Воскликнув громко, Он сказал: \"Срубите это дерево, обрубите ветви его, стрясите листья с него и разбросайте плоды его; пусть удалятся звери из-под него и птицы с ветвей его;"},{"num":12,"verse":"но главный корень его оставьте в земле, и пусть он, в узах железных и медных, среди полевой травы орошается небесной росой, и с животными пусть будет часть его в траве земной."},{"num":13,"verse":"Сердце человеческое отнимется у него и дастся ему сердце звериное, и пройдут над ним семь времен."},{"num":14,"verse":"Повелением Бодрствующих это определено и по приговору Святых назначено, дабы знали живущие, что Всевышний владычествует над царством человеческим, и дает его кому хочет, и поставляет над ним уничиженного между людьми\"."},{"num":15,"verse":"Такой сон видел я, царь Навуходоносор. А ты, Валтасар, скажи значение его, так как никто из мудрецов в моем царстве не мог объяснить его значения, а ты можешь, потому что Дух святого Бога в тебе“»."},{"num":16,"verse":"Тогда Даниил, которому имя Валтасар, около часа пробыл в изумлении, и мысли его смущали его. Царь начал говорить и сказал: «Валтасар! Да не смущает тебя этот сон и значение его». Валтасар отвечал и сказал: «Господин мой! Твоим бы ненавистникам этот сон, и врагам твоим – значение его!"},{"num":17,"verse":"Дерево, которое ты видел, которое было большое и крепкое, высотой своей достигало до небес и видимо было по всей земле,"},{"num":18,"verse":"на котором листья были прекрасные, и множество плодов, и пропитание для всех; под которым обитали звери полевые, и в ветвях которого гнездились птицы небесные, –"},{"num":19,"sub":"Истолкование Даниилом второго сна","verse":"это ты, царь, возвеличившийся и укрепившийся, и величие твое возросло и достигло до небес, и власть твоя – до краев земли."},{"num":20,"verse":"А что царь видел Бодрствующего и Святого, сходящего с небес, Который сказал: „Срубите дерево и истребите его, только главный корень его оставьте в земле, и пусть он, в узах железных и медных, среди полевой травы орошается росой небесной, и с полевыми зверями пусть будет часть его, доколе не пройдут над ним семь времен“, –"},{"num":21,"verse":"то вот значение этого, царь, и вот определение Всевышнего, которое постигнет господина моего, царя:"},{"num":22,"verse":"тебя отлучат от людей, и обитание твое будет с полевыми зверями; травой будут кормить тебя, как вола, росой небесной ты будешь орошаем, и семь времен пройдут над тобой, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его кому хочет."},{"num":23,"verse":"А что повелено было оставить главный корень дерева – это значит, что царство твое останется при тебе, когда ты познаешь власть небесную."},{"num":24,"verse":"Поэтому, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдой и беззакония твои милосердием к бедным; вот чем может продлиться мир твой»."},{"num":25,"verse":"Все это сбылось над царем Навуходоносором."},{"num":26,"verse":"По прошествии двенадцати месяцев, расхаживая по царским чертогам в Вавилоне,"},{"num":27,"verse":"царь сказал: «Это ли не величественный Вавилон, который построил я в дом царства силой моего могущества и в славу моего величия!»"},{"num":28,"verse":"Еще речь эта была в устах царя, как был с неба голос: «Тебе говорят, царь Навуходоносор! Царство отошло от тебя!"},{"num":29,"verse":"И отлучат тебя от людей, и будет обитание твое с полевыми зверями; травой будут кормить тебя, как вола, и семь времен пройдут над тобой, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его кому хочет!»"},{"num":30,"verse":"Тотчас и исполнилось это слово над Навуходоносором; и отлучен он был от людей, ел траву, как вол, и орошалось тело его росой небесной, так что волосы у него выросли как у льва, и ногти у него – как у птицы."},{"num":31,"verse":"«По окончании же дней тех я, Навуходоносор, возвел глаза мои к небу, и разум мой возвратился ко мне. И благословил я Всевышнего, восхвалил и прославил Вечноживущего, Которого владычество – владычество вечное и Которого Царство – в роды родов."},{"num":32,"verse":"И все живущие на земле ничего не значат; по воле Своей Он действует как в небесном воинстве, так и у живущих на земле; и нет никого, кто мог бы противиться руке Его и сказать Ему: „Что Ты сделал?“"},{"num":33,"verse":"В то время возвратился ко мне разум мой и, к славе царства моего, возвратились ко мне сановитость и прежний вид мой. Тогда взыскали меня советники мои и вельможи мои, и я восстановлен на царство мое, и величие мое еще более возвысилось."},{"num":34,"verse":"Ныне я, Навуходоносор, славлю, превозношу и величаю Царя Небесного, <strong>Которого все дела истинны и пути праведны и Который силен смирить ходящих гордо».<\/strong>"}],"coments":[{"index":5,"link":"<strong>4:5 Валтасар.<\/strong>","text":"См. ком. к 1,7."},{"index":5,"link":"<strong>дух святаго Бога.<\/strong>","text":"Присутствием Духа Божия объясняются выдающиеся способности Даниила &ndash; его проникновение в Божий тайны."},{"index":7,"link":"<strong>4:7-9 дерево.<\/strong>","text":"См. уподобление Ассирии дереву в Иез. 31. Сходные образы встречаются также в Пс. 1,3; 36,35; 51,8; 91,12; Иер. 11,16.17; 17,8."},{"index":7,"link":"<strong>высота его достигала до неба.<\/strong>","text":"Слово \"небо\" (арам.: \"шемайя\") переводится также как \"небеса\", являясь ключевым словом данной главы. Во сне царство представляется Навуходоносору деревом, вознесшимся от земли до небес, а птицы, укрывающиеся в его ветвях, как бы связывают эти две сферы. Но жизнь и благополучие владыки этого царства, чья гордыня уже ждет наказания, зависят лишь от воли Божией."},{"index":10,"link":"<strong>4:10 Бодрствующий и Святый.<\/strong>","text":"Хотя и в языческих религиях боги вмешиваются в земные дела, сон Навуходоносора соответствует истине, ибо он видит ангела, исполняющего волю Всевышнего (Лк. 2,8-14; Гал. 3,19)."},{"index":13,"link":"<strong>4:13 дастся ему сердце звериное.<\/strong>","text":"Душевная болезнь, при которой человек воображает себя волком или иным животным, называется ликантропией (от греческого \"лише\" &ndash; волк и \"антропос\" &ndash; человек)."},{"index":13,"link":"<strong>пройдут над ним семь времен.<\/strong>","text":"Речь идет о неких семи периодах, продолжительность которых не вполне ясна (ср. ст. 23, 25). Большинство толкователей полагают, что \"время\" равняется одному году. По крайней мере, исходя из ст. 30, можно утверждать, что этот период дольше, чем день, неделя или месяц."},{"index":19,"link":"<strong>4:19 это ты, царь.<\/strong>","text":"Приступая к истолкованию сна, пророк сразу соотносит его с судьбой Навуходоносора, что напоминает эпизод с Нафаном и Давидом (2 Цар. 12,7)."},{"index":22,"link":"<strong>4:22 тебя отлучат от людей, и обитание твое будет с полевыми зверями.<\/strong>","text":"В отличие от ст. 23, Даниил говорит здесь о болезни Навуходоносора более определенно."},{"index":22,"link":"<strong>доколе познаешь, что Всевышний владычествует над царством человеческим.<\/strong>","text":"Бог подвергает Навуходоносора унижению, желая, чтобы тот признал Его всевышнюю власть. См. 3,15 и ком."},{"index":23,"link":"<strong>4:23 царство твое останется при тебе.<\/strong>","text":"Несмотря на тяжкую и долгую болезнь, Навуходоносор сохранит свое царство, если признает власть Божию."},{"index":23,"link":"<strong>власть небесную.<\/strong>","text":"Это первое в Писании употребление слова \"небеса\" в смысле &ndash; Бог (4,34; ср. Мф. 5,3; Лк. 6,20)."},{"index":30,"link":"<strong>4:30<\/strong>","text":"О болезни Навуходоносора см. ком. к ст. 13 и 22."},{"index":30,"link":"<strong>ел траву, как вол.<\/strong>","text":"Поразившую Навуходоносора форму ликантропии иногда называют боантропией (от греческого слова, означающего \"вол\")."},{"index":31,"link":"<strong>4:31<\/strong>","text":"См. статью <a href=\"\/article\/41\/\">\"Бог царствует: полновластное владычество Божие\"<\/a>."},{"index":31,"link":"<strong>4:31.32.34<\/strong>","text":"Хотя Навуходоносор исповедует всемогущество Божие вполне определенно, он все-же не говорит, что верит в Бога Израиля как Бога единого, живого и истинного."},{"index":34,"link":"<strong>4:34 Царя Небесного.<\/strong>","text":"В данном эпитете воплощена центральная тема главы &ndash; утверждение власти Божией как власти Небесной. См. статью <a href=\"\/article\/41\/\">\"Бог царствует: полновластное владычество Божие\"<\/a>."}]}