{"title":"Даниил 7 глава","book_id":27,"chapter_id":7,"verses":[{"num":1,"sub":"Видение четырех зверей","verse":"В первый год Валтасара, царя вавилонского, Даниил видел сон и пророческие видения головы своей на ложе своем. Тогда он записал этот сон, изложив сущность дела."},{"num":2,"verse":"Начав речь, Даниил сказал: «Видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море,"},{"num":3,"verse":"и четыре больших зверя вышли из моря, непохожие один на другого."},{"num":4,"verse":"Первый – как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему."},{"num":5,"verse":"И вот, еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его. Ему сказано так: „Встань, ешь мяса много!“"},{"num":6,"verse":"Затем видел я, вот, еще зверь, как барс; на спине у него четыре птичьих крыла, и четыре головы были у зверя этого, и власть дана была ему."},{"num":7,"verse":"После этого видел я в ночных видениях, и вот, зверь четвертый, страшный, и ужасный, и весьма сильный: у него большие железные зубы, он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него."},{"num":8,"verse":"Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно."},{"num":9,"sub":"Видение Ветхого днями и Сына Человеческого","verse":"Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями. Одеяние на Нем было бело как снег, и волосы главы Его – как чистая волна; престол Его – как пламя огня, колеса Его – пылающий огонь."},{"num":10,"verse":"Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему, и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги."},{"num":11,"verse":"Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих и тело его сокрушено и предано на сожжение огню."},{"num":12,"verse":"И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок."},{"num":13,"verse":"Видел я в ночных видениях, <strong>вот, с облаками небесными шел как бы Сын Человеческий,<\/strong> дошел до Ветхого днями и подведен был к Нему."},{"num":14,"verse":"И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его – владычество вечное, которое не прейдет, и Царство Его не разрушится."},{"num":15,"sub":"Объяснение видений","verse":"Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня."},{"num":16,"verse":"Я подошел к одному из предстоящих и спросил у него об истинном значении всего этого, и он стал говорить со мной и объяснил мне смысл сказанного:"},{"num":17,"verse":"„Эти большие звери, которых четыре, <em>означают<\/em>, что четыре царя восстанут от земли."},{"num":18,"verse":"Потом примут Царство святые Всевышнего и будут владеть Царством вовек и во веки веков“."},{"num":19,"verse":"Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами;"},{"num":20,"verse":"и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих."},{"num":21,"verse":"Я видел, как этот рог вел брань со святыми и превозмогал их,"},{"num":22,"verse":"доколе не пришел Ветхий днями; и суд дан был святым Всевышнего, и наступило время, чтобы Царством овладели святые."},{"num":23,"verse":"Об этом он сказал: „Зверь четвертый – четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее."},{"num":24,"verse":"А десять рогов означают, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,"},{"num":25,"verse":"и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них <em>праздничные<\/em> времена и закон; и они преданы будут в руку его до времени, и времен, и полувремени."},{"num":26,"verse":"Затем воссядут судьи и отнимут у него власть губить и истреблять до конца."},{"num":27,"verse":"<strong>Царство же, и власть, и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого Царство – Царство вечное, и все властители будут служить и повиноваться Ему“.<\/strong>"},{"num":28,"verse":"Здесь конец слова. Меня, Даниила, сильно смущали размышления мои, и лицо мое изменилось на мне, но слово я сохранил в сердце моем."}],"coments":[{"index":1,"link":"<strong>7:1 первый год Валтасара.<\/strong>","text":"См. ком. к 5,1. Был ли Валтасар соправителем Набонида с самого его воцарения (556 г. до Р.Х.) или стал им несколькими годами позже &ndash; неизвестно. В любом случае события, изложенные в данной и в восьмой главах, хронологически должны быть помещены между теми, о которых говорится в гл. 4 и 5."},{"index":2,"link":"<strong>7:2 на великом море.<\/strong>","text":"В данном случае не имеет значения, относятся ли эти слов к Средиземному морю или нет, ибо очевидно, что море здесь &ndash; символ изменчивости и непостоянства грешного человечества. См. Ис. 17,12.13; 57,20."},{"index":3,"link":"<strong>7:3 четыре больших зверя.<\/strong>","text":"Четыре зверя &ndash; это четыре царства, связь которых с четырьмя царствами из видения Навуходоносора в гл. 2 очевидна. О том, какие именно царства имеются в виду, см. Введение: Трудности истолкования."},{"index":4,"link":"<strong>7:4 Первый &ndash; как лев, но у него крылья орлиные.<\/strong>","text":"Лев с орлиными крыльями был символом Вавилонской империи (ср. Иер. 50,44; Иез. 17,3)."},{"index":4,"link":"<strong>вырваны были у него крылья... и сердце человеческое дано ему.<\/strong>","text":"Вероятно, данные слова относятся к наказанию Навуходоносора и последующему его избавлению от семилетнего недуга (гл. 4)."},{"index":5,"link":"<strong>7:5 второй, похожий на медведя.<\/strong>","text":"Мидо-Персидское царство символизирует прожорливый зверь, чьи три клыка &ndash; это завоеванные персами Лидия (546 г. до Р.Х.), Вавилон (539 г. до Р.Х.) и Египет (525 г. до Р.Х.). См. ком. к 8,3."},{"index":6,"link":"<strong>7:6 вот еще зверь, как барс.<\/strong>","text":"Быстроногий барс символизирует Греческую империю, что указывает на стремительность, с которой Александр Македонский (356-323 гг. до Р.Х.) завоевал Персию. После скоропостижной смерти тридцатитрехлетнего завоевателя его царство распалось на четыре части (Македонию, где правил Кассандр; Фракию и Малую Азию, подвластные Лисимаху; Сирию и Египет, где правили соответственно Селевк и Птолемей)."},{"index":7,"link":"<strong>7:7 четвертый, страшный и ужасный и весьма сильный.<\/strong>","text":"Этот конкретно не названный зверь символизирует Римскую империю, в конечном счете поглотившую части раздробленного Греческого царства."},{"index":7,"link":"<strong>десять рогов было у него.<\/strong>","text":"Десять рогов символизируют десять царей или царств, возникших на месте Римской империи (см. ст. 24). Некоторые исследователи полагают, что в данном месте речь идет о втором периоде четвертого царства, т.е. об \"обновленной Римской империи\" последних дней, но расходятся во мнениях относительно того, следовали ли эти цари (или царства) друг за другом или существовали одновременно и допустимо ли приравнивать их к тем, что представлены в виде десяти перстов истукана в 2,42 (см. ком. к 2,44; ср. Откр. 13,1-10; 17,3.12)."},{"index":8,"link":"<strong>7:8 еще небольшой рог.<\/strong>","text":"С появлением этого рога начался новый период четвертого царства. Многие исследователи полагают, что небольшой рог &ndash; символ антихриста (2 Фес. 2,3; 4,8). Если так, то это первое в Писании упоминание о нем."},{"index":8,"link":"<strong>глаза, как глаза человеческие, и уста, говорящие высокомерно.<\/strong>","text":"Образный строй этой фразы свидетельствует о том, что речь идет о человеке, а не о царстве."},{"index":9,"link":"<strong>7:9 воссел Ветхий днями.<\/strong>","text":"Имя \"Ветхий днями\" встречается в Библии только в этой главе (ст. 13,22). Очевидно, что оно употреблено как имя Бога &ndash; судьи, восседающего на престоле."},{"index":9,"link":"<strong>престол Его... колеса Его.<\/strong>","text":"Описание престола Божиего имеет много общего с описанием Его колесницы в видении Иезекииля (Иез. 1,15-28)."},{"index":11,"link":"<strong>7:11-12<\/strong>","text":"Здесь полное и окончательное разрушение четвертого царства противопоставляется судьбе предшествовавших ему царств, народы которых вливались в состав новых царств, сохраняя свою национально-культурную самобытность."},{"index":13,"link":"<strong>7:13 как бы Сын человеческий.<\/strong>","text":"Выражение \"сын человеческий\" (арам.: \"бар енош\") может быть переведено как \"человек\". Древнееврейский эквивалент этого выражения (\"бен енош\"), который Даниил употребляет в 8,17, часто встречается у его современника, Иезекииля (см., напр., Иез. 3,6). В отличие от власти дурных правителей, представленных в образах зверей, Сын Человеческий станет править на земле так, как правил бы на ней человек, не совершись грехопадения (Быт. 1,26-28; Пс. 8)."},{"index":13,"link":"<strong>с облаками небесными шел.<\/strong>","text":"В других местах Ветхого Завета только Бог шествует по облакам (см. Пс. 103,3; Ис. 19,1)."},{"index":13,"link":"<strong>как бы Сын человеческий.<\/strong>","text":"Даниил видит кого-то подобного человеку, т.е. сравнимого с ним и все-таки отличного от него (см. ком. к ст. 14). Выражение \"Сын человеческий\" шестьдесят девять раз встречается в синоптических Евангелиях и двенадцать раз в Евангелии от Иоанна и относится ко Христу."},{"index":14,"link":"<strong>7:14 И Ему дана власть.<\/strong>","text":"Он наделен властью от Бога и символически являет собой тот камень, что был отторгнут от горы (2,44.45)."},{"index":14,"link":"<strong>все народы... служили Ему... владычество Его... не прейдет.<\/strong>","text":"Сын человеческий, Которого видит Даниил, &ndash; никто другой, как Мессия, и именно Ему дано царство. Иисус прямо говорит о Себе как о Сыне Божием; этим Он навлекает на Себя обвинения в богохульстве со стороны первосвященников (см. Мф. 26,64.65; Мк. 14,62.64). Служение Сыну человеческому есть служение Богу."},{"index":18,"link":"<strong>7:18 святые Всевышнего.<\/strong>","text":"См. ст. 21, 22,25,27. Т.е. все подлинно верующие в Бога, которые разделят с Ним правление царством (1 Кор. 6,1-11; 2 Тим. 2,12; Откр. 22,5)."},{"index":18,"link":"<strong>будут владеть царством.<\/strong>","text":"Речь идет о единении Сына человеческого, как царя, и святых Всевышнего, как соучастников Его царства."},{"index":21,"link":"<strong>7:21 этот рог вел брань со святыми и превозмогал их.<\/strong>","text":"Даниил дополняет уже сказанное о враждебности антихриста (ст. 8) к народу Божиему новыми подробностями (ср. Откр. 13,17)."},{"index":22,"link":"<strong>7:22 доколе не пришел Ветхий днями.<\/strong>","text":"Хотя антихрист на время и получит власть над народом Божиим, в конечном счете по воле Господа он будет низвергнут (Зах. 14,1-4; Откр. 13,7-17; 19,20)."},{"index":25,"link":"<strong>7:25 до времени и времен и полувремени.<\/strong>","text":"Многие специалисты соотносят эти слова с 9,27 и второй половиной семидесятой седьмины. Другие же, напротив, не вкладывают в них конкретного временного смысла, полагая, что это &ndash; символическое обозначение того периода, конец которому будет положен прямым вмешательством Божиим."},{"index":27,"link":"<strong>7:27 народу святых Всевышнего.<\/strong>","text":"См. ком. к 7,18."}]}