{"title":"2-е послание Тимофею 3 глава","book_id":62,"chapter_id":3,"verses":[{"num":1,"sub":"О последних днях","verse":"Знай же, что в последние дни наступят времена тяжкие."},{"num":2,"verse":"Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,"},{"num":3,"verse":"непримирительны, клеветники, невоздержанны, жестоки, не любящие добра,"},{"num":4,"verse":"предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,"},{"num":5,"verse":"имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся."},{"num":6,"verse":"К этим принадлежат те, которые вкрадываются в дома и обольщают женщин, утопающих в грехах, водимых различными похотями,"},{"num":7,"verse":"всегда учащихся и никогда не могущих дойти до познания истины."},{"num":8,"verse":"Как Ианний и Иамврий противились Моисею, так и эти противятся истине, – люди, развращенные умом, невежды в вере."},{"num":9,"verse":"Но они не много успеют; ибо их безумие обнаружится перед всеми, как и с теми случилось."},{"num":10,"sub":"Наставления","verse":"А ты последовал мне в учении, житии, намерениях, вере, великодушии, любви, терпении,"},{"num":11,"verse":"в гонениях, страданиях, постигших меня в Антиохии, Иконии, Листре. Какие гонения я перенес! И от всех избавил меня Господь!"},{"num":12,"verse":"Да и <strong>все, желающие жить благочестиво во Христе Иисусе, будут гонимы.<\/strong>"},{"num":13,"verse":"Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь."},{"num":14,"verse":"А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен."},{"num":15,"verse":"Притом же ты с детства знаешь Священные Писания, которые могут умудрить тебя к спасению верой во Христа Иисуса."},{"num":16,"verse":"<strong>Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности –<\/strong>"},{"num":17,"verse":"да будет совершен Божий человек, ко всякому доброму делу приготовлен."}],"coments":[{"index":1,"link":"<strong>3:1-9<\/strong>","text":"Павел вновь возвращается к теме ложного учения, на сей раз обличая самих лжеучителей. Он признает их влияние на церковь в Ефесе, но в заключение высказывает убеждение, что в конечном счете они не преуспеют."},{"index":1,"link":"<strong>3:1 последние дни.<\/strong>","text":"Эпоха, которая началась явлением Христа и должна закончиться Его Вторым пришествием (см. ком. к 1 Тим. 4,1)."},{"index":5,"link":"<strong>3:5 имеющие вид благочестия, силы же его отрекшиеся.<\/strong>","text":"Особая опасность лжеучителей в том, что они называют себя христианами, но не являются таковыми, поскольку их упование &ndash; не Христос (Мф. 7,15.21-23)."},{"index":6,"link":"<strong>3:6 женщин, утопающих во грехах, водимых различными похотями.<\/strong>","text":"Смысл этих слов Павла не в том, что все женщины таковы, но что некоторые из ефесских христианок поддались \"прельщению\" лжеучителей (1 Тим. 2,14; 5,13-15)."},{"index":8,"link":"<strong>3:8 Ианний и Иамврий.<\/strong>","text":"Согласно еврейской традиции, так звались два египетских мага, которые противостояли Моисею, когда он творил чудеса перед фараоном (Исх., гл. 7; 8)."},{"index":11,"link":"<strong>3:11 в Антиохии, Иконии, Листрах.<\/strong>","text":"Три города в римской провинции Галатия, в которых Павел проповедовал Евангелие во время своего первого миссионерского путешествия (Деян. 13,14 &ndash; 14,20). Несмотря на сильное противодействие, Павел основал церкви в каждом из этих городов (Деян. 14,21-23). Листры &ndash; родной город Тимофея."},{"index":11,"link":"<strong>избавил меня Господь.<\/strong>","text":"См. 4,18 и ком."},{"index":12,"link":"<strong>3:12 все, желающие жить благочестиво во Христе Иисусе, будут гонимы.<\/strong>","text":"См. Мф. 10,17.18; Ин. 15,20; 1 Пет. 4,12; 5,9."},{"index":14,"link":"<strong>3:14 кем ты научен.<\/strong>","text":"Павел имеет в виду мать и бабку Тимофея (1,5), а также себя самого."},{"index":15,"link":"<strong>3:15 из детства.<\/strong>","text":"Согласно обычаю, евреи начинали обучать ребенка закону Моисееву, когда ему исполнялось пять лет."},{"index":15,"link":"<strong>знаешь священные писания.<\/strong>","text":"Лжеучители искажали Ветхий Завет (1 Тим. 1,7; Тит. 3,9). Тимофей должен помнить наставления в истине, которые он получил от матери и бабки. Слово \"писания\" означает здесь книги ВЗ. Новый Завет в нынешнем его виде в то время еще не существовал, а некоторые из его книг, вероятно, не были еще написаны."},{"index":15,"link":"<strong>которые могут умудрить тебя во спасение верою во Христа Иисуса.<\/strong>","text":"Ветхий Завет, правильно истолкованный, приводит к пониманию центральной роли Иисуса Христа в Божественном замысле, предначертанном всему творению."},{"index":16,"link":"<strong>3:16 Все Писание.<\/strong>","text":"Ветхий Завет (см. ком. к ст. 15)."},{"index":16,"link":"<strong>богодухновенно.<\/strong>","text":"Т.е. вдохновлено Духом Святым (ср. 2 Пет. 1,21). Бог является источником и, в конечном счете, Автором Писания. Хотя и было оно написано людьми, но по вдохновению Божиему, и потому обладает Божественным авторитетом. См. статью <a href=\"\/article\/98\/\">\"Авторитет Писания\"<\/a>."}]}