{"title":"2-е послание Тимофею 4 глава","book_id":62,"chapter_id":4,"verses":[{"num":1,"verse":"Итак, заклинаю тебя пред Богом и Господом нашим Иисусом Христом, Который будет судить живых и мертвых, явлением Его и Царством Его:"},{"num":2,"verse":"проповедуй слово, настой вовремя и не вовремя, обличай, запрещай, увещай со всяким долготерпением и назиданием."},{"num":3,"verse":"Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;"},{"num":4,"verse":"и от истины отвратят слух и обратятся к басням."},{"num":5,"verse":"Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое."},{"num":6,"verse":"Ибо я уже становлюсь жертвой, и время моего отшествия настало."},{"num":7,"verse":"Подвигом добрым я подвизался, течение совершил, веру сохранил;"},{"num":8,"verse":"<strong>а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.<\/strong>"},{"num":9,"sub":"Личные сообщения","verse":"Постарайся прийти ко мне скоро."},{"num":10,"verse":"Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент – в Галатию, Тит – в Далматию; один Лука со мной."},{"num":11,"verse":"Марка возьми и приведи с собой, ибо он мне нужен для служения."},{"num":12,"verse":"Тихика я послал в Ефес."},{"num":13,"verse":"Когда пойдешь, принеси фелонь, который я оставил в Троаде у Карпа, и книги, особенно кожаные."},{"num":14,"verse":"Александр, медник, много сделал мне зла. Да воздаст ему Господь по делам его!"},{"num":15,"verse":"Берегись его и ты, ибо он сильно противился нашим словам."},{"num":16,"verse":"При первой моей защите никого не было со мной, но все меня оставили. Да не вменится им!"},{"num":17,"verse":"Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие, и услышали все язычники, и я избавился из львиных челюстей."},{"num":18,"verse":"И избавит меня Господь от всякого злого дела, и сохранит для Своего Небесного Царства. Ему слава во веки веков. Аминь."},{"num":19,"sub":"Приветствия","verse":"Приветствуй Прискиллу и Акилу и дом Онисифоров."},{"num":20,"verse":"Ераст остался в Коринфе; Трофима же я оставил больного в Милите."},{"num":21,"verse":"Постарайся прийти до зимы. Приветствуют тебя Еввул, и Пуд, и Лин, и Клавдия, и все братья."},{"num":22,"verse":"Господь Иисус Христос с духом твоим. Благодать с вами. Аминь."}],"coments":[{"index":1,"link":"<strong>4:1-5<\/strong>","text":"Поручая Тимофею быть проповедником и благовестником, Павел заключает свой призыв к нему, начатый в 1,6."},{"index":1,"link":"<strong>4:1 пред Богом и Господом нашим.<\/strong>","text":"Павел хочет, чтобы Тимофей проникся сознанием чрезвычайной важности поручаемого ему."},{"index":1,"link":"<strong>Иисусом Христом, Который будет судить живых и мертвых.<\/strong>","text":"См. 4,8; Мф. 25,31-46; Ин. 5,22.27; Деян. 10,42."},{"index":1,"link":"<strong>явление Его.<\/strong>","text":"Второе пришествие Христа."},{"index":2,"link":"<strong>4:2-3 слово.<\/strong>","text":"Евангелие (ср. 2,15)."},{"index":2,"link":"<strong>во время и не во время.<\/strong>","text":"В любой ситуации, как в благоприятной, так и в неблагоприятной, должно проповедовать Евангелие."},{"index":2,"link":"<strong>здравого учения.<\/strong>","text":"Т.е. Евангелия."},{"index":4,"link":"<strong>4:4 к басням.<\/strong>","text":"См. ком. к 1 Тим. 1,4."},{"index":5,"link":"<strong>4:5<\/strong>","text":"Последний призыв к верности, даже если другие отступят."},{"index":5,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t43.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t43.png\" title=\"Служение Тимофея\" border=\"0\" \/><\/a>"},{"index":5,"text":"Служение Тимофея."},{"index":6,"link":"<strong>4:6 уже.<\/strong>","text":"Павел принимает неизбежность своей скорой смерти."},{"index":6,"link":"<strong>становлюсь жертвою.<\/strong>","text":"Другой перевод: \"становлюсь жертвенным возлиянием\". Метафора смерти (см. Флп. 2,17), связанная с ветхозаветной практикой, когда жертва приносилась возлиянием вина в алтаре (Чис. 15,5.7.10; 28,7)."},{"index":6,"link":"<strong>моего отшествия.<\/strong>","text":"Еще один образ смерти (Флп. 1,23), в которой для Павла заключена надежда и уверенность в обретении истинной жизни после земной кончины (4,18)."},{"index":7,"link":"<strong>4:7 Павел подводит итог своему служению.<\/strong>","text":"При этом для него имеет значение не то, что оно было успешным, а то, что он сохранил верность Господу."},{"index":8,"link":"<strong>4:8 венец правды.<\/strong>","text":"Скорее всего, этот венец совершенной праведности &ndash; жизнь вечная, которая даруется верующему в завершение его пути к Богу (2,10; Иак. 1,12; 1 Пет. 5,4; Откр. 2,10)."},{"index":8,"link":"<strong>праведный Судия.<\/strong>","text":"Христос."},{"index":8,"link":"<strong>явление Его.<\/strong>","text":"Второе пришествие Христа (4,1)."},{"index":9,"link":"<strong>4:9 Постарайся придти ко мне скоро.<\/strong>","text":"См. ком. к ст. 21."},{"index":10,"link":"<strong>4:10 Димас.<\/strong>","text":"Сотрудник Павла, бывший с ним во время его первого заключения в Риме (Кол. 4,14; Флм. ст. 24)."},{"index":10,"link":"<strong>в Фессалонику.<\/strong>","text":"Город в римской провинции Македония, в котором Павел основал церковь во время своего второго миссионерского путешествия (Деян. 17,1-10)."},{"index":10,"link":"<strong>Крискент.<\/strong>","text":"Более нигде в НЗ не упоминается. По всей видимости, также сотрудник Павла."},{"index":10,"link":"<strong>Галатию.<\/strong>","text":"Римская провинция, где Павлом во время его первого миссионерского путешествия были основаны христианские церкви (см. ком. к 3,11)."},{"index":10,"link":"<strong>Тит.<\/strong>","text":"Один из сотрудников Павла."},{"index":10,"link":"<strong>Далматию.<\/strong>","text":"Другое название римской провинции Иллирик &ndash; самой западной из тех, которые Павел посетил во время своих первых трех миссионерских путешествий (Рим. 15,19)."},{"index":10,"link":"<strong>Лука.<\/strong>","text":"Евангелист Лука. Сопровождал Павла во время значительной части его второго и третьего миссионерских путешествий."},{"index":11,"link":"<strong>4:11 Марка возьми и приведи с собою.<\/strong>","text":"Иоанн Марк покинул Павла и Варнаву во время их первого миссионерского путешествия (Деян. 13,13), что привело к разрыву между двумя миссионерами (Деян. 15,37-39). Впоследствии Марк вновь вернул себе расположение Павла (Кол. 4,10; Флм. ст. 24). Теперь же, под конец своей жизни, Павел хочет видеть его."},{"index":12,"link":"<strong>4:12 Тихика.<\/strong>","text":"Тихик &ndash; сотрудник Павла (см. Деян. 20,4; Еф. 6,21; Кол. 4,7; Тит. 3,12)."},{"index":12,"link":"<strong>в Ефес.<\/strong>","text":"Тихик должен доставить Тимофею это послание и остаться служить вместо него."},{"index":13,"link":"<strong>4:13 фелонь.<\/strong>","text":"Одеяние из грубой шерсти для защиты от холода и сырости. Павел говорит о скором наступлении зимы (ст. 21)."},{"index":13,"link":"<strong>в Троаде.<\/strong>","text":"Троада &ndash; портовый город, связывающий римские провинции Асия и Македония, через который Павел следовал во время второго и третьего миссионерских путешествий (Деян. 16,8.11; 20,5.6)."},{"index":13,"link":"<strong>у Карпа.<\/strong>","text":"Более нигде в НЗ не упоминается."},{"index":13,"link":"<strong>книги, особенно кожаные.<\/strong>","text":"Имеются в виду книги на пергаменте. Об их содержании ничего не известно, возможно, это были тексты Ветхого Завета."},{"index":14,"link":"<strong>4:14 Александр медник.<\/strong>","text":"См. ком. к 1 Тим. 1,20."},{"index":14,"link":"<strong>много сделал мне зла.<\/strong>","text":"Об этом в НЗ больше нигде не говорится."},{"index":14,"link":"<strong>Да воздаст ему Господь по делам его.<\/strong>","text":"В день Последнего суда (Мф. 16,27; Рим. 2,6; Откр. 22,12)."},{"index":16,"link":"<strong>4:16 При первом моем ответе.<\/strong>","text":"Во время предварительного разбора дела Павла, до суда, которого он в данное время ожидает (см. Введение: Время и обстоятельства написания)."},{"index":16,"link":"<strong>Да не вменится им.<\/strong>","text":"Всепрощение перед лицом смерти, подобно Христу (Лк. 23,34) и Стефану (Деян. 7,60)."},{"index":17,"link":"<strong>4:17 Господь же предстал мне и укрепил меня.<\/strong>","text":"Павел на опыте знает, что может всегда положиться на силу и могущество Пославшего его (2 Кор. 12,9.10; Флп. 4,11-13)."},{"index":17,"link":"<strong>дабы через меня утвердилось благовестие.<\/strong>","text":"Вероятно, Павел имеет в виду то, что во время разбирательства его дела он имел возможность проповедовать слово Божие."},{"index":17,"link":"<strong>и услышали все язычники.<\/strong>","text":"Павел проповедовал на общественном форуме (собрании) в самом центре Римской империи."},{"index":17,"link":"<strong>избавился из львиных челюстей.<\/strong>","text":"С трудом избежал смерти. Предварительный разбор дела Павла закончился для него отсрочкой приговора."},{"index":18,"link":"<strong>4:18 избавит меня Господь от всякого злого дела.<\/strong>","text":"Павел не считает, что Христос отвратит от него физическую смерть (4,6), но выражает абсолютную веру во Христа, Который будет вечно верен и никогда не покинет верующих в Него (2,13)."},{"index":18,"link":"<strong>сохранит для Своего Небесного Царства.<\/strong>","text":"Упование всех верующих во Христа."},{"index":19,"link":"<strong>4:19-21<\/strong>","text":"По своему обыкновению Павел заканчивает послание личными приветствиями и благословением."},{"index":19,"link":"<strong>4:19 Прискиллу и Акилу.<\/strong>","text":"Супружеская пара, давние друзья Павла, знакомство с которыми состоялось при его первом посещении Коринфа во время второго миссионерского путешествия. Как и Павел, они были евреями и занимались \"деланием палаток\" (Деян. 18,2.3). Вначале они перебрались из Рима в Коринф, а затем сопровождали Павла в Ефес (Деян. 18,18.19), где содержали домовую церковь в течение нескольких лет до своего возвращения в Рим (Рим. 16,3.4; 1 Кор. 16,19). Теперь же они, очевидно, опять вернулись в Ефес."},{"index":19,"link":"<strong>дом Онисифоров.<\/strong>","text":"См. ком. к 1,16. Это одно из самых ясных указаний на то, что Тимофей все еще находится в Ефесе (1,18)."},{"index":20,"link":"<strong>4:20 Ераст.<\/strong>","text":"Предположительно Ераст, упоминаемый в Рим. 16,23."},{"index":20,"link":"<strong>в Коринфе.<\/strong>","text":"Коринф &ndash; столица римской провинции Ахайя, которую Павел посетил во время второго и третьего миссионерских путешествий."},{"index":20,"link":"<strong>Трофима.<\/strong>","text":"Трофим &ndash; член христианской общины в Ефесе, сопровождавший Павла в Иерусалим в конце его третьего миссионерского путешествия (Деян. 20,4; 21,29)."},{"index":20,"link":"<strong>в Милите.<\/strong>","text":"Милит &ndash; портовый город к югу от Ефеса, который Павел посетил в конце своего третьего миссионерского путешествия (Деян. 20,15.17)."},{"index":21,"link":"<strong>4:21 до зимы.<\/strong>","text":"Зимняя погода сделала бы невозможным путешествие по морю. Павел, по-видимому, опасался, что если Тимофей слишком задержится, он не успеет прибыть до казни (4,9)."},{"index":21,"link":"<strong>Еввул, и Пуд, и Лин, и Клавдия.<\/strong>","text":"Никто из этих людей, которые, по-видимому, были римскими христианами, не упоминается больше в НЗ; хотя впоследствии римско-католическая традиция стала считать Лина преемником Петра в качестве епископа Рима."},{"index":22,"link":"<strong>4:22 Благодать с вами.<\/strong>","text":"Поскольку употреблено множественное число \"вы\", можно предположить, что Павел предназначал свое послание для чтения всей церкви (1 Тим. 6,21 и ком.)."}]}