{"title":"2-е послание Фессалоникийцам 1 глава","book_id":60,"chapter_id":1,"verses":[{"num":1,"verse":"Павел, и Силуан, и Тимофей – Фессалоникской церкви в Боге, Отце нашем, и Господе Иисусе Христе:"},{"num":2,"verse":"благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."},{"num":3,"sub":"Господь придет как праведный Судия","verse":"Всегда по справедливости мы должны благодарить Бога за вас, братья, потому что возрастает вера ваша и умножается любовь каждого друг к другу между всеми вами,"},{"num":4,"verse":"так что мы сами хвалимся вами в церквах Божиих, терпением вашим и верой во всех гонениях и скорбях, переносимых вами"},{"num":5,"verse":"в доказательство того, что будет праведный суд Божий, чтобы вам удостоиться Царства Божьего, ради которого и страдаете."},{"num":6,"verse":"Ибо праведно пред Богом оскорбляющим вас воздать скорбью,"},{"num":7,"verse":"а вам, оскорбляемым, – покоем вместе с нами в явление Господа Иисуса с неба с ангелами силы Его,"},{"num":8,"verse":"в пламенеющем огне совершающего отмщение не познавшим Бога и не покоряющимся благовествованию Господа нашего Иисуса Христа,"},{"num":9,"verse":"которые подвергнутся наказанию, вечной погибели, от лица Господа и от славы могущества Его,"},{"num":10,"verse":"когда Он придет прославиться во святых Своих и явиться дивным в день оный во всех веровавших, так как вы поверили нашему свидетельству."},{"num":11,"verse":"Для этого и молимся всегда о вас, чтобы Бог наш сделал вас достойными призвания и совершил всякое благоволение благости и дело веры в силе,"},{"num":12,"verse":"да прославится имя Господа нашего Иисуса Христа в вас и вы в Нем, по благодати Бога нашего и Господа Иисуса Христа."}],"coments":[{"index":1,"link":"<strong>1:1<\/strong>","text":"См. ком. к 1 Фес. 1,1."},{"index":4,"link":"<strong>1:4 во всех гонениях и скорбях.<\/strong>","text":"Из книги Деяний (17,5-9) известно об одном гонении, но переписка Павла с фессалоникийцами свидетельствует, что враждебность к христианам не утихла (1 Фес. 1,6; 2,14; 3,3)."},{"index":5,"link":"<strong>1:5 чтобы вам удостоиться.<\/strong>","text":"Жизнь, достойная Бога (1 Фес. 2,12), призвания Божия (1,11; Еф. 4,1), Христа (Кол. 1,10), Евангелия (Флп. 1,27.28) или Царствия (1,5.11) &ndash; это жизнь терпеливого, радостного следования за Христом даже перед лицом смертельной вражды со стороны тех, кто противится вере. Такая жизнь &ndash; твердое свидетельство, что суд Божий праведен."},{"index":5,"link":"<strong>для которого и страдаете.<\/strong>","text":"Даже пользуясь правами гражданства в небесном Царстве (см. ком. к 1 Фес. 2,12), христиане все же страдают ради него (Деян. 14,22), ибо это Царство неизбежно сталкивается с противодействием дьявола."},{"index":8,"link":"<strong>1:8 не покоряющимся благовествованию.<\/strong>","text":"Благовестие &ndash; Евангелие &ndash; должно быть принято, в него надо верить, ему надо покоряться (1 Пет. 4,17). Оно содержит Божественные заповеди, требующие полностью покорить себя Богу посредством примирения с Ним во Иисусе Христе."},{"index":10,"link":"<strong>1:10 в день оный.<\/strong>","text":"Имеется в виду \"день Господень\" (1 Фес 5,2). Хотя нам не дано знать, сколько именно продлится этот особенный \"день\", можно сделать вывод, что Последний суд над нечестивыми тесно примыкает к приходу Христа за Его святыми."},{"index":11,"link":"<strong>1:11 звания.<\/strong>","text":"Т.е. \"призвания\". Это \"призвание\" следует рассматривать в связи с 1 Фес. 2,12, где призывающий &ndash; Бог; то, к чему мы призваны, &ndash; Божие Царство и слава (2,14)."},{"index":12,"link":"<strong>1:12 Бога нашего и Господа Иисуса Христа.<\/strong>","text":"В греческом тексте нет артикля перед словом \"Господа\", поэтому перевод может быть таким: \"Бога нашего и Господа, Иисуса Христа\", а это определенно указывает, что слово \"Бог\" отнесено к Иисусу Христу. Против такого перевода говорит сравнительно редкое применение в НЗ слова \"Бог\" по отношению ко Христу (ср. Рим. 9,5; Тит. 2,13; 2 Пет. 1,1). Однако следует отметить, что в других местах своих посланий Павел обычно говорит о Христе и о Боге Отце в тесной связи (напр. 1,1.2; 2,16; 1 Фес. 1,1; 3,11) и явно считает, что Христос обладает всеми свойствами Божества."}]}