{"title":"2-е послание Фессалоникийцам 3 глава","book_id":60,"chapter_id":3,"verses":[{"num":1,"verse":"Итак, молитесь за нас, братья, чтобы слово Господне распространялось и прославлялось, как и у вас,"},{"num":2,"verse":"и чтобы нам избавиться от злых и лукавых людей, ибо не во всех вера."},{"num":3,"verse":"Но <strong>верен Господь, Который утвердит вас и сохранит от лукавого.<\/strong>"},{"num":4,"verse":"Мы уверены о вас в Господе, что вы исполняете и будете исполнять то, что мы вам повелеваем."},{"num":5,"verse":"Господь же да управит сердца ваши в любовь Божию и в терпение Христово."},{"num":6,"sub":"Обязанность трудиться","verse":"Повелеваем вам, братья, именем Господа нашего Иисуса Христа, удаляться от всякого брата, поступающего бесчинно, а не по учению, которое приняли от нас,"},{"num":7,"verse":"ибо вы сами знаете, как должны вы подражать нам; ибо мы не бесчинствовали у вас,"},{"num":8,"verse":"ни у кого не ели хлеба даром, но занимались трудом и работой ночь и день, чтобы не обременить кого из вас, –"},{"num":9,"verse":"не потому, чтобы мы не имели власти, но чтобы себя самих дать вам в образец для подражания нам."},{"num":10,"verse":"Ибо когда мы были у вас, то завещали вам это: если кто не хочет трудиться, тот и не ешь."},{"num":11,"verse":"Но слышим, что некоторые у вас поступают бесчинно, ничего не делают, а суетятся."},{"num":12,"verse":"Таковых увещаем и убеждаем Господом нашим Иисусом Христом, чтобы они, работая в безмолвии, ели свой хлеб."},{"num":13,"verse":"Вы же, братья, не унывайте, делая добро."},{"num":14,"verse":"Если же кто не послушает слова нашего в этом послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его."},{"num":15,"verse":"Но не считайте его за врага, а вразумляйте, как брата."},{"num":16,"sub":"Заключение","verse":"Сам же Господь мира да даст вам мир всегда во всем. Господь со всеми вами!"},{"num":17,"verse":"Приветствие моею, Павла, рукою, что служит знаком во всяком послании; я пишу так:"},{"num":18,"verse":"благодать Господа нашего Иисуса Христа со всеми вами. Аминь."}],"coments":[{"index":1,"link":"<strong>3:1-2<\/strong>","text":"Павел просит молиться об успехе благовестия и о поддержке тех, кто несет его. В годы своего служения Павел постоянно сталкивался с угрозой физической расправы. Этот текст, а также 2 Кор. 1,11; Флп. 1,19; Рим. 15,30.31, ясно показывает, до какой степени он полагался на молитвы народа Божия в отношении своего служения и самой своей жизни."},{"index":3,"link":"<strong>3:3 верен Господь.<\/strong>","text":"Отсутствию веры у людей, упомянутых в предыдущем стихе, противопоставляется непоколебимая верность и постоянство нашего Бога (Мал. 3,6; Иак. 1,17; 1 Кор. 1,9; 10,13; 2 Кор. 1,18)."},{"index":6,"link":"<strong>3:6-15<\/strong>","text":"См. Введение: Особенности содержания и темы. Павел принимает решительные меры против продолжающейся праздности некоторых членов общины (ст. 10; ср. 1 Фес. 4,11). Считая их проступок тяжким, Павел относится к согрешившим как к братьям."},{"index":6,"link":"<strong>3:6 удаляться.<\/strong>","text":"Возможно, Павел имеет в виду указания Господа о церковной дисциплине, записанные в Евангелии от Матфея (Мф. 18,15-17). Апостол дает подобные же предписания (3,14.15; Рим. 16,17; 1 Кор. 5,9-13; 2 Тим. 3,1-5; Тит. 3,10.11)."},{"index":9,"link":"<strong>3:9 не потому, чтобы мы не имели власти.<\/strong>","text":"Павел постоянно напоминает, что труд благовестника, как и любой другой, должен оплачиваться (1 Кор. 9,6-18). Обычно Павел принимал какую-то плату за свое служение, но когда он опасался, что мотивы его деятельности могут подвергнуться сомнению, или когда, как в Фессалонике, требовалось подать убедительный пример тем, кто уклонялся от труда, он отвергал всякое вознаграждение."},{"index":10,"link":"<strong>3:10<\/strong>","text":"Этот стих как будто указывает, что проблема тунеядства проявилась до того, как Павел и его спутники оставили город. Уже тогда они считали необходимым побуждать бесчинных заняться чем-то полезным и зарабатывать себе на хлеб."},{"index":14,"link":"<strong>3:14 не сообщайтесь с ним.<\/strong>","text":"См. ком. к 3,6-15."},{"index":14,"link":"<strong>чтобы устыдить его.<\/strong>","text":"Слова эти говорят не о возмездии, а о стремлении вызвать раскаяние и, в конечном итоге, восстановить согрешившего в церковном общении."},{"index":17,"link":"<strong>3:17<\/strong>","text":"Хотя Павел прибегал к помощи секретарей при составлении посланий, он обычно приписывал собственноручно заключительное приветствие или благословение. Здесь (как и в 1 Кор. 16,21; Кол. 4,18) он привлекает внимание к такому своему обычаю как дополнительному доказательству подлинности послания (ср. Гал. 6,11; Флм. 1,19, где апостол написал собственноручно не только заключительные слова)."}]}