{"title":"Второзаконие 17 глава","book_id":5,"chapter_id":17,"verses":[{"num":1,"verse":"Не приноси в жертву Господу, Богу твоему, вола или овцы, на которых будет порок <em>или<\/em> что-нибудь худое, ибо это мерзость для Господа, Бога твоего."},{"num":2,"verse":"Если найдется среди тебя в каком-либо из жилищ твоих, которые Господь, Бог твой, дает тебе, мужчина или женщина, кто сделает зло пред очами Господа, Бога твоего, преступив завет Его,"},{"num":3,"verse":"и пойдет и станет служить иным богам, и поклонится им, или солнцу, или луне, или всему воинству небесному, чего я не повелел,"},{"num":4,"verse":"и тебе возвещено будет, и ты услышишь, то ты хорошо расследуй; и если это точная правда, если сделана мерзость эта в Израиле,"},{"num":5,"verse":"то выведи мужчину того или женщину ту, которые сделали зло это, к воротам твоим и побей их камнями до смерти."},{"num":6,"verse":"По словам двух свидетелей или трех свидетелей должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля."},{"num":7,"verse":"Рука свидетелей должна быть на нем прежде <em>всех<\/em>, чтобы убить его, потом рука всего народа; и <em>так<\/em> истреби зло из среды себя."},{"num":8,"verse":"Если по какому делу затруднительным будет для тебя рассудить между кровью и кровью, между судом и судом, между побоями и побоями <em>и будут<\/em> несогласные мнения в воротах твоих, то встань и пойди на место, которое изберет Господь, Бог твой,"},{"num":9,"verse":"и приди к священникам левитам и к судье, который будет в те дни, и спроси их, и они скажут тебе, как рассудить;"},{"num":10,"verse":"и поступи по слову, какое они скажут тебе, на том месте, которое изберет Господь, и постарайся исполнить все, чему они научат тебя."},{"num":11,"verse":"По закону, которому научат они тебя, и по определению, какое они скажут тебе, поступи и не уклоняйся ни направо, ни налево от того, что они скажут тебе."},{"num":12,"verse":"А кто поступит так дерзко, что не послушает священника, стоящего там на служении пред Господом, Богом твоим, или судьи, тот должен умереть, – и <em>так<\/em> истреби зло из Израиля."},{"num":13,"verse":"И весь народ услышит и убоится, и не будут впредь поступать дерзко."},{"num":14,"sub":"Об избрании царя","verse":"Когда ты придешь в землю, которую Господь, Бог твой, дает тебе, и овладеешь ею, и поселишься на ней, и скажешь: „Поставлю я над собой царя, подобно прочим народам, которые вокруг меня“, –"},{"num":15,"verse":"то поставь над собою царя, которого изберет Господь, Бог твой; из среды братьев твоих поставь над собой царя; не можешь поставить над собой <em>царем<\/em> иноземца, который не брат тебе."},{"num":16,"verse":"Только чтобы он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: „Не возвращайтесь более путем этим“, –"},{"num":17,"verse":"и чтобы не умножал себе жен, дабы не развратилось сердце его, и чтобы серебра и золота не умножал себе чрезмерно."},{"num":18,"verse":"Но когда он сядет на престоле царства своего, должен списать для себя список закона этого с книги, <em>находящейся<\/em> у священников левитов."},{"num":19,"verse":"И пусть он будет у него, и пусть он читает его во все дни жизни своей, дабы научался бояться Господа, Бога своего, и старался исполнять все слова закона этого и постановления эти;"},{"num":20,"verse":"чтобы не надмевалось сердце его пред братьями его и чтобы не уклонялся он от закона ни направо, ни налево, дабы долгие дни пребыл на царстве своем он и сыновья его посреди Израиля."}],"coments":[{"index":1,"link":"<strong>17:1 порок.<\/strong>","text":"В Библии постоянно говорится о том, что любой недостаток или порок делают животное непригодным для жертвоприношения: святость Бога (Лев. 21,23) требовала совершенства (см. 15,21; Лев. 22,19-25; Чис. 19,2). Ветхозаветная система жертвоприношений представляет собой прообраз совершенного Спасителя и Его бесценной жертвы."},{"index":2,"link":"<strong>17:2-7<\/strong>","text":"Здесь говорится о последствиях \"соделания зла сего\", т.е. нарушения завета. Этот случай отступничества отдельного человека следует сопоставить с гл. 13, где рассматривается отступничество пророка, близкого родственника или целого города. Наказанием за отступничество является смерть. Однако приговор не может выноситься на основании слухов: два или три свидетеля должны подтвердить факт отступничества (ст. 6; 19,15-19; Чис. 35,30). От свидетелей требовались искренность и твердая убежденность в своих словах, поскольку им приходилось принимать участие в побивании камнями виновных; при этом они должны были знать, что в наказание за лжесвидетельство они сами будут побиты камнями. Целью этого закона было не оправдание или осуждение отдельных людей, а очищение Израиля от идолослужения."},{"index":8,"link":"<strong>17:8 несогласные мнения в воротах твоих.<\/strong>","text":"Суды вершились у ворот города, где обычно восседали старейшины и другие достойные люди (см. 21,19; Быт. 19,1; Исх. 32,26; Руфь 4,1; Иов 31,21; Притч. 22,22; 31,23)."},{"index":14,"link":"<strong>17:14-17<\/strong>","text":"См. Быт. 49,10. Никогда и никем не отвергался тот факт, что Израиль может иметь царя, однако было признано, что Царем Израиля является Сам Бог (33,5)."},{"index":18,"link":"<strong>17:18 закона сего.<\/strong>","text":"Древний Израиль был конституционной монархией, причем конституцию для Израиля написал Бог. Божий закон (\"сей закон\"), частью которого является и книга Второзаконие, должен был храниться священниками рядом с ковчегом завета (31,26) и использоваться ими для наставления народа (31,11). Царь должен был \"списать для себя\" этот закон, т.е. сделать его копию, читать его и следовать ему."}]}