{"title":"Второзаконие 23 глава","book_id":5,"chapter_id":23,"verses":[{"num":1,"sub":"Исключение из народа Божьего","verse":"У кого раздавлены ятра или отрезан детородный член, тот не может войти в общество Господне."},{"num":2,"verse":"Сын блудницы не может войти в общество Господне, и десятое поколение его не может войти в общество Господне."},{"num":3,"verse":"Аммонитянин и моавитянин не могут войти в общество Господне, и десятое поколение их не может войти в общество Господне вовеки,"},{"num":4,"verse":"потому что они не встретили вас с хлебом и водой на пути, когда вы шли из Египта, и потому что они наняли против тебя Валаама, сына Веора, из Пефора месопотамского, чтобы проклясть тебя;"},{"num":5,"verse":"но Господь, Бог твой, не восхотел слушать Валаама, и обратил Господь, Бог твой, проклятие его в благословение тебе, ибо Господь, Бог твой, любит тебя."},{"num":6,"verse":"Не желай им мира и благополучия во все дни твои, вовеки."},{"num":7,"verse":"Не гнушайся идумеем, ибо он брат твой; не гнушайся египтянином, ибо ты был пришельцем в земле его;"},{"num":8,"verse":"дети, которые у них родятся, в третьем поколении могут войти в общество Господне."},{"num":9,"sub":"Санитарные правила в стане","verse":"Когда пойдешь в поход против врагов твоих, берегись всего худого."},{"num":10,"verse":"Если у тебя будет кто нечист от случившегося <em>ему<\/em> ночью, то он должен выйти вон из стана и не входить в стан,"},{"num":11,"verse":"а при наступлении вечера должен омыть <em>тело свое<\/em> водой и по захождении солнца может войти в стан."},{"num":12,"verse":"Место должно быть у тебя вне стана, куда бы тебе выходить."},{"num":13,"verse":"Кроме оружия твоего, должна быть у тебя лопатка; и когда будешь садиться вне <em>стана<\/em>, выкопай ею <em>яму<\/em> и опять зарой <em>ею<\/em> испражнение твое;"},{"num":14,"verse":"ибо Господь, Бог твой, ходит среди стана твоего, чтобы избавлять тебя и предавать врагов твоих <em>в руки твои<\/em>, а <em>поэтому<\/em> стан твой должен быть свят, чтобы Он не увидел у тебя чего срамного и не отступил от тебя."},{"num":15,"sub":"Законы о поведении","verse":"Не выдавай раба господину его, когда он прибежит к тебе от господина своего."},{"num":16,"verse":"Пусть он у тебя живет, среди вас, на месте, которое он изберет в каком-нибудь из жилищ твоих, где ему понравится; не притесняй его."},{"num":17,"verse":"Не должно быть блудницы из дочерей Израилевых и не должно быть блудника из сынов Израилевых."},{"num":18,"verse":"Не вноси платы блудницы и цены пса в дом Господа, Бога твоего, ни по какому обету, ибо то и другое есть мерзость пред Господом, Богом твоим."},{"num":19,"verse":"Не отдавай в рост брату твоему ни серебра, ни хлеба, ни чего-либо другого, что <em>можно<\/em> отдавать в рост;"},{"num":20,"verse":"иноземцу отдавай в рост, а брату твоему не отдавай в рост, чтобы Господь, Бог твой, благословил тебя во всем, что делается руками твоими, на земле, в которую ты идешь, чтобы овладеть ею."},{"num":21,"verse":"Если дашь обет Господу, Богу твоему, немедленно исполни его, ибо Господь, Бог твой, взыщет его с тебя, и на тебе будет грех."},{"num":22,"verse":"Если же ты не дал обета, то не будет на тебе греха."},{"num":23,"verse":"Что вышло из уст твоих, соблюдай и исполняй так, как обещал ты Господу, Богу твоему, добровольное приношение, о котором сказал ты устами своими."},{"num":24,"verse":"Когда войдешь в виноградник ближнего твоего, можешь есть ягоды досыта, сколько <em>хочет<\/em> душа твоя, а в сосуд твой не клади."},{"num":25,"verse":"Когда придешь на жатву ближнего твоего, срывай колосья руками твоими, но серпа не заноси на жатву ближнего твоего."}],"coments":[{"index":1,"link":"<strong>23:1 в общество Господне.<\/strong>","text":"Это выражение используется во Второзаконии шесть раз, в других книгах ВЗ &ndash; пять раз (см., напр., Неем. 13,1); гораздо чаще встречается выражение \"общество Израиля\". В 1 Пар. 28,8 Давид обращается к слушателям: \"И теперь пред очами всего Израиля, собрания Господня, и во уши Бога нашего...\""},{"index":3,"link":"<strong>23:3 десятое поколение.<\/strong>","text":"Со словом \"вовеки\" выражение \"десятое поколение\" приобретает значение \"никогда\"."},{"index":5,"link":"<strong>23:5 Валаама.<\/strong>","text":"См. Чис, гл. 22; 24."},{"index":15,"link":"<strong>23:15 Не выдавай раба.<\/strong>","text":"См. 16,12."},{"index":17,"link":"<strong>23:17 блудницы ... блудника.<\/strong>","text":"Букв.: \"посвященная\" (\"посвященный\"), т.е. поклоняющиеся иным богам. Библия называет блудодеянием не только адюльтер, но и идолопоклонство (Иез. 16,17; 23,5; Ос. 4,15)."},{"index":19,"link":"<strong>23:19 в рост.<\/strong>","text":"См. ком. к 15,1."},{"index":21,"link":"<strong>23:21 обет Господу.<\/strong>","text":"Такой обет давался добровольно и был ответственным поступком. Закон об обетах наиболее полно излагается в Лев., гл. 27 и Чис, гл. 30."}]}