{"title":"Второзаконие 29 глава","book_id":5,"chapter_id":29,"verses":[{"num":1,"sub":"Завет Божий с Израилем в земле Моав","verse":"Вот слова завета, который Господь повелел Моисею поставить с сынами Израилевыми в земле моавитской, кроме завета, который Господь поставил с ними на Хориве."},{"num":2,"verse":"И созвал Моисей всех <em>сынов<\/em> Израилевых и сказал им: «Вы видели всё, что сделал Господь перед глазами вашими в земле египетской с фараоном и всеми рабами его и всей землей его;"},{"num":3,"verse":"те великие казни, которые видели глаза твои, и те великие знамения и чудеса;"},{"num":4,"verse":"но до сего дня не дал вам Господь <em>Бог<\/em> сердца, чтобы разуметь, очей, чтобы видеть, и ушей, чтобы слышать."},{"num":5,"verse":"„Сорок лет водил вас по пустыне, и одежды ваши на вас не обветшали, и обувь твоя не обветшала на ноге твоей;"},{"num":6,"verse":"хлеба вы не ели и вина и сикера не пили, дабы вы знали, что Я Господь, Бог ваш“."},{"num":7,"verse":"И когда пришли вы на место это, выступил против нас Сигон, царь есевонский, и Ог, царь васанский, чтобы сразиться <em>с нами<\/em>, и мы поразили их;"},{"num":8,"verse":"и взяли землю их и отдали ее в удел <em>колену<\/em> Рувимову и Гадову и половине колена Манассиина."},{"num":9,"verse":"Соблюдайте же <em>все<\/em> слова завета этого и исполняйте их, чтобы вам иметь успех во всем, что ни будете делать."},{"num":10,"verse":"Все вы сегодня стоите пред лицом Господа, Бога вашего: начальники колен ваших, старейшины ваши, надзиратели ваши, все израильтяне,"},{"num":11,"verse":"дети ваши, жены ваши и пришельцы твои, находящиеся в стане твоем, от секущего дрова твои до черпающего воду твою,"},{"num":12,"verse":"чтобы вступить тебе в завет Господа, Бога твоего, и в клятвенный договор с Ним, который Господь, Бог твой, сегодня поставляет с тобой,"},{"num":13,"verse":"дабы соделать тебя сегодня Его народом и Ему быть тебе Богом, как Он говорил тебе и как клялся отцам твоим Аврааму, Исааку и Иакову."},{"num":14,"verse":"Не с вами только одними я поставляю этот завет и этот клятвенный договор,"},{"num":15,"verse":"но как с теми, которые сегодня здесь с нами стоят пред лицом Господа, Бога нашего, так и с теми, которых нет здесь с нами сегодня."},{"num":16,"verse":"Ибо вы знаете, как мы жили в земле египетской и как мы проходили посреди народов, через которые вы прошли,"},{"num":17,"verse":"и видели мерзости их и кумиры их, деревянные и каменные, серебряные и золотые, которые у них."},{"num":18,"verse":"Да не будет между вами мужчины, или женщины, или рода, или колена, которых сердце уклонилось бы ныне от Господа, Бога нашего, чтобы ходить служить богам тех народов; да не будет между вами корня, произращающего яд и полынь,"},{"num":19,"verse":"такого человека, который, услышав слова проклятия этого, похвалялся бы в сердце своем, говоря: „Я буду счастлив, несмотря на то что буду ходить по произволу сердца моего“; и пропадет таким образом сытый с голодным."},{"num":20,"verse":"Не простит Господь такому, но тотчас возгорится гнев Господа и ярость Его на такого человека, и падет на него все проклятие <em>завета этого<\/em>, написанное в этой книге, и изгладит Господь имя его из поднебесной;"},{"num":21,"verse":"и отделит его Господь на погибель от всех колен Израилевых, сообразно со всеми проклятиями завета, написанными в этой книге закона."},{"num":22,"verse":"И скажет последующий род, дети ваши, которые будут после вас, и чужеземец, который придет из земли дальней, увидев поражение земли этой и болезни, которыми изнурит ее Господь:"},{"num":23,"verse":"„Сера и соль, пожарище – вся земля; не засевается и не произращает она, и не всходит на ней никакая трава, как по истреблении Содома, Гоморры, Адмы и Севоима, которые ниспроверг Господь во гневе Своем и в ярости Своей“."},{"num":24,"verse":"И скажут все народы: „За что Господь так поступил с этой землей? Какая великая ярость гнева Его!“"},{"num":25,"verse":"И скажут: „За то, что они оставили завет Господа, Бога отцов своих, который Он поставил с ними, когда вывел их из земли египетской,"},{"num":26,"verse":"и пошли и стали служить иным богам и поклоняться им, богам, которых они не знали и <em>которых<\/em> Он не назначал им, –"},{"num":27,"verse":"<em>за то<\/em> возгорелся гнев Господа на землю эту, и навел Он на нее все проклятия <em>завета<\/em>, написанные в этой книге,"},{"num":28,"verse":"и извергнул их Господь из земли их в гневе, ярости и великом негодовании, и поверг их на другую землю, как ныне <em>видим<\/em>“."},{"num":29,"verse":"<strong>Сокрытое <em>принадлежит<\/em> Господу, Богу нашему, а открытое – нам и сыновьям нашим до века, чтобы мы исполняли все слова закона этого.<\/strong>"}],"coments":[{"index":1,"link":"<strong>29:1 завета ... в земле Моавитской.<\/strong>","text":"По-видимому, фраза \"вот слова завета\" относится к следующим стихам, в которых говорится о возобновлении завета, заключенного на горе Синай. Как обычно, Моисей начинает с повторения истории о том, как Бог заботился о Своем народе во время его странствий по пустыне и о том, как прежде Он вывел его из Египта (ср. 1,6 &ndash; 4,38). Далее следует предостережение против отступления от Господа, обетование о восстановлении в случае покаяния (гл. 30) и торжественный наказ повиноваться Богу."},{"index":1,"link":"<strong>на Хориве.<\/strong>","text":"См. 1,6."},{"index":4,"link":"<strong>29:4 не дал вам Господь... очей, чтобы видеть.<\/strong>","text":"Понимание великих дел Божиих &ndash; это дар Божий, который дается тем, кто ищет Бога и стремится к Нему."},{"index":12,"link":"<strong>29:12 чтобы вступить... в завет.<\/strong>","text":"Когда мы говорим о возобновлении завета, заключенного на Синае, следует помнить, что сам завет не изменился, однако народ стал другим. Все мужчины, которым было более двадцати лет во время заключения завета у горы Синай, погибли в пустыне. Израильтяне же, которым тогда было менее двадцати лет, не принимали непосредственного участия в тех великих событиях. Теперь им было от сорока до шестидесяти, и они должны были утвердить завет с Господом."},{"index":19,"link":"<strong>29:19 пропадет... сытый с голодным.<\/strong>","text":"Того, кто будет \"ходить по произволу сердца своего\", поразит Господь за \"блудодеяние\" его, а тех, кто не истребит такого из среды своей, поразит Господь за попустительство духовному блуду, т.е. виновный накличет беду на невинных."},{"index":23,"link":"<strong>29:23 Содома.<\/strong>","text":"Здесь названы четыре города, разрушенных во времена Авраама. В Быт., гл. 14 упоминаются пять городов, однако ничего не говорится об их разрушении. В Быт., гл. 19, где упоминаются Содом и Гоморра, сказано, что Господь ниспроверг все города той местности, и только Сигор остался нетронутым. Книга Второзаконие обобщает эти два повествования и приводит названия четырех разрушенных городов. Пророк Осия также ссылается на разрушение Адмы и Севоима (Ос. 11,8). Эти города были разрушены ок. 2000 г. до Р.Х. и никогда больше не восстанавливались, поэтому Осия, скорее всего, основывался на сказанном во Второзаконии. Подобно Моисею, Исаия также сравнивает суд над Израилем с судом над Содомом (Ис. 1,10)."},{"index":29,"link":"<strong>29:29<\/strong>","text":"Бог открыл то, что следует знать. А все сокрытое &ndash; это \"пути Господни\". См. Пс. 24,4; 36,5; 102,7; Ис. 55,9."}]}