{"title":"Второзаконие 3 глава","book_id":5,"chapter_id":3,"verses":[{"num":1,"sub":"Победа над царем Огом","verse":"И обратились мы оттуда, и шли к Васану, и выступил против нас на войну Ог, царь васанский, со всем народом своим, при Едрее."},{"num":2,"verse":"И сказал мне Господь: „Не бойся его, ибо Я отдам в руку твою его, и весь народ его, и всю землю его, и ты поступишь с ним так, как поступил с Сигоном, царем аморрейским, который жил в Есевоне“."},{"num":3,"verse":"И предал Господь, Бог наш, в руки наши и Ога, царя васанского, и весь народ его; и мы поразили его, так что никого не осталось у него в живых;"},{"num":4,"verse":"и взяли мы в то время все города его; не было города, которого мы не взяли бы у них: шестьдесят городов, всю область Аргов, царство Ога васанского."},{"num":5,"verse":"Все эти города укреплены были высокими стенами, воротами и запорами, кроме городов неукрепленных, весьма многих;"},{"num":6,"verse":"и предали мы их заклятию, как поступили с Сигоном, царем есевонским, предав заклятию всякий город с мужчинами, женщинами и детьми;"},{"num":7,"verse":"но весь скот и захваченное в городах взяли себе в добычу."},{"num":8,"verse":"И взяли мы в то время из руки двух царей аморрейских землю эту, которая по эту сторону Иордана, от потока Арнон до горы Ермон, –"},{"num":9,"verse":"сидоняне Ермон называют Сирионом, а аморреи называют его Сениром, –"},{"num":10,"verse":"все города на равнине, весь Галаад и весь Васан до Салхи и Едреи, города царства Ога васанского;"},{"num":11,"verse":"ибо только Ог, царь васанский, оcтавался из рефаимов. Вот, одр его, одр железный, и теперь в Равве, у сынов Аммоновых: длина его девять локтей, а ширина его четыре локтя, локтей мужских."},{"num":12,"sub":"Колена, поселившиеся к востоку от Иордана","verse":"Землю эту взяли мы в то время. Начиная от Ароера, который у потока Арнон, и половину горы Галаад с городами ее отдал я <em>колену<\/em> Рувимову и Гадову;"},{"num":13,"verse":"а остаток Галаада и весь Васан, царство Ога, отдал я половине колена Манассиина, всю область Аргов со всем Васаном."},{"num":14,"verse":"Иаир, сын Манассии, взял всю область Аргов, до пределов гессурских и маахских, и назвал Васан по имени своему – селениями Иаировыми, что и доныне."},{"num":15,"verse":"Махиру дал я Галаад;"},{"num":16,"verse":"а <em>колену<\/em> Рувимову и Гадову дал от Галаада до потока Арнон, <em>землю<\/em> между потоком и пределом, до потока Иавок, предела сынов аммоновых,"},{"num":17,"verse":"также равнину и Иордан, <em>который есть<\/em> и предел, от Киннерефа до моря равнины, моря Соленого, при подошве <em>горы<\/em> Фасги к востоку."},{"num":18,"verse":"И дал я вам в то время повеление, говоря: „Господь, Бог ваш, дал вам землю эту во владение; все способные к войне, вооружившись, идите впереди братьев ваших, сынов Израилевых;"},{"num":19,"verse":"только жены ваши, и дети ваши, и скот ваш пусть останутся в городах ваших, которые я дал вам,"},{"num":20,"verse":"доколе Господь <em>Бог<\/em> не даст покоя братьям вашим, как вам, и доколе и они не получат во владение землю, которую Господь, Бог ваш, дает им за Иорданом; тогда возвратитесь каждый в свое владение, которое я дал вам“."},{"num":21,"verse":"И Иисусу заповедал я в то время, говоря: „Глаза твои видели все, что сделал Господь, Бог ваш, с двумя царями этими; то же сделает Господь со всеми царствами, которые ты будешь проходить;"},{"num":22,"verse":"не бойтесь их, ибо Господь, Бог ваш, Сам сражается за вас“."},{"num":23,"sub":"Запрет Моисею войти в Ханаан","verse":"И молился я Господу в то время, говоря:"},{"num":24,"verse":"„Владыка Господи, Ты начал показывать рабу Твоему величие Твое и крепкую руку Твою; ибо какой бог есть на небе или на земле, который мог бы делать такие дела, как Твои, и с могуществом таким, как Твое?"},{"num":25,"verse":"Дай мне перейти и увидеть ту добрую землю, которая за Иорданом, и ту прекрасную гору и Ливан“."},{"num":26,"verse":"Но Господь гневался на меня за вас и не послушал меня. И сказал мне Господь: „Полно тебе, впредь не говори Мне более об этом."},{"num":27,"verse":"Взойди на вершину Фасги, и взгляни глазами твоими к морю, и к северу, и к югу, и к востоку, и посмотри глазами твоими, потому что ты не перейдешь за Иордан этот;"},{"num":28,"verse":"и дай наставление Иисусу, и укрепи его, и утверди его; ибо он будет предшествовать народу этому и он разделит им на уделы землю, на которую ты посмотришь“."},{"num":29,"verse":"И остановились мы на долине, напротив Беф-Фегора."}],"coments":[{"index":1,"link":"<strong>3:1 Ог, царь Васанский.<\/strong>","text":"Васан &ndash; обширная земля к востоку от Галилейского моря, в древности славившаяся своими плодородными пастбищами (32,14). Вполне естественно, что царь Ог, опасаясь завоевателей, уже победивших Сигона, выступил против Израиля \"со всем народом своим\". Однако Господь и здесь даровал израильтянам победу."},{"index":8,"link":"<strong>3:8 по эту сторону Иордана.<\/strong>","text":"Эта территория в полтора раза больше самого Ханаана, однако по Божию изволению Аммон и Моав не участвовали в войне."},{"index":9,"link":"<strong>3:9 Сирионом... Сениром.<\/strong>","text":"Названия горы Ермон; представлены в древних хананейских и месопотамских текстах."},{"index":11,"link":"<strong>3:11 Одр его... железный.<\/strong>","text":"Некоторые исследователи предполагают, что в данном случае речь идет о саркофаге. Слово \"одр\" употребляется весьма редко и здесь, вероятно, используется как эвфемизм, обозначая саркофаг, который был достаточно велик для того, чтобы вместить многочисленные предметы, погребаемые вместе с телом умершего. Слово \"железный\" скорее всего означает только то, что этот саркофаг был скреплен или обит железом, которое в те времена было редким материалом; его широкое применение началось несколько позже, в период железного века (его начало приходится примерно на 1200 г. до Р.Х.)."},{"index":12,"link":"<strong>3:12 Рувимову и Гадову.<\/strong>","text":"Эти два колена Израилевых получили во владение южные земли Ога."},{"index":13,"link":"<strong>3:13 половине колена Манассиина.<\/strong>","text":"Северная часть Галаада, которая начиналась от Зарефана, и весь Васан достались половине колена Манассиина."},{"index":14,"link":"<strong>3:14 Иаир.<\/strong>","text":"Единственным сыном Манассии был Махир, а единственным сыном Махира &ndash; Галаад. Таким образом, осевшая на восточных землях часть колена Манассиина (или Махирова) включала некоторые из семейств Галаадовых, во главе одного из которых стоял Иаир (ст. 14). Захват Иаиром ряда селений описывается в Чис. 32,41."},{"index":18,"link":"<strong>3:18 все способные к войне, вооружившись, идите.<\/strong>","text":"Никто не может обосноваться на своей территории, пока не будет завоевана вся земля. (См. Чис. 32; ср. Нав. 22)."},{"index":22,"link":"<strong>3:22 Господь, Бог ваш, Сам сражается за вас.<\/strong>","text":"Не Израилю принадлежат победы, а Богу."},{"index":23,"link":"<strong>3:23-28<\/strong>","text":"Моисей знал, что Господь разгневался на него из-за греха, совершенного им при Мериве (Чис. 20,12). Признавая всевластную силу Бога и прося о великой милости, он со смирением принял отрицательный ответ Бога на свою просьбу. На смену Моисею, все еще сильному, но миссия которого была уже завершена, пришел Иисус Навин: наступил новый многолетний период истории Израиля, и для него требовался новый вождь."}]}