{"title":"Второзаконие 6 глава","book_id":5,"chapter_id":6,"verses":[{"num":1,"sub":"О великой заповеди","verse":"Вот заповеди, постановления и законы, которым повелел Господь, Бог ваш, научить вас, чтобы вы поступали <em>так<\/em> в той земле, в которую вы идете, чтоб овладеть ею;"},{"num":2,"verse":"дабы ты боялся Господа, Бога твоего, и все постановления Его и заповеди Его, которые заповедую тебе, соблюдал ты и сыновья твои и сыновья сыновей твоих во все дни жизни твоей, дабы продлились дни твои."},{"num":3,"verse":"Итак, слушай, Израиль, и старайся исполнить это, чтобы тебе хорошо было и чтобы вы весьма размножились, как Господь, Бог отцов твоих, говорил тебе, <em>что Он даст тебе<\/em> землю, где течет молоко и мед."},{"num":4,"verse":"<strong>Слушай, Израиль: Господь, Бог наш, Господь един есть.<\/strong>"},{"num":5,"verse":"<strong>И люби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всеми силами твоими.<\/strong>"},{"num":6,"verse":"„И да будут слова эти, которые Я заповедую тебе сегодня, в сердце твоем"},{"num":7,"verse":"и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогой, и ложась и вставая;"},{"num":8,"verse":"и навяжи их в знак на руку твою, и да будут они повязкой над глазами твоими,"},{"num":9,"verse":"и напиши их на косяках дома твоего и на воротах твоих“."},{"num":10,"sub":"Предостережения и наставления","verse":"Когда же введет тебя Господь, Бог твой, в ту землю, которую Он клялся отцам твоим, Аврааму, Исааку и Иакову, дать тебе с большими и хорошими городами, которых ты не строил,"},{"num":11,"verse":"и с домами, наполненными всяким добром, которых ты не наполнял, и с колодцами, высеченными <em>из камня<\/em>, которых ты не высекал, с виноградниками и маслинами, которых ты не сажал, и будешь есть и насыщаться,"},{"num":12,"verse":"тогда берегись, чтобы не забыл ты Господа, Который вывел тебя из земли египетской, из дома рабства."},{"num":13,"verse":"Господа, Бога твоего, бойся, и Ему <em>одному<\/em> служи, и Его именем клянись."},{"num":14,"verse":"Не последуйте иным богам, богам тех народов, которые будут вокруг вас;"},{"num":15,"verse":"ибо Господь, Бог твой, Который среди тебя, есть Бог ревнитель; чтобы не воспламенился гнев Господа, Бога твоего, на тебя, и не истребил Он тебя с лица земли."},{"num":16,"verse":"Не искушайте Господа, Бога вашего, как вы искушали Его в Массе."},{"num":17,"verse":"Твердо храните заповеди Господа, Бога вашего, и уставы Его, и постановления, которые Он заповедал тебе;"},{"num":18,"verse":"и делай справедливое и доброе пред очами Господа, дабы хорошо тебе было и дабы ты вошел и овладел доброй землей, которую Господь с клятвой обещал отцам твоим,"},{"num":19,"verse":"и чтобы Он прогнал всех врагов твоих от лица твоего, как говорил Господь."},{"num":20,"verse":"Если спросит у тебя сын твой в последующее время, говоря: „Что <em>значат<\/em> эти уставы, постановления и законы, которые заповедал вам Господь, Бог ваш?“ –"},{"num":21,"verse":"то скажи сыну твоему: „Рабами были мы у фараона в Египте, но Господь <em>Бог<\/em> вывел нас из Египта рукою крепкою."},{"num":22,"verse":"И явил Господь <em>Бог<\/em> знамения и чудеса великие и казни над Египтом, над фараоном и над всем домом его пред глазами нашими;"},{"num":23,"verse":"а нас вывел оттуда, чтобы ввести нас и дать нам землю, которую клялся отцам нашим <em>дать нам.<\/em>"},{"num":24,"verse":"И заповедал нам Господь исполнять все постановления эти, чтобы мы боялись Господа, Бога нашего, дабы хорошо было нам во все дни, дабы сохранить нашу жизнь, как и теперь;"},{"num":25,"verse":"и в том будет наша праведность, если мы будем стараться исполнять все эти заповеди пред лицом Господа, Бога нашего, как Он заповедал нам“."}],"coments":[{"index":2,"link":"<strong>6:2 продлились дни твои.<\/strong>","text":"Здесь, как и в 5,33, мы можем понимать: \"продлились дни твои на той земле\"."},{"index":3,"link":"<strong>6:3 слушай, Израиль.<\/strong>","text":"Эта фраза в еврейском оригинальном тексте отличается от аналогичных фраз в 5,1; 6,4; 3,1 (переводимых одинаково на русский язык) особой эмфатичностью (подчеркнутым восклицанием)."},{"index":4,"link":"<strong>6:4 Слушай, Израиль.<\/strong>","text":"См. 6,3."},{"index":4,"link":"<strong>Господь, Бог наш, Господь един есть.<\/strong>","text":"Первая и главная заповедь. См. ком. к 5,7; статью \"Один и три: троичность Бога\"."},{"index":5,"link":"<strong>6:5 всеми силами.<\/strong>","text":"В древнееврейском языке это выражение означает полноту усилий, поэтому в НЗ оно иногда переводится и так: \"всем разумением и всею крепостию\" (Мк. 12,30). Это язык посвящения Господу: Бог требует не просто послушания или верности завету, Он говорит: \"Сын мой, отдай сердце твое Мне\" (Притч. 23,26)."},{"index":7,"link":"<strong>6:7<\/strong>","text":"См. статью <a href=\"\/articles\/87\/\">\"Христианская семья\"<\/a>."},{"index":8,"link":"<strong>6:8 будут они повязкою над глазами твоими.<\/strong>","text":"Яркий метафорический язык этого раздела подчеркивает всеобъемлющее значение Божиего закона. Иудеи во времена Иисуса Христа воспринимали эти слова буквально и привязывали маленькие коробочки с вложенными в них стихами к рукам и ко лбу, а также прикрепляли их к косякам дверей."},{"index":10,"link":"<strong>6:10 в ту землю, которую Он клялся отцам твоим... дать тебе.<\/strong>","text":"Одно из свидетельств верности Бога Своим обещаниям."},{"index":12,"link":"<strong>6:12 вывел тебя из земли Египетской.<\/strong>","text":"См. 5,6."},{"index":13,"link":"<strong>6:13 Его именем клянись.<\/strong>","text":"Третья заповедь разрешает давать клятвы, однако запрещает клясться ложно. В древности клялись либо именем царя, либо именем того \"бога\", которого наиболее почитали. Здесь подразумевается, что Бог для Израиля является также и Царем."},{"index":15,"link":"<strong>6:15 Бог ревнитель.<\/strong>","text":"См. 4,24 и ком."},{"index":16,"link":"<strong>6:16 в Массе.<\/strong>","text":"Само слово Масса означает \"искушение\"."},{"index":20,"link":"<strong>6:20 Если спросит у тебя сын твой.<\/strong>","text":"Эти слова лежат в основе современного ритуала празднования иудейской Пасхи, когда самый младший сын в семье обращается к отцу с вопросами и тот рассказывает ему историю избавления от смерти в Египте."},{"index":24,"link":"<strong>6:24 исполнять... чтобы мы боялись Господа.<\/strong>","text":"См. Ин. 14,23."}]}