{"title":"Послание к Галатам 3 глава","book_id":55,"chapter_id":3,"verses":[{"num":1,"sub":"Закон или вера?","verse":"О несмысленные галаты! Кто прельстил вас не покоряться истине, <em>вас<\/em>, у которых перед глазами предначертан был Иисус Христос, <em>как бы<\/em> у вас распятый?"},{"num":2,"verse":"Это только хочу знать от вас: через дела ли закона вы получили Духа или через наставление в вере?"},{"num":3,"verse":"Так ли вы неразумны, что, начав духом, теперь оканчиваете плотью?"},{"num":4,"verse":"Столь многое претерпели вы неужели без пользы? О, если бы только без пользы!"},{"num":5,"verse":"Подающий вам Духа и Совершающий между вами чудеса через дела ли закона <em>это производит<\/em> или через наставление в вере?"},{"num":6,"verse":"Так, Авраам поверил Богу, и это вменилось ему в праведность."},{"num":7,"verse":"Познайте же, что верующие – сыны Авраамовы."},{"num":8,"verse":"И Писание, провидя, что Бог по вере оправдает язычников, предвозвестило Аврааму: «В тебе благословятся все народы»."},{"num":9,"verse":"Итак, верующие благословляются с верным Авраамом,"},{"num":10,"verse":"а все, утверждающиеся на делах закона, находятся под проклятием. Ибо написано: «Проклят всяк, кто не исполняет постоянно всего, что написано в книге закона»."},{"num":11,"verse":"А что законом никто не оправдается пред Богом, это ясно, потому что «праведный верой жив будет»."},{"num":12,"verse":"А закон не по вере; но кто исполняет его, тот жив будет им."},{"num":13,"verse":"<strong>Христос искупил нас от проклятия закона, сделавшись за нас проклятием,<\/strong> ибо написано: «Проклят всяк, висящий на древе»,"},{"num":14,"verse":"дабы благословение Авраамово через Христа Иисуса распространилось на язычников, чтобы нам получить обещанного Духа верой."},{"num":15,"sub":"Закон и обетование","verse":"Братья! Говорю по <em>рассуждению<\/em> человеческому: даже человеком утвержденного завещания никто не отменяет и не прибавляет <em>к нему<\/em>."},{"num":16,"verse":"Но Аврааму даны были обетования и семени его. Не сказано: «и потомкам», как бы о многих, но как об одном: «и семени твоему», которое есть Христос."},{"num":17,"verse":"Я говорю то, что завета о Христе, прежде Богом утвержденного, закон, явившийся спустя четыреста тридцать лет, не отменяет так, чтобы обетование потеряло силу."},{"num":18,"verse":"Ибо если по закону наследство, то уже не по обетованию; но Аврааму Бог даровал <em>оное<\/em> по обетованию."},{"num":19,"verse":"Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <em>относится<\/em> обетование, и предписан через ангелов, рукой посредника."},{"num":20,"verse":"Но посредник при одном не бывает, а Бог один."},{"num":21,"sub":"Цель закона","verse":"Итак, закон против обетований Божиих? Никак! Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона;"},{"num":22,"verse":"но Писание всех заключило под грехом, дабы обетование верующим дано было по вере в Иисуса Христа."},{"num":23,"verse":"А до пришествия веры мы заключены были под стражей закона, до того <em>времени<\/em>, как надлежало открыться вере."},{"num":24,"verse":"Итак, закон был для нас детоводителем ко Христу, дабы нам оправдаться верой;"},{"num":25,"verse":"по пришествии же веры мы уже не под <em>руководством<\/em> детоводителя."},{"num":26,"verse":"Ибо <strong>все вы сыны Божии по вере во Христа Иисуса<\/strong>;"},{"num":27,"verse":"все вы, во Христа крестившиеся, во Христа облеклись."},{"num":28,"verse":"<strong>Нет уже иудея, ни язычника; нет раба, ни свободного; нет мужского пола, ни женского: ибо все вы одно во Христе Иисусе.<\/strong>"},{"num":29,"verse":"Если же вы Христовы, то вы семя Авраамово и по обетованию наследники."}],"coments":[{"index":1,"link":"<strong>3:1 перед глазами предначертан... Иисус Христос.<\/strong>","text":"Возможно, посредством благовестия апостола."},{"index":2,"link":"<strong>3:2 Духа.<\/strong>","text":"Павел взывает к опыту познания Духа Святого, пережитому галатами прежде появления смутивших их проповедников, как к доказательству того, что иудейство не является необходимым предварительным условием для обращения в христианство (Деян. 10,47; 11,17; 15,8)."},{"index":3,"link":"<strong>3:3 плотью.<\/strong>","text":"Возможно, Павел имел в виду не только намерение соблюдать закон, живя без Духа (Рим. 7,7 &ndash; 8,17), но и попытки обрести благоволение Божие плотским обрезанием (Флп. 3,2.3). В любом случае, Павел предостерегает своих читателей от стремления достичь спасения посредством каких-то действий. Спасение дается только Божией благодатью через веру в Иисуса Христа (2,16).6 Авраам был прародителем иудеев; с ним первым Бог заключил завет, знаком которого и было обрезание (Быт. 17,10). Даже этот чтимый патриарх достиг подобающего отношения с Богом через веру (Рим. 4,11). Павел опровергает обвинение, будто он умаляет значение завета Божиего с Авраамом. Истинные дети Авраама разделяют его веру, независимо от того, ведут они свое происхождение от Авраама или нет. Обетование, данное Аврааму, есть также обетование благословения язычникам, и они должны принять его верой, как принял Авраам."},{"index":10,"link":"<strong>3:10<\/strong>","text":"Павел говорит, что никто не может исполнить закон во всей его полноте. В подтверждение он приводит Втор. 27,26."},{"index":12,"link":"<strong>3:12 закон не по вере.<\/strong>","text":"Здесь Павел говорит о законе как о требовании Божием, вне зависимости от обетований завета Божия. Книга Левит (18,5) излагает это требование и предупреждает о наказании за его невыполнение (26,14-38)."},{"index":13,"link":"<strong>3:13 сделавшись за нас клятвою.<\/strong>","text":"Поскольку мы не соблюли завет с Богом, нарушив закон, мы заслужили проклятие закона и осуждение Божие. Но Христос понес проклятие закона вместо нас, даровав нам мир с Богом (см. Рим. 3,21-26; 4,25; 5,1-8; 2 Кор. 5,21; Кол. 2,13-15; ср. Мк. 10,45; Ин. 1,29; 1 Пет. 2,24)."},{"index":14,"link":"<strong>3:14 благословение Авраамово.<\/strong>","text":"См. 3,8 и Быт. 12,3. Верующие язычники, чья жизнь отмечена присутствием Духа Святого, суть исполнение обещания, что через Авраама будут благословлены все народы. Дух Святой &ndash; благословение, обещанное Аврааму."},{"index":15,"link":"<strong>3:15-18<\/strong>","text":"Бог обещал благословение всем народам через \"семя Авраамово\" &ndash; Иисуса Христа, потомка Авраама по человеческой природе. Это обетование завета не было отменено последующим дарованием закона. Закон не противопоставлен обетованиям (ст. 21), но включает их в себя. Его требования показывают безнадежность попыток заслужить спасение и ведут народ Божий к вере во Христа."},{"index":16,"link":"<strong>3:16 семени твоему.<\/strong>","text":"Павел утверждает, что семя, о котором говорит обетование, &ndash; Христос."},{"index":16,"link":"<strong>семени Его.<\/strong>","text":"Не сказано: и потомкам. В Быт. 17,19 Бог обещает Аврааму сына, Исаака, и говорит, что заключит завет с Исааком и его \"семенем\". Такое употребление единственного числа указывает на Иисуса, Который восстановил нарушенный завет между Богом и Его народом."},{"index":17,"link":"<strong>3:17 спустя четыреста тридцать лет.<\/strong>","text":"Продолжительность пребывания евреев в Египте (см. Исх. 12,40). В Септуагинте время пребывания патриархов в Ханаан включено в эти 430 лет. Павел называет эту цифру, чтобы показать, что века прошли, прежде чем был дарован закон на Синае (ср. Быт. 15,13; Деян. 7,6)."},{"index":19,"link":"<strong>3:19 по причине преступлений.<\/strong>","text":"Чтобы представить грех как явное нарушение воли Божией и показать его преступную сущность (Рим. 5,13.20)."},{"index":19,"link":"<strong>через Ангелов.<\/strong>","text":"См. Втор. 33,2; Деян. 7,53; Евр. 2,2."},{"index":20,"link":"<strong>3:20 посредник.<\/strong>","text":"Моисей был посредником между Богом и Израилем при заключении завета на Синайской горе (Исх. гл. 19-34). Обетование же, данное Аврааму, не требовало посредника, и потому оно выше завета, заключенного на Синае."},{"index":20,"link":"<strong>Бог один.<\/strong>","text":"См. Втор. 6,4. Заключенный без посредника Божий завет с Авраамом более убедительно, нежели Синайский завет, показывает единство и всемогущество Бога. Исполнение Божия завета с Авраамом через включение язычников в народ Божий также доказывает, яснее, чем Синайский завет, что Бог един, потому что показывает Его власть над всем творением (Рим. 3,29.30)."},{"index":21,"link":"<strong>3:21<\/strong>","text":"Не сам закон, а неспособность человека соблюсти его, является причиной того, что отношения человечества с Богом нарушены."},{"index":21,"link":"<strong>противен обетованиям Божиим?<\/strong>","text":"Павел решительно отвергает такое заключение. Закон мог бы соперничать с Евангелием, если бы даровал жизнь, освобождая грешников от осуждения. Хотя закон добр и указывает, какой жизнью можно угодить Богу (Лев. 18,5; Рим. 7,10), он не может дать жизнь законопреступникам (2 Кор. 3,6). Иудеи, обладая законом, тем более подлежали осуждению. Писание учитывает это, показывая, что все осуждены как грешники, и подчеркивая необходимость обетованного Спасителя."},{"index":24,"link":"<strong>3:24 детоводителем.<\/strong>","text":"Греч.: \"педагогос\" &ndash; \"воспитатель\". Воспитатель научает, предостерегает и наказывает. Закон, подобно детоводителю, указывал на грех, предостерегал и наказывал за него. Другая важная обязанность детоводителя &ndash; ограждать и оберегать воспитанника от негативного влияния посторонних. Закон действовал подобным образом, отделяя Израиль от язычников. Эта функция закона также прекратилась."},{"index":26,"link":"<strong>3:26 все вы сыны Божий.<\/strong>","text":"\"Сыны\", потому что соединены с Единственным Сыном &ndash; Иисусом Христом. Это единение со Христом запечатлевается крещением. Это живое единство; Христос живет в нас (2,20). Кроме того, единение со Христом засвидетельствовано тем, что Он умер за нас и живет ради нас (Рим. 6,5-11). Облечься во Христа означает, что Его праведность покрывает нас и что во Христе мы &ndash; новое творение (Рим. 13,24; Еф. 4,24; Кол. 3,10)."},{"index":28,"link":"<strong>3:28 Все вы одно во Христе Иисусе.<\/strong>","text":"Преграда, разделявшая иудеев и язычников, устранена для объединенных во Христе: все они &ndash; семя Авраамово (Еф. 2,14-16; Кол. 3,11). Павел не упраздняет существующие различия (напр., между полами), но указывает, что они не дают никаких преимуществ в том, что касается нашего единения со Христом. До Второго пришествия Христа миропорядок сохраняется, и церковный строй должен его учитывать (1 Кор. 11,3; 14,34; 1 Тим. 2,11-14)."}]}