{"title":"Послание к Галатам 4 глава","book_id":55,"chapter_id":4,"verses":[{"num":1,"verse":"Еще скажу: наследник, доколе несовершеннолетен, ничем не отличается от раба, хотя и господин всего:"},{"num":2,"verse":"он подчинен попечителям и домоправителям до срока, отцом <em>назначенного<\/em>."},{"num":3,"verse":"Так и мы, доколе были несовершеннолетними, были порабощены вещественным началам мира;"},{"num":4,"verse":"<strong>но когда пришла полнота времени, Бог послал Сына Своего (единородного), Который родился от женщины, подчинился закону,<\/strong>"},{"num":5,"verse":"<strong>чтобы искупить подзаконных, дабы нам получить усыновление.<\/strong>"},{"num":6,"verse":"А как вы – сыны, то Бог послал в сердца ваши Духа Сына Своего, взывающего: «Авва, Отче!»"},{"num":7,"verse":"Поэтому ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа."},{"num":8,"sub":"Забота Павла о галатах","verse":"Но тогда, не зная Бога, вы служили <em>богам<\/em>, которые по природе не боги."},{"num":9,"verse":"Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?"},{"num":10,"verse":"Наблюдаете дни, месяцы, времена и годы."},{"num":11,"verse":"Боюсь за вас, не напрасно ли я трудился у вас."},{"num":12,"verse":"Прошу вас, братья, будьте, как я, потому что и я, как вы. Вы ничем не обидели меня."},{"num":13,"verse":"Знаете, что я в немощи плоти благовествовал вам в первый раз,"},{"num":14,"verse":"но вы не презрели искушения моего во плоти моей и не возгнушались <em>им<\/em>, а приняли меня, как ангела Божьего, как Христа Иисуса."},{"num":15,"verse":"Как вы были блаженны! Свидетельствую о вас, что, если бы возможно было, вы исторгли бы очи свои и отдали мне."},{"num":16,"verse":"Итак, неужели я сделался врагом вашим, говоря вам истину?"},{"num":17,"verse":"Ревнуют о вас нечисто, но хотят вас отлучить, чтобы вы ревновали о них."},{"num":18,"verse":"Хорошо ревновать в добром всегда, а не в моем только присутствии у вас."},{"num":19,"verse":"Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!"},{"num":20,"verse":"Хотел бы я теперь быть у вас и изменить голос мой, потому что я в недоумении о вас."},{"num":21,"sub":"Пример Агари и Сарры","verse":"Скажите мне вы, желающие быть под законом: разве вы не слушаете закона?"},{"num":22,"verse":"Ибо написано: «Авраам имел двух сыновей: одного – от рабыни, а другого – от свободной»."},{"num":23,"verse":"Но который от рабыни, тот рожден по плоти; а который от свободной, тот по обетованию."},{"num":24,"verse":"В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,"},{"num":25,"verse":"ибо Агарь означает гору Синай в Аравии и соответствует нынешнему Иерусалиму, потому что он с детьми своими в рабстве;"},{"num":26,"verse":"а вышний Иерусалим свободен, он мать всем нам."},{"num":27,"verse":"Ибо написано: «Возвеселись, неплодная, нерождающая; воскликни и возгласи, не мучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа»."},{"num":28,"verse":"Мы, братья, – дети обетования по Исааку."},{"num":29,"verse":"Но как тогда рожденный по плоти гнал <em>рожденного<\/em> по духу, так и ныне."},{"num":30,"verse":"Что же говорит Писание? «Изгони рабыню и сына ее, ибо сын рабыни не будет наследником вместе с сыном свободной»."},{"num":31,"verse":"Итак, братья, мы дети не рабыни, но свободной."}],"coments":[{"index":3,"link":"<strong>4:3 вещественным началам мира.<\/strong>","text":"Павел подразумевает первичные элементы, из которых, по представлению древних, состоял мир (земля, воздух, вода и огонь). Иногда этим элементам поклонялись как божествам."},{"index":3,"link":"<strong>4 пришла полнота времени.<\/strong>","text":"Последние века (1 Кор. 10,11) &ndash; время, назначенное Отцом (ст. 2) для исполнения обетований."},{"index":3,"link":"<strong>Бог послал Сына Своего.<\/strong>","text":"Иисуса Христа &ndash; Своего вечного Сына, имевшего родиться от жены."},{"index":3,"link":"<strong>подчинился закону.<\/strong>","text":"Хотя Христос был без греха (2 Кор. 5,21), Он родился под законом, не только как обязанный исполнить его, но и отождествивший Себя с грешниками, находящимися под проклятием закона. Его смерть освободила нас от этого проклятия (3,10-14)."},{"index":5,"link":"<strong>4:5 чтобы искупить.<\/strong>","text":"Понятие искупления (выкупа) связано с понятием рабства. Раб мог купить себе свободу (или кто-либо другой мог сделать это за него), уплатив выкуп владельцу. Цена нашего искупления была уплачена Отцом &ndash; кровью Его Сына (1 Пет. 1,17.18), и Сыном, отдавшим Свою жизнь для искупления многих (Мф. 20,28)."},{"index":5,"link":"<strong>подзаконных.<\/strong>","text":"Не только иудеев, обрезанных по закону Моисееву, но и язычников, находившихся под проклятием закона (3,13.14)."},{"index":5,"link":"<strong>усыновление.<\/strong>","text":"О народе Божием, состоящем под законом, Павел говорил как о детях (Исх. 4,23; Ис. 1,2). Теперь он описывает единственный способ обретения сыновства. Бог запечатлевает наше сыновство, даруя нам Дух Своего Сына (Рим. 8,9-17)."},{"index":6,"link":"<strong>4:6 Авва.<\/strong>","text":"Арамейское слово, означающее \"Отец\" (Мк. 14,36). Для Иисуса как Сына Божия естественно было употреблять это слово, выражающее особую близость и доверительность отношений. Теперь Дух вкладывает его в уста людей, получивших усыновление во Христе."},{"index":8,"link":"<strong>4:8<\/strong>","text":"До обращения галаты были подчинены \"началам\" языческого мира: ложным богам, астрологии, циклическим ритуалам (см. ком. к 4,3)."},{"index":9,"link":"<strong>4:9 получив познание от Бога.<\/strong>","text":"Познание галатами Бога исходило не от них, а от Него."},{"index":9,"link":"<strong>возвращаетесь.<\/strong>","text":"Как ни удивительно, Павел приравнивает зависимость от законнической обрядовости к порабощению языческим суеверием. Считать обрезание необходимым для спасения &ndash; означает отвернуться от свободы благодати к рабству тварного мира."},{"index":10,"link":"<strong>4:10<\/strong>","text":"Возможно, Павел имеет в виду соблюдение иудейских праздников."},{"index":17,"link":"<strong>4:17 ревнуют.<\/strong>","text":"Т.е. заботятся, пекутся."},{"index":22,"link":"<strong>4:22 двух сынов.<\/strong>","text":"Старший, Измаил, рожденный от Агари (Быт. 16), и младший, Исаак, сын Сарры (Быт. 21,1-6). Агарь была служанкой Сарры, Сарра же была женой Авраама."},{"index":23,"link":"<strong>4:23<\/strong>","text":"Измаил, сын Авраама и рабыни Агари, был рожден, когда Сарра уже перестала быть способной к чадородию. Исаак родился благодаря совершенному Богом чуду. Бог показал, что ни одно Его обетование не бывает тщетным (Быт. 18,14; Лк. 1,37)."},{"index":24,"link":"<strong>4:24 иносказание.<\/strong>","text":"Т.е. эти исторические события имеют и более глубокое значение."},{"index":25,"link":"<strong>4:25 Гора Синай.<\/strong>","text":"Место, где Бог установил Свой завет с Израилем (Исх., гл. 19-34)."},{"index":25,"link":"<strong>нынешнему Иерусалиму.<\/strong>","text":"Т.е. иудеям, придерживающимся закона и отвергающим Христа."},{"index":26,"link":"<strong>4:26 вышний Иерусалим.<\/strong>","text":"Т.е. Иерусалим духовный, Церковь."},{"index":31,"link":"<strong>4:31 мы дети... свободной.<\/strong>","text":"Мы свободны от власти греха и клятвы закона (Рим. 6,1 &ndash; 7,6)."}]}