{"title":"1-я Царств 11 глава","book_id":9,"chapter_id":11,"verses":[{"num":1,"sub":"Саул поражает аммонитян","verse":"И пришел Наас аммонитянин и осадил Иавис галаадский. И сказали все жители Иависа Наасу: «Заключи с нами союз, и мы будем служить тебе»."},{"num":2,"verse":"И сказал им Наас аммонитянин: «Я заключу с вами союз, но с тем чтобы выколоть у каждого из вас правый глаз и тем положить бесчестие на всего Израиля»."},{"num":3,"verse":"И сказали ему старейшины Иависа: «Дай нам сроку семь дней, чтобы послать нам послов во все пределы израильские, и если никто не поможет нам, то мы выйдем к тебе»."},{"num":4,"verse":"И пришли послы в Гиву Саулову и пересказали слова эти вслух народа; и весь народ поднял вопль и заплакал."},{"num":5,"verse":"И вот, пришел Саул позади волов с поля и сказал: «Что <em>сделалось<\/em> с народом, что он плачет?» И пересказали ему слова жителей Иависа."},{"num":6,"verse":"И сошел Дух Божий на Саула, когда он услышал слова эти, и сильно воспламенился гнев его;"},{"num":7,"verse":"и взял он пару волов, и рассек их на части, и послал во все пределы израильские через тех послов, объявляя, что так будет поступлено с волами того, кто не пойдет вслед Саула и Самуила. И напал страх Господен на народ, и выступили <em>все<\/em> как один человек."},{"num":8,"verse":"<em>Саул<\/em> осмотрел их в Везеке, и нашлось сынов Израилевых триста тысяч и мужей Иудиных тридцать тысяч."},{"num":9,"verse":"И сказали пришедшим послам: «Так скажите жителям Иависа галаадского: „Завтра будет к вам помощь, когда обогреет солнце“». И пришли послы и объявили жителям Иависа, и они обрадовались."},{"num":10,"verse":"И сказали жители Иависа <em>Наасу:<\/em> «Завтра выйдем к вам, и поступайте с нами, как вам угодно»."},{"num":11,"verse":"На следующий день Саул разделил народ на три отряда, и они проникли в середину стана во время утренней стражи и поразили аммонитян до дневного зноя; оставшиеся рассеялись, так что не осталось из них двоих вместе."},{"num":12,"verse":"Тогда сказал народ Самуилу: «Кто говорил: „Саулу ли царствовать над нами“? Дайте этих людей, и мы умертвим их»."},{"num":13,"verse":"Но Саул сказал: «В этот день никого не должно умерщвлять, ибо сегодня Господь совершил спасение в Израиле»."},{"num":14,"verse":"И сказал Самуил народу: «Пойдем в Галгал и обновим там царство»."},{"num":15,"verse":"И пошел весь народ в Галгал, и поставили там Саула царем пред Господом в Галгале, и принесли там мирные жертвы пред Господом. И весьма веселились там Саул и все израильтяне."}],"coments":[{"index":1,"link":"<strong>11:1 Наас Аммонитянин.<\/strong>","text":"Аммонитяне были семитским народом (согласно Быт. 19,38 и Втор. 2,19 они принадлежали к числу потомков Лота), населявшим земли к востоку от Иордана и к югу от реки Иавок. Временами аммонитяне бывали дружественно настроены по отношению к Израилю (2 Цар. 10,2), однако часто территориальные притязания этого народа становились причиной военных конфликтов на восточных границах Израиля (Суд. 3,13; 11,4)."},{"index":1,"link":"<strong>Иавис Галаадский.<\/strong>","text":"Город, принадлежащий, по всей вероятности, колену Гадову."},{"index":2,"link":"<strong>11:2 с тем, чтобы выколоть у каждого из вас правый глаз.<\/strong>","text":"Сам Наас утверждает, что он хочет поступить таким образом, дабы \"положить бесчестие на всего Израиля\". Но в то же время, как отмечает Иосиф Флавий (\"Иудейские древности\", 6.5.1), потеря правого глаза сделала бы жителей Иависа Галаадского небоеспособными."},{"index":3,"link":"<strong>11:3 мы выйдем к тебе.<\/strong>","text":"Старейшины Иависа явно хотели, чтобы Наас понял эти их слова в том смысле, что через семь дней они будут готовы сдаться ему. Однако соответствующее древнееврейское выражение могло также иметь и иное значение, а именно \"выйдем на битву\" (напр., 1 Цар. 8,20; 18,30; 2 Цар. 18,2-4). В ст. 10 оно употребляется старейшинами уже с очевидной иронией, поскольку в то время как Наас все еще ожидает, что жители \"выйдут к нему\" для сдачи, те, зная о приближающейся подмоге, намерены в нужный момент выйти из стен города и дать аммонитянам сражение."},{"index":5,"link":"<strong>11:5 пришел Саул позади волов с поля.<\/strong>","text":"До сих пор Саул не сделал ничего, что могло бы развеять сомнения \"негодных людей\", говоривших: \"ему ли спасать нас?\" (10,27)."},{"index":6,"link":"<strong>11:6 сошел Дух Божий на Саула.<\/strong>","text":"Воздействие Духа Божиего на Самсона передано сходным выражением (см. ком. к 10,6); но только в данном случае (как и в 10,10) в древнееврейском тексте стоит не слово Бог, а Имя Божие, в переводах передаваемое обыкновенно как Господь."},{"index":8,"link":"<strong>11:8 в Везеке.<\/strong>","text":"Везек располагался западнее реки Иордан, на той же широте, что и Иавис Галаадский."},{"index":8,"link":"<strong>сынов Израилевых... мужей Иудиных.<\/strong>","text":"Еще до разделения Израиля на два царства (3 Цар., гл. 12) между южными и северными племенами отмечались некоторые различия (17,52; 18,16; 2 Цар. 2,10; 3,10; 5,5; 11,11; 12,8; 19,11.40-43; 20,2; 21,2; 24,1.9; Нав. 11,21)."},{"index":10,"link":"<strong>11:10 выйдем к вам.<\/strong>","text":"См. ком. к ст. 3. .11,11 три отряда. См. 13,17; Суд. 7,16; 9,43; 2 Цар. 18,2. во время утренней стражи. Израильтяне использовали эффект неожиданности, атаковав аммонитян приблизительно между двумя часами ночи и шестью часами утра."},{"index":12,"link":"<strong>11:12 дайте этих людей.<\/strong>","text":"В число этих людей могли входить и \"негодные люди\", выражавшие ранее сомнения в достоинствах Саула (10,27)."},{"index":13,"link":"<strong>11:13 Господь свершил пасение в Израиле.<\/strong>","text":"Эти слова делают честь Саулу, но, в то же время, он произносит их в ответ на вопрос, обращенный не к нему, а к Самуилу (ст. 12), и превышает, таким образом, границы своих полномочий. Некоторые комментаторы полагают также, что прощение, дарованное Саулом пленникам, свидетельствует прежде всего о его пренебрежении священным законом."},{"index":14,"link":"<strong>11:14 пойдем в Галгал, и обновим там царство.<\/strong>","text":"С одной стороны, обновлено (т.е. \"возобновлено\") должно быть восхождение Саула на престол (см. ком. к ст. 15), с другой же, возобновлению подлежит правление над Израилем Господа (гл. 12), которому отныне предстоит осуществляться через новую структуру земной власти (см. ком. к 8,22 и 10,1)."},{"index":14,"link":"<strong>в Галгал.<\/strong>","text":"См. ком. к 13,4."},{"index":15,"link":"<strong>11:15 поставили... Саула царем.<\/strong>","text":"В древнем Израиле процесс восхождения того или иного лица к власти должен был, как правило, развиваться по следующей трехчастной схеме: 1) избрание его Господом (о чем становилось известно либо через личное откровение избранному, либо, как в случае Саула, через посредство пророка); 2) свершение избранным великих деяний, призванных, во-первых, продемонстрировать его личную незаурядность и, во-вторых, показать, что Бог в нужный момент придает Своему избраннику необходимые силы; 3) подтверждение народом полномочий этого избранника, уже успевшего зарекомендовать себя в качестве лидера. Самуил изначально полагал, что в случае Саула эта схема воплотится на практике следующим образом: 1) избрание Саула через Самуила (см. 9,16; 10,1); 2) демонстрация Саулом своей отваги при нападении на филистимский отряд в Гиве (см. 10,5.7.8); 3) всенародное утверждение Саула в качестве царя. Однако поскольку Саул обошел второй из трех этапов (см. ком. к 10,14-16), процесс его воцарения остановился, и Самуил вынужден был созвать народ в Массифе с тем, чтобы привлечь внимание к фигуре Саула (10,17-27). Но и при этом некоторые из народа ставили под сомнение правомерность выдвижения на роль спасителя Израиля человека, никак до сих пор себя не зарекомендовавшего (10,27). Теперь же, в гл. 11, Саул победой над аммонитянами восполняет этот пробел в своей биографии и, таким образом, ничто уже не препятствует перейти к третьему этапу &ndash; к всенародному утверждению Саула в качестве царя."},{"index":15,"link":"<strong>мирные жертвы.<\/strong>","text":"См. ком. к 10,8."}]}