{"title":"1-я Царств 2 глава","book_id":9,"chapter_id":2,"verses":[{"num":1,"sub":"Молитва Анны","verse":"И молилась Анна и говорила: «Возрадовалось сердце мое в Господе; вознесся рог мой в Боге моем; широко разверзлись уста мои на врагов моих, ибо я радуюсь о спасении Твоем."},{"num":2,"verse":"Нет <em>столь<\/em> святого, как Господь; ибо нет другого, кроме Тебя; и нет твердыни, как Бог наш."},{"num":3,"verse":"Не умножайте речей надменных; дерзкие слова да не исходят из уст ваших; ибо Господь есть Бог ведения, и дела у Него взвешены."},{"num":4,"verse":"Лук сильных преломляется, а немощные препоясываются силой;"},{"num":5,"verse":"сытые вынуждены зарабатывать на хлеб, а голодавшие празднуют; даже бесплодная рождает семь раз, а многодетная изнемогает."},{"num":6,"verse":"Господь умерщвляет и оживляет, низводит в преисподнюю и возводит;"},{"num":7,"verse":"Господь делает нищим и обогащает, унижает и возвышает."},{"num":8,"verse":"Из праха подъемлет Он бедного, из брения возвышает нищего, сажая <em>его<\/em> с вельможами, и престол славы дает им в наследие; ибо у Господа основания земли, и Он утвердил на них вселенную."},{"num":9,"verse":"Стопы святых Своих Он блюдет, а беззаконные во тьме исчезают; ибо не силой крепок человек."},{"num":10,"verse":"Господь сотрет препирающихся с Ним; с небес возгремит на них. <em>Господь<\/em> будет судить концы земли, и даст крепость царю Своему, и вознесет рог помазанника Своего»."},{"num":11,"verse":"И пошел Елкана в Раму в дом свой, а отрок остался служить Господу при Илии, священнике."},{"num":12,"sub":"Грех сыновей Илия","verse":"Сыновья же Илия были люди негодные; они не знали Господа"},{"num":13,"verse":"и долга священников в отношении к народу. Когда кто приносил жертву, отрок священнический во время варения мяса приходил с вилкой в руке своей"},{"num":14,"verse":"и опускал ее в котел, или в кастрюлю, или на сковороду, или в горшок, и что вынет вилка, то брал себе священник. Так поступали они со всеми израильтянами, приходившими туда в Силом."},{"num":15,"verse":"Даже прежде, нежели сжигали тук, приходил отрок священнический и говорил приносившему жертву: «Дай мяса на жаркое священнику; он не возьмет у тебя вареного мяса, а дай сырое»."},{"num":16,"verse":"И <em>если<\/em> кто говорил ему: «Пусть сожгут прежде тук, как должно, и <em>потом<\/em> возьми себе, сколько пожелает душа твоя», то он говорил: «Нет, теперь же дай, а если нет, то силой возьму»."},{"num":17,"verse":"И грех этих молодых людей был весьма велик пред Господом, ибо они отвращали от жертвоприношений Господу."},{"num":18,"sub":"Самуил в Силоме","verse":"Отрок же Самуил служил пред Господом, надевая льняной ефод."},{"num":19,"verse":"Верхнюю одежду малую делала ему мать его и приносила ему ежегодно, когда приходила с мужем своим для принесения положенной жертвы."},{"num":20,"verse":"И благословил Илий Елкану и жену его и сказал: «Да даст тебе Господь детей от жены этой вместо данного, которого ты отдал Господу!» И пошли они в место свое."},{"num":21,"verse":"И посетил Господь Анну, и зачала она, и родила еще трех сыновей и двух дочерей; а отрок Самуил возрастал у Господа."},{"num":22,"sub":"Осуждение Илием своих сыновей","verse":"Илий же был весьма стар и слышал все, как поступают сыновья его со всеми израильтянами и что они спят с женщинами, собиравшимися у входа в скинию собрания."},{"num":23,"verse":"И сказал им: «Почему вы делаете такие дела? Ибо я слышу худые речи о вас от всего народа."},{"num":24,"verse":"Нет, дети мои, нехороша молва, которую я слышу; вы развращаете народ Господен;"},{"num":25,"verse":"если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем?» Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти."},{"num":26,"verse":"Отрок же Самуил более и более приходил в возраст и в благоволение у Господа и у людей."},{"num":27,"sub":"Пророчество о семье Илия","verse":"И пришел человек Божий к Илию и сказал ему: «Так говорит Господь: „Не открылся ли Я дому отца твоего, когда еще были они в Египте, в доме фараона?"},{"num":28,"verse":"И не избрал ли его из всех колен Израилевых Себе во священника, чтобы он восходил к жертвеннику Моему, чтобы воскурял фимиам, чтобы носил ефод предо Мной? И не дал ли Я дому отца твоего от всех огнем сжигаемых жертв сынов Израилевых?"},{"num":29,"verse":"Почему же вы попираете ногами жертвы Мои и хлебные приношения Мои, которые заповедал Я для жилища <em>Моего,<\/em> и почему ты предпочитаешь Мне сыновей своих, утучняя себя начатками всех приношений народа Моего – Израиля?“"},{"num":30,"verse":"Поэтому так говорит Господь, Бог Израилев: „Я сказал <em>тогда:<\/em> \"Дом твой и дом отца твоего будут ходить пред лицом Моим вовек\"“. Но теперь говорит Господь: „Да не будет так, ибо <strong>Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены<\/strong>."},{"num":31,"verse":"Вот, наступают дни, в <em>которые<\/em> Я подсеку мышцу твою и мышцу дома отца твоего, так что не будет старца в доме твоем;"},{"num":32,"verse":"и ты будешь видеть незащищенность жилища Моего, при всем том, что <em>Господь<\/em> благотворит Израилю, и не будет в доме твоем старца во все дни."},{"num":33,"verse":"Я не удалю у тебя <em>всех<\/em> от жертвенника Моего, чтобы томить глаза твои и мучить душу твою; но все потомство дома твоего будет умирать в средних летах."},{"num":34,"verse":"И вот тебе знамение, которое последует с двумя сыновьями твоими, Офни и Финеесом: оба они умрут в один день."},{"num":35,"verse":"И поставлю Себе священника верного; он будет поступать по сердцу Моему и по душе Моей; и дом его сделаю твердым, и он будет ходить перед помазанником Моим во все дни."},{"num":36,"verse":"И всякий, оставшийся из дома твоего, придет кланяться ему из-за геры серебра и куска хлеба и скажет: \"Причисли меня к какой-либо левитской должности, чтоб иметь пропитание\"“»."}],"coments":[{"index":1,"link":"<strong>2:1-10<\/strong>","text":"Молитва Анны о даровании ей сына была услышана Господом, и она, исполнив данный ею обет, возносит Ему ликующую песнь благодарения. Воспевая в ней всемогущество Божие и Его милость к смиренным духом, Анна открывает основные темы книг Царств. Темы всемогущества Божиего, Его милости и спасительной помощи Своему народу снова звучат в конце Второй книги Царств (гл. 22) в благодарственной песне Давида. Эти две песни, таким образом, представляют собой своего рода поэтическое обрамление первых двух книг Царств. Однако тематическая преемственность не ограничивается пределами этих книг и даже пределами ВЗ &ndash; новозаветная благодарственная песнь Марии (\"Величит душа Моя Господа\", Лк. 1,46-55) продолжает хвалу, воспетую Анной: обе песни начинаются ликующими словами о Боге Спасителе (ст. 1; Л к. 1,46-48), в обеих превозносятся единство и святость Божий (ст. 2; Лк. 1,49.50), порицается надменная гордыня (ст. 3; Лк. 1,51), отмечается переменчивость человеческих судеб, объясняемая их зависимостью от всесильного Божественного вмешательства в их ход (ст. 4-8; Лк. 1,52.53), а также постоянная забота Господа о тех, кто хранит Ему верность (ст. 9; Лк. 1,54.55). В последнем стихе своей песни Анна говорит о том, что, хотя человек и бессилен перед Богом, Сам Бог укрепит и придаст силы Своему царю, Своему помазаннику (ст. 9 и 10). Подобно большинству древнееврейских псалмов, благодарственная песнь Анны составлена таким образом, что абстрактные выражения в ней явно преобладают над конкретными деталями, &ndash; благодаря этому, как и псалмы, она не привязана жестко к одному какому-то случаю, но могла исполняться в самых разных ситуациях."},{"index":1,"link":"<strong>2:1 молилась Анна.<\/strong>","text":"В тексте не содержится никаких указаний на то, была ли благодарственная песнь сочинена самой Анной, или же она просто применила к своему случаю уже существовавший псалом."},{"index":1,"link":"<strong>рог.<\/strong>","text":"Метафора со значением чести, славы, хвалы. В 2 Цар. 22,3 Давид, восхваляя Господа, говорит о Нем: \"щит мой, рог спасения моего\"."},{"index":2,"link":"<strong>2:2 нет твердыни.<\/strong>","text":"Это слово обозначает силу и всевластие Божий и передает идею уверенности, безопасности и спасения всех, кто полагается на Него."},{"index":3,"link":"<strong>2:3 Господь есть Бог ведения.<\/strong>","text":"Очевидно, в данном случае речь идет о \"ведении\" Богом истинной природы человеческих поступков (Нав. 22,22; Пс. 43,22; 93,11), но одновременно может подразумеваться и Его абсолютная власть унизить или возвысить человека (ср. ст. 7)."},{"index":5,"link":"<strong>2:5 рождает семь раз.<\/strong>","text":"Анна родила только шестерых детей (ст. 21). Число \"семь\" воплощает в себе идеал полноты и завершенности (Руфь. 4,15)."},{"index":6,"link":"<strong>2:6 Господь... низводит в преисподнюю и возводит.<\/strong>","text":"Ср. Втор. 32,39 и Пс. 29,4."},{"index":9,"link":"<strong>2:9 не силою крепок человек.<\/strong>","text":"Успех человеку приносят не его личные сила и отвага, а сопутствование ему Господнего благоволения. Наиболее зримый пример этого &ndash; избрание Богом Давида, младшего из сыновей Иессея (гл. 16) и победа Давида над гигантом из войска филистимлян (гл. 17) и др."},{"index":10,"link":"<strong>2:10 царю Своему.<\/strong>","text":"Упоминание о царе Господнем предрекает центральное для первых двух книг Царств событие &ndash; установление в Израиле монархической формы правления, подразумевая тем самым, что идея царской власти, при условии правильного понимания ее природы, не несет в себе ничего плохого. О том, что Израиль рано или поздно будет иметь над собой царя, неоднократно говорится в Пятикнижии (напр., Быт. 49,10; Чис. 24,7.17-19; Втор. 17,14-20)."},{"index":10,"link":"<strong>помазанника Своего.<\/strong>","text":"Священное помазание в древнем Израиле свершали над священниками (Исх. 30,22-33), но в конце концов титул \"помазанника Божиего\" или просто \"помазанника\" закрепился за царями. Помазание означало освящение и наделение полномочиями на божественное служение. Кроме того, помазание обещало вставшему на божественное служение помощь свыше для достойного исполнения его. \"Помазанник Божий\" &ndash; наиболее часто употребляемый в книгах Царств (напр., 1 Цар. 2,35; 12,3.5; 16,6; 24,6) и Псалтири (напр., Пс. 2,2 и 17,51) царский титул. В данном стихе &ndash; первый случай такого употребления, хотя представление о помазании царя засвидетельствовано уже в притче Иофама (Суд. 9,8.15). Транслитерацией древнееврейского слова, обозначающего \"помазанник\", является вошедшее в европейские языки слово \"мессия\". То же значение имеет и греческое Христос."},{"index":12,"link":"<strong>2:12 не знали.<\/strong>","text":"В древнееврейском тексте здесь использовано то же слово, что и в 3,7, благодаря чему возникает противопоставление сыновей Илия юному Самуилу."},{"index":13,"link":"<strong>2:13 долга священников.<\/strong>","text":"См. Лев. 7,28-36; Втор. 18,3."},{"index":15,"link":"<strong>2:15 прежде, нежели сожигали тук.<\/strong>","text":"Со времени приношения Авелем \"от первородных стада своего и от тука их\" (Быт. 4,4) тук, т.е. жир, считался лучшей частью жертвенного животного. В качестве лучшей части он, естественным образом, предназначался Богу. Священникам предписывалось сжигать тук на жертвеннике, производя этим приятное Господу благоухание (Лев. 3,16; 7,31). Употреблять же его в пищу, как и кровь, строжайше воспрещалось (Лев. 3,17; ср. 7,33; Иез. 39,19; 44,7.15); о тех, кто вздумал бы нарушить этот запрет, сказано: \"истребится душа та из народа своего\" (Лев. 7,25)."},{"index":18,"link":"<strong>2:18 Отрок же Самуил.<\/strong>","text":"Злоупотреблениям сыновей Илия противопоставляете благочестивое служение как Самуила, так и самого престарелого Илия, должным образом благословляющего Елкану и его жену (ст. 20)."},{"index":18,"link":"<strong>льняной ефод.<\/strong>","text":"Своего рода передник, бывший частью облачения священника при исполнении им обязанностей в храме (ср. 22,18). Ефод, в частности, был на царе Давиде во время торжественного перенесения ковчега завета в Иерусалим (2 Цар. 6,14; см. ком. к 2,28)."},{"index":19,"link":"<strong>2:19 Верхнюю одежду.<\/strong>","text":"Поверх льняного ефода священники надевали особого рода верхнюю одежду, в ношении которой также заключался некий сакральный смысл. Данное место &ndash; не единственное в книге упоминание об одежде Самуила. Так, например, когда Саул отрывает кусок одежды пророка, тот объясняет это происшествие как знамение того, что Господь отторгнет от Саула его царство (15,27.28). В 28,14 Саул узнает Самуила, когда ему сообщают о \"престарелом муже, одетом в длинную одежду\" (см. ком. к 19,24)."},{"index":20,"link":"<strong>2:20 даст тебе Господь... ты отдал Господу.<\/strong>","text":"Эти слова Илия перекликаются со словами Анны (1,27.28). Оба слова имеют основу, от которой образовано им \"Саул\" (см. Введение: Характерные особенности и темы)."},{"index":21,"link":"<strong>2:21 возрастал у Господа.<\/strong>","text":"Это же древнееврейское выражение, использовано в ст. 26 в составе фразы: \"в благоволение у Господа и у людей\"."},{"index":22,"link":"<strong>2:22 слышал все.<\/strong>","text":"Илий знал, но бездействовал."},{"index":22,"link":"<strong>спят с женщинами, собиравшимися у входа в скинию собрания.<\/strong>","text":"Сакральная проституция однозначно возбранялась Господом (Втор. 23,17.18), но несмотря на это продолжала практиковаться представительницами коренного населения Ханаана, из-за чего израильтяне постоянно рисковали навлечь на себя гнев Божий (3 Цар. 14,23.24; 15,12; 4 Цар. 23,7; Ос. 4,14)."},{"index":25,"link":"<strong>2:25 помолятся о нем Богу.<\/strong>","text":"Когда речь идет о заступничестве за согрешившего против ближнего своего, тогда оно может способствовать прощению провинившегося, но у согрешившего против самого Бога на прощение нет никакой надежды (за исключением отдельных экстраординарных ситуаций вроде описанной в Исх. 32,7-14). Грехи сыновей Илия были обращены в первую очередь именно против Бога (ст. 17), и поэтому они были заведомо обречены."},{"index":25,"link":"<strong>Господь решил уже предать их смерти.<\/strong>","text":"Это утверждение всевластия Божиего не противоречит положению о свободе человеческой воли и о сопряженной с этой свободой ответственностью. Классическим для Библии примером взаимодействия Божиего всевластия и человеческой свободы воли являются неоднократные упоминания в книге Исход об ожесточении сердца фараона. Для ситуации с дурными людьми верным, по всей видимости, является следующий принцип: если человек грешит последовательно, при этом целиком осознавая свою греховность, Бог рано или поздно лишает его способности перемениться (Нав. 11,20; Рим. 1,24.26.28)."},{"index":26,"link":"<strong>2:26 приходил в возраст и в благоволение у Господа и у людей.<\/strong>","text":"Слово \"возраст\", значение которого не ограничивается здесь физическим взрослением, прообразует тему, позже получающую развитие в противопоставлении Саула и Давида (см. ком. к 9,2). Данная фраза, помимо прочего, привлекла внимание евангелиста Луки (2,52), посчитавшего ее подходящей для описания взросления Христа (ср. Притч. 3,4)."},{"index":27,"link":"<strong>2:27 человек Божий.<\/strong>","text":"Это словосочетание используется, как правило, наравне со словом \"пророк\" (см., напр., 9,8-11; 3 Цар. 13,15-18; 4 Цар. 5,8; 6,10-12), или даже вместо слова \"посланник (ангел)\" (Суд. 13,3-6)."},{"index":27,"link":"<strong>дому отца твоего... в Египте.<\/strong>","text":"Генеалогии Илия в ВЗ не приводится, однако из ст. 28 можно заключить, что он являлся потомком Аарона. То обстоятельство, что Бог открыл Себя предкам Илия и из всех колен Израиля именно их избрал в священники еще во времена египетского рабства, т.е. оказал им величайшее благодеяние еще до исхода и до откровения на горе Синай, лишний раз подчеркивает, сколь неблагодарным проявил себя дом Илиев во времена пророка Самуила."},{"index":28,"link":"<strong>2:28 чтобы носил ефод.<\/strong>","text":"Упоминаемый здесь \"ефод\" следует отличать от льняного ефода, о котором говорится в ст. 18, поскольку в данном случае речь идет о первосвященническом ефоде (Исх. 28,4-30). К последнему крепился \"судный наперсник\" (Исх. 28,15-30) с уримом и туммимом, служивший для определения, какова в том или ином случае была Божия воля."},{"index":28,"link":"<strong>И не дал ли Я.<\/strong>","text":"Как в ВЗ (напр., Чис. 18,8; Втор. 18,1), так и в НЗ (напр., 1 Кор. 9,13.14; 1 Тим. 5,17.18) неоднократно говорится о том, что Бог заботится о материальном благосостоянии Своих служителей."},{"index":29,"link":"<strong>2:29 предпочитаешь Мне сыновей своих.<\/strong>","text":"Хотя наиболее тяжкие проступки лежат на душе сыновей Илия, а не на его собственной, сам Илий в полной мере достоин порицания. Будучи отцом и умудренным опытом священником, он имел в своем распоряжении и иные средства, кроме слов, чтобы влиять на сыновей (см. ст. 23-25). Его неспособность заставить их исправиться и понимается теперь как предпочтение сыновей Господу (ст. 30)."},{"index":30,"link":"<strong>2:30 вовек.<\/strong>","text":"В данном контексте это слово имеет значение не \"вечно\", а \"долго\". <strong>будут посрамлены.Те, кто предпочитает Господа (см. ком. к 2,29), будут, в свою очередь, предпочтены Им. Те же, кто \"бесславят\" Его, будут Им \"посрамлены\" (букв.: \"признаны легковесными\")."},{"index":31,"link":"<strong>2:31 не будет старца в доме твоем.<\/strong>","text":"Истребление дома Илиева начинается с гибели обоих его сыновей (4,11) и его собственной смерти (4,18). Продолжает его устроенная Саулом резня священников в Номве (22,17-19). Последним же ударом явится отстранение Соломоном первосвященника Авиафара от храмового служения (3 Цар. 2,26.27)."},{"index":32,"link":"<strong>2:32 бедствие жилища Моего.<\/strong>","text":"Древнееврейский текст ст. 32 труден для прочтения, и к тому же ст. 31 и 32 отсутствуют как в Септуагинте, так и в Свитках Мертвого моря. Если все-таки перевод \"бедствие жилища Моего\" верен, то можно говорить о том, что эти слова являются указанием на захват ковчега филистимлянами (4,1-11) и на разрушение дома Божиего в Силоме (Иер. 7,13.14)."},{"index":34,"link":"<strong>2:34 знамение.<\/strong>","text":"Пророческие слова часто получали подтверждения в виде знамений (ср. 10,7.9; 3 Цар. 13,3.5; 4 Цар. 19,29; 20,8.9)."},{"index":35,"link":"<strong>2:35 священника верного.<\/strong>","text":"Верный священник &ndash; это тот, кто сердцем пребывает в согласии с волей Божией, а умом &ndash; с замыслом Его, во всех ситуациях поступая соответствующим образом. Такую верность (букв.: \"прочность\", \"твердость\") священника Бог наградит, сделав его основателем верного (\"твердого\") дома. Есть основания предположить, что предреченное Господом сбывается в Самуиле, в действительности же оно в полной мере исполнилось в Садоке, священствовавшем при Давиде вместе с Авиафаром (2 Цар. 8,17), а затем возвысившемся в царствование Соломона (см. ком. к 2,31; 3 Цар. 2,35). Потомки Садока были первосвященниками в храме Соломона, и оставались таковыми в храме, восстановленном после вавилонского плена."},{"index":35,"link":"<strong>пред помазанником Моим.<\/strong>","text":"Это второе, после слов Анны, указание на скорое установление в Израиле института царской власти (см. ком. к ст. 10)."},{"index":36,"link":"<strong>2:36 из-за... куска хлеба... пропитание.<\/strong>","text":"В обвинительных речах пророков, как правило, указывалось на наказание, соответствовавшее каждому конкретному преступлению. В данном случае, безусловно, имеется в виду чревоугодие сыновей Или (см. ст. 12-17 и особ. ст. 29: \"утучняли себя\")."}]}