{"title":"1-я Царств 21 глава","book_id":9,"chapter_id":21,"verses":[{"num":1,"sub":"Бегство Давида","verse":"И пришел Давид в Номву к Ахимелеху, священнику, и смутился Ахимелех при встрече с Давидом и сказал ему: «Почему ты один, и никого нет с тобой?»"},{"num":2,"verse":"И сказал Давид Ахимелеху, священнику: «Царь поручил мне дело и сказал мне: „Пусть никто не знает, за чем я послал тебя и что поручил тебе“; поэтому людей я оставил на известном месте."},{"num":3,"verse":"Итак, что есть у тебя под рукой, дай мне, хлебов пять или что найдется»."},{"num":4,"verse":"И отвечал священник Давиду, говоря: «Нет у меня под рукой простого хлеба, а есть хлеб священный; если только люди <em>твои<\/em> воздержались от женщин»."},{"num":5,"verse":"И отвечал Давид священнику и сказал ему: «Женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то <em>хлеб<\/em> останется чистым в сосудах»."},{"num":6,"verse":"И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы."},{"num":7,"verse":"Там находился в тот день пред Господом один из слуг Сауловых по имени Доик идумей, начальник пастухов Саула."},{"num":8,"verse":"И сказал Давид Ахимелеху: «Нет ли здесь у тебя под рукой копья или меча? Ибо я не взял с собой ни меча, ни другого оружия, так как поручение царя было спешное»."},{"num":9,"verse":"И сказал священник: «Вот меч Голиафа, филистимлянина, которого ты поразил в долине дуба, завернутый в одежду, позади ефода. Если хочешь, возьми его; другого, кроме этого, нет здесь». И сказал Давид: «Нет ему подобного, дай мне его»."},{"num":10,"verse":"И встал Давид, и убежал в тот же день от Саула, и пришел к Анхусу, царю гефскому."},{"num":11,"verse":"И сказали Анхусу слуги его: «Не это ли Давид, царь той страны? Не ему ли пели в хороводах и говорили: „Саул поразил тысячи, а Давид – десятки тысяч“?»"},{"num":12,"verse":"Давид положил слова эти в сердце своем и сильно боялся Анхуса, царя гефского."},{"num":13,"verse":"И изменил лицо свое перед ними, и притворился безумным в их глазах, и чертил на дверях, и пускал слюну по бороде своей."},{"num":14,"verse":"И сказал Анхус рабам своим: «Видите, он человек сумасшедший. Для чего вы привели его ко мне?"},{"num":15,"verse":"Разве мало у меня сумасшедших, что вы привели его, чтобы он юродствовал предо мной? Неужели он войдет в дом мой?»"}],"coments":[{"index":1,"link":"<strong>21:1 в Номву.<\/strong>","text":"Этот город, по всей видимости, вблизи от Иерусалима (Ис. 10,32). После поражения израильтян, в результате которого Силом оказался в руках филистимлян (4,1-11; см. 1,3; 2,32 и ком.), Номва стала \"городом священников\" (22,19)."},{"index":1,"link":"<strong>Ахимелех.<\/strong>","text":"Ахимелех мог быть братом Ахия (14,3). Возможно, что Ахимелех &ndash; это просто другое имя того же Ахия. Ахимелех являлся первосвященником, как некогда его прапрадед Илий (1,9)."},{"index":2,"link":"<strong>21:2 царь поручил мне.<\/strong>","text":"Давид не лжет, поскольку Царь Небесный действительно поручил ему быть царем Израиля."},{"index":4,"link":"<strong>21:4 хлеб священный.<\/strong>","text":"Т.е. \"хлеб предложения\" (ст. 6; Исх. 25,30; 35,13; Лев. 24,5-9; 1 Пар. 9,32). См. Мф. 12,3.4; Мк. 2,25.26; Лк. 6,3.4."},{"index":6,"link":"<strong>21:6 хлебов предложения.<\/strong>","text":"См. ст. 4 и ком."},{"index":10,"link":"<strong>21:10 к Анхусу.<\/strong>","text":"См. 27,2-12; 29,1-11."}]}