{"title":"1-я Царств 5 глава","book_id":9,"chapter_id":5,"verses":[{"num":1,"sub":"Ковчег завета – проклятие для филистимлян","verse":"Филистимляне же взяли ковчег Божий и принесли его из Авен-Езера в Азот."},{"num":2,"verse":"И взяли филистимляне ковчег Божий, и внесли его в храм Дагона, и поставили его подле Дагона."},{"num":3,"verse":"И встали азотяне рано на другой день, и вот Дагон лежит лицом своим к земле перед ковчегом Господним. И взяли они Дагона и опять поставили его на свое место."},{"num":4,"verse":"И встали они поутру на следующий день, и вот, Дагон лежит ниц на земле перед ковчегом Господним; голова Дагона и обе руки его <em>лежали<\/em> отсеченные, каждая особо, на пороге, осталось только туловище Дагона."},{"num":5,"verse":"Поэтому жрецы Дагона и все приходящие в капище Дагона в Азот не ступают на порог Дагонов до сего дня."},{"num":6,"verse":"И отяготела рука Господня над азотянами, и Он поражал их, и наказал их мучительными наростами в Азоте и в окрестностях его."},{"num":7,"verse":"И увидели это азотяне, и сказали: «Да не останется ковчег Бога Израилева у нас, ибо тяжка рука Его и для нас, и для Дагона, бога нашего»."},{"num":8,"verse":"И послали, и собрали к себе всех владетелей филистимских, и сказали: «Что нам делать с ковчегом Бога Израилева?» И сказали: «Пусть ковчег Бога Израилева перейдет в Геф». И отправили ковчег Бога Израилева в Геф."},{"num":9,"verse":"После того как отправили его, была рука Господа на городе – ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты."},{"num":10,"verse":"И отослали они ковчег Божий в Аскалон; и когда пришел ковчег Божий в Аскалон, возопили аскалонитяне, говоря: «Принесли к нам ковчег Бога Израилева, чтоб умертвить нас и народ наш»."},{"num":11,"verse":"И послали, и собрали всех владетелей филистимских, и сказали: «Отошлите ковчег Бога Израилева; пусть он возвратится в свое место, чтобы не умертвил он нас и народа нашего». Ибо смертельный ужас был во всем городе; весьма отяготела рука Божья на них."},{"num":12,"verse":"И те, которые не умерли, поражены были наростами, так что вопль города восходил до небес."}],"coments":[{"index":1,"link":"<strong>5:1 Филистимляне же взяли ковчег Божий.<\/strong>","text":"На первый взгляд, описанные в гл. 4 события оканчиваются непоправимой катастрофой. Однако из гл. 5 становится ясно, что на самом деле не Бог Израиля попал в руки филистимлянам, но, напротив, они сами оказались в Его руках."},{"index":1,"link":"<strong>из Авен-Езера.<\/strong>","text":"См. ком. к 4,1."},{"index":1,"link":"<strong>в Азот.<\/strong>","text":"Один из городов пятиградия филистимлян (см. ком. к 4,1) к югу от Авен-Езера."},{"index":2,"link":"<strong>5:2 храм Дагона.<\/strong>","text":"Начиная с середины третьего тысячелетия до Р.Х. Дагон почитался одним из верховных божеств не только филистимлянами, но также и другими народами, населявшими Месопотамию, Сирию и Финикию. В связи с тем, что его имя по звучанию сходно с древнееврейским словом, означающим \"рыба\", Дагона долгое время считали рыбоподобным божеством, покровителем рыбаков. В наше время, однако, более достоверным представляется происхождение его имени от древнееврейского слова, означающего \"зерно\". Следовательно, Дагон, по всей вероятности, являлся богом плодородия. Он возглавлял пантеон филистимлян, в который также входили богиня Астарта (31,8-10) и бог Баал-Зебул (\"князь Баал\"). Центром почитания последнего был город Екрон. Его имя израильтяне умышленно искажали, превращая в \"Баал-Зебуб\" (\"повелитель мух\", 4 Цар. 1,1-6.16; в русском переводе &ndash; \"Веельзевул\"). Поклонение Дагону отмечается еще в эпоху Маккавеев (т.е. во втором столетии до Р.Х., 1 Мак. 10,83-85)."},{"index":2,"link":"<strong>поставили его подле Дагона.<\/strong>","text":"Поступая таким образом, филистимляне действовали согласно распространенному в древности обычаю захватывать у побежденных противников изваяния их богов и помещать их в своих храмах в качестве второстепенных божеств, демонстрируя тем самым подчиненность богов побежденных народов богам народа-победителя."},{"index":3,"link":"<strong>5:3 Дагон лежит лицем своим к земле.<\/strong>","text":"Т.е. Господь сокрушил языческого идола."},{"index":4,"link":"<strong>5:4 голова Дагонова... и обе руки его лежали отсеченные.<\/strong>","text":"См. ком. к 5,3."},{"index":5,"link":"<strong>5:5 до сего дня.<\/strong>","text":"Эти слова предполагают значительный период, прошедший с момента описываемого события до того времени, когда писались данные строки книги Царств (ср. 6,1)."},{"index":8,"link":"<strong>5:8 всех владетелей Филистимских.<\/strong>","text":"Речь здесь, по-видимому, идет о правителях городов филистимского пятиградия (см. ком. к 4,1)."},{"index":8,"link":"<strong>пусть ковчег Бога Израилева перейдет в Геф.<\/strong>","text":"Такой вариант решения проблемы свидетельствует о том, что многие из филистимлян не видели непосредственной связи между обрушившимися на азотян бедами и присутствием в их городе ковчега Божиего (ср. 6,9)."},{"index":8,"link":"<strong>Геф.<\/strong>","text":"Вероятно, этот город находился на месте нынешнего Телль-эс-Сафи, к востоку от Азота. По всей видимости, филистимляне решили перенести ковчег во внутренние районы страны, надеясь показать тем самым, что всплеск эпидемии чумы среди азотян и пребывание в их городе ковчега было простым совпадением. Из ст. 9 известно, что надежды филистимлян оказались напрасными."},{"index":9,"link":"<strong>5:9 ужас весьма великий.<\/strong>","text":"Согласно Исх. 15,3, \"Господь муж брани\"; Его непосредственное участие в войне неизменно повергало неприятеля в великий ужас (7,10; 14,15.20; Исх. 14,23-25; Втор. 7,23; Нав. 10,10)."},{"index":10,"link":"<strong>5:10 И отослали они ковчег Божий в Аскалон... возопили Аскалонитяне.<\/strong>","text":"Вполне очевидно, что \"они\" &ndash; это жители Гефа. После неудавшегося опыта с переносом ковчега в Геф жители Аскалона окончательно осознали прямую связь между постигшими их соплеменников несчастиями и ковчегом Божиим (см. ком. к ст. 8). Город Аскалон был ближайшим к владениям Израиля крупным городом филистимлян."},{"index":12,"link":"<strong>5:12 вопль города восходил до небе.<\/strong>","text":"На лексическом уровне данная фраза почти дословно повторяет слова о стенаниях израильтян в Исх. 2,23, по сути же своей она составляет параллель эпизоду \"великого вопля\" египтян, предсказанного в Исх. 11,6 и исполнившегося в Исх. 12,30."}]}