{"title":"1-я Царств 7 глава","book_id":9,"chapter_id":7,"verses":[{"num":1,"sub":"Самуил правит Израилем","verse":"И пришли жители Кириаф-Иарима, и взяли ковчег Господа, и принесли его в дом Аминадава, на холм, а Елеазара, сына его, посвятили, чтобы он хранил ковчег Господа."},{"num":2,"verse":"С того дня, как остался ковчег в Кириаф-Иариме, прошло много времени, лет двадцать. И обратился весь дом Израилев к Господу."},{"num":3,"verse":"И сказал Самуил всему дому Израилеву, говоря: «Если вы всем сердцем своим обращаетесь к Господу, то удалите из среды себя богов иноземных и астарт, и расположите сердце ваше к Господу, и служите Ему одному, и Он избавит вас от руки филистимлян»."},{"num":4,"verse":"И удалили сыны Израилевы ваалов и астарт и стали служить одному Господу."},{"num":5,"verse":"И сказал Самуил: «Соберите всех израильтян в Массифу, и я помолюсь о вас Господу»."},{"num":6,"verse":"И собрались в Массифу, и черпали воду, и проливали пред Господом, и постились в тот день, говоря: «Согрешили мы пред Господом». И судил Самуил сынов Израилевых в Массифе."},{"num":7,"verse":"Когда же услышали филистимляне, что собрались сыны Израилевы в Массифу, тогда пошли владетели филистимские на Израиля. Израильтяне, услышав <em>о том,<\/em> убоялись филистимлян."},{"num":8,"verse":"И сказали сыны Израилевы Самуилу: «Не переставай взывать о нас к Господу, Богу нашему, чтобы Он спас нас от руки филистимлян»."},{"num":9,"verse":"И взял Самуил одного ягненка от сосцов, и принес его во всесожжение Господу, и воззвал Самуил к Господу об Израиле, и услышал его Господь."},{"num":10,"verse":"И когда Самуил возносил всесожжение, филистимляне пришли воевать с Израилем. Но Господь возгремел в тот день сильным громом над филистимлянами и навел на них ужас, и они были поражены перед Израилем."},{"num":11,"verse":"И выступили израильтяне из Массифы, и преследовали филистимлян, и поражали их до места под Вефхором."},{"num":12,"verse":"И взял Самуил один камень, и поставил между Массифой и между Сеном, и назвал его Авен-Езер, сказав: «До этого места помог нам Господь»."},{"num":13,"verse":"Так усмирены были филистимляне и не стали более ходить в пределы Израилевы; и была рука Господня на филистимлянах во все дни Самуила."},{"num":14,"verse":"И возвращены были Израилю города, которые взяли филистимляне у Израиля, от Аккарона и до Гефа, и пределы их освободил Израиль из рук филистимлян, и был мир между Израилем и аморреями."},{"num":15,"verse":"И был Самуил судьей Израиля во все дни жизни своей."},{"num":16,"verse":"Из года в год он ходил и обходил Вефиль, и Галгал, и Массифу и судил Израиля во всех этих местах;"},{"num":17,"verse":"потом возвращался в Раму; ибо <em>там<\/em> был дом его, и там судил он Израиля, и построил там жертвенник Господу."}],"coments":[{"index":3,"link":"<strong>7:3 расположите сердце ваше к Господу... Он избавит вас.<\/strong>","text":"Занимающая важное место в Книге Судей последовательность отступничества, наказания за него, покаяния и избавления (см., напр., Суд. 3,7-9) просматривается и в событиях данной главы. В случае, если Израиль откажется от иноземных богов и всем сердцем обратите к Господу, он будет избавлен Им от всех напастей."},{"index":4,"link":"<strong>7:4 Ваалов и Астарт.<\/strong>","text":"См. ком. к 5,2 и Суд. 2,13."},{"index":5,"link":"<strong>7:5 в Массифу.<\/strong>","text":"Город в землях колена Вениаминова. Название этого города, которое может быть переведено как \"сторожевая башня\", предполагает, что он располагался на выгодном возвышенном месте, и поэтому не удивительно, что такое же название в Израиле носили еще несколько населенных пунктов (см. 22,3)."},{"index":6,"link":"<strong>7:6 черпали воду, и проливали пред Господом.<\/strong>","text":"Точный смысл этого действия не может быть прояснен каким-либо другим местом Писания, однако есть основания полагать, что оно служило выражением скорби и вместе с постом способствовало возобновлению должных отношений с Богом. С данным местом ассоциируются слова Анны (1,15): \"я &ndash; жена, скорбящая духом ... изливаю душу мою пред Господом\" (ср. также Пс. 61,9; Плач 2,19)."},{"index":8,"link":"<strong>7:8 взывать о нас к Господу.<\/strong>","text":"В данной ситуации Самуил оказывается лишь связующим звеном, посредником между Богом и Его народом, в то время как победа над филистимлянами &ndash; всецело деяние Божие."},{"index":9,"link":"<strong>7:9 всесожжение.<\/strong>","text":"См. ком. к 10,8."},{"index":10,"link":"<strong>7:10 Господь возгремел... громом над Филистимлянами.<\/strong>","text":"Ср. со словами хвалебной песни Анны: \"Господь сотрет препирающихся с Ним; с небес возгремит на них\" (2,10; 2 Цар. 22,14)."},{"index":11,"link":"<strong>7:11 под Вефхором.<\/strong>","text":"Местоположение Вефхора, нигде в Священном Писании более не упоминаемого, неизвестно. Существует предположение, что Вефхором здесь ошибочно назван город Вефорон, располагавшийся к западу от Массифы."},{"index":12,"link":"<strong>7:12 Авен-Езер.<\/strong>","text":"Не следует путать с тем, который упоминается в 4,1 (см. ком.) и 5,1."},{"index":13,"link":"<strong>7:13 не стали более ходить в пределы Израилевы.<\/strong>","text":"Эти слова относятся к одному определенному моменту истории и не имеют обобщающего значения."},{"index":13,"link":"<strong>была рука Господня на Филистимлянах.<\/strong>","text":"Через поставленного над Израилем Самуила Бог продолжает дело, начатое Им во время пребывания ковчега в землях филистимлян (см. ком. к 5,1; 5,4; 6,5). Как ясно из данного стиха, во все время жизни Самуила Бог неизменно даровал Израилю победы (14,52). Тяжкое поражение израильтян все от тех же филистимлян, описанное в гл. 31, имело место только после кончины пророка (25,1)."},{"index":16,"link":"<strong>7:16 Вефиль.<\/strong>","text":"Город в шестнадцати километрах к северу от Иерусалима."},{"index":16,"link":"<strong>Галгал.<\/strong>","text":"Предполагают, что этот город находился в долине Иордана поблизости от Иерихона (Нав. 5,9.10)."},{"index":16,"link":"<strong>Массифу.<\/strong>","text":"См. ком. к 7,5."},{"index":16,"link":"<strong>в Раму.<\/strong>","text":"См. ком. к 1,1."},{"index":16,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m15.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m15.png\" title=\"Служение Самуила\" border=\"0\" \/><\/a>"},{"index":16,"text":"Служение Самуила."}]}