{"title":"1-я Царств 9 глава","book_id":9,"chapter_id":9,"verses":[{"num":1,"sub":"Встреча Самуила и Саула","verse":"Был некто из сынов Вениаминовых, имя его Кис, сын Авиила, сына Церона, сына Бехорафа, сына Афия, сына некоего вениаминитянина, человек знатный."},{"num":2,"verse":"У него был сын, имя его Саул, молодой и красивый; и не было никого из израильтян красивее его; он от плеч своих был выше всего народа."},{"num":3,"verse":"И пропали ослицы у Киса, отца Саула, и сказал Кис Саулу, сыну своему: «Возьми с собой одного из слуг и встань, пойди, поищи ослиц»."},{"num":4,"verse":"И прошел он гору Ефремову и прошел землю Шалишу, но не нашли; и прошли землю Шаалим, и <em>там их<\/em> нет; и прошел он землю Вениаминову, и не нашли."},{"num":5,"verse":"Когда они пришли в землю Цуф, Саул сказал слуге своему, который был с ним: «Пойдем назад, чтобы отец мой, оставив ослиц, не стал беспокоиться о нас»."},{"num":6,"verse":"Но слуга сказал ему: «Вот в этом городе есть человек Божий, человек уважаемый; все, что он ни скажет, сбывается; сходим теперь туда; может быть, он укажет нам путь наш, по которому нам идти»."},{"num":7,"verse":"И сказал Саул слуге своему: «Вот мы пойдем, а что мы принесем тому человеку? Ибо хлеба не стало в сумах наших, и подарка нет, чтобы поднести человеку Божьему. Что у нас?»"},{"num":8,"verse":"И опять отвечал слуга Саулу и сказал: «Вот, в руке моей четверть сикля серебра; я отдам человеку Божьему, и он укажет нам путь наш»."},{"num":9,"verse":"Прежде у Израиля, когда кто-нибудь шел вопрошать Бога, говорили так: «Пойдем к прозорливцу»; ибо тот, кого <em>называют<\/em> ныне пророком, прежде назывался прозорливцем."},{"num":10,"verse":"И сказал Саул слуге своему: «Хорошо ты говоришь. Пойдем». И пошли в город, где человек Божий."},{"num":11,"verse":"Когда они поднимались вверх в город, то встретили девиц, вышедших черпать воду, и сказали им: «Есть ли здесь прозорливец?»"},{"num":12,"verse":"Те отвечали им и сказали: «Есть. Вот, он впереди тебя; только поспешай, ибо он сегодня пришел в город, потому что сегодня у народа жертвоприношение на высоте."},{"num":13,"verse":"Когда придете в город, застанете его, пока он еще не пошел на ту высоту, на обед; ибо народ не начнет есть, доколе он не придет; потому что он благословит жертву, и после того станут есть званые. Итак, ступайте, теперь еще застанете его»."},{"num":14,"verse":"И пошли они в город. Когда же вошли в середину города, то вот и Самуил выходит навстречу им, чтобы идти на высоту."},{"num":15,"verse":"А Господь открыл Самуилу за день до прихода Саула и сказал:"},{"num":16,"verse":"«Завтра в это время Я пришлю к тебе человека из земли Вениамина, и ты помажь его в правителя народу Моему – Израилю, и он спасет народ Мой от руки филистимлян; ибо Я призрел на народ Мой, так как вопль его достиг до Меня»."},{"num":17,"verse":"Когда Самуил увидел Саула, то Господь сказал ему: «Вот человек, о котором Я говорил тебе; он будет управлять народом Моим»."},{"num":18,"verse":"И подошел Саул к Самуилу в воротах и спросил его: «Скажи мне, где дом прозорливца?»"},{"num":19,"verse":"И отвечал Самуил Саулу и сказал: «Я прозорливец, иди впереди меня на высоту; и вы будете обедать со мной сегодня, и отпущу тебя утром, и все, что у тебя на сердце, скажу тебе;"},{"num":20,"verse":"а об ослицах, которые у тебя пропали уже три дня, не заботься; они нашлись. И кому все вожделенное в Израиле? Не тебе ли и всему дому отца твоего?»"},{"num":21,"verse":"И отвечал Саул и сказал: «Не сын ли я Вениаминов, одного из меньших колен Израилевых? И племя мое не малейшее ли между всеми племенами колена Вениаминова? К чему же ты говоришь мне это?»"},{"num":22,"verse":"И взял Самуил Саула и слугу его, и ввел их в комнату, и дал им первое место между зваными, которых было около тридцати человек."},{"num":23,"verse":"И сказал Самуил повару: «Подай ту часть, которую я дал тебе и о которой я сказал тебе: „Отложи ее у себя“»."},{"num":24,"verse":"И взял повар плечо и что было при нем и положил перед Саулом. И сказал <em>Самуил:<\/em> «Вот это оставлено, положи перед собой <em>и<\/em> ешь, ибо к этому времени сбережено <em>это<\/em> для тебя, когда я созывал народ». И обедал Саул с Самуилом в тот день."},{"num":25,"verse":"И сошли они с высоты в город, и Самуил разговаривал с Саулом на кровле."},{"num":26,"sub":"Помазание Саула на царство","verse":"Утром встали они так: когда взошла заря, Самуил воззвал к Саулу на кровлю и сказал: «Встань, я провожу тебя». И встал Саул, и вышли оба они из дома, он и Самуил."},{"num":27,"verse":"Когда подходили они к концу города, Самуил сказал Саулу: «Скажи слуге, чтобы он пошел впереди нас. (И он пошел вперед.) А ты остановись теперь, и я открою тебе, что сказал Бог»."}],"coments":[{"index":1,"link":"<strong>9:1 Был некто из сынов Вениамина.<\/strong>","text":"Слова, открывающие повествование о Сауле, почти совпадают с теми, которыми начинался рассказ о рождении Самуила (1,1). В обоих случаях сначала говорится об отце, который и у Самуила, и у Саула занимал видное место в израильском обществе. Об отце Самуила сказано также, что он был человеком весьма благочестивым (1,3-5), тогда как во втором случае ничего подобного не говорится, а повествование переходит непосредственно к Саулу (ст. 2), причем речь ведется исключительно о его внешности. Ближайшую параллель этому месту составляет начало повествования об Авессаломе в 2 Цар. 14,25.26."},{"index":2,"link":"<strong>9:2 сын... молодой и красивый.<\/strong>","text":"В описании Саула основное место занимает его внешность и то, какое впечатление она производила на соплеменников; даже его молодость здесь не так важна. Древнееврейское слово, переданное в данном контексте как \"молодой\", было бы правильней, по всей видимости, переводить словом \"отборный\" (именно так оно переводится в 24,3; Суд. 20,15.16.34)."},{"index":6,"link":"<strong>9:6 вот в этом городе есть человек Божий.<\/strong>","text":"В этом эпизоде в первый, но не в последний раз слуга берет инициативу на себя. Именно он сообщает Саулу о том, что \"в этом городе\" (по всей вероятности, в Раме; см. ком. к 1,1) находится \"человек Божий\" (см. ком. к 2,27). Саул либо не знал о человеке Божием и о его присутствии в городе, либо не захотел спросить его совета. Будущий царь, таким образом, предстает в данном эпизоде не в самом благоприятном свете."},{"index":7,"link":"<strong>9:7 подарка нет, чтобы поднести человеку Божию.<\/strong>","text":"Известно, что истинные пророки Израиля не принимали вознаграждения за свои пророчества. Очевидно, Саул этими словами выразил свое презрительное отношение к пророку."},{"index":8,"link":"<strong>9:8 И опять отвечал слуга.<\/strong>","text":"См. ком. к ст. 6."},{"index":9,"link":"<strong>9:9 тот, кого называют ныне пророком, прежде назывался прозорливцем.<\/strong>","text":"Слова \"пророк\" и \"прозорливец\" &ndash; синонимы (ср. 2 Цар. 24,11). Во времена Саула из двух более употребительным было первое, тогда как ко времени написания Первой книги Царств чаще стали использовать второе."},{"index":12,"link":"<strong>9:12 на высоте.<\/strong>","text":"Соответствующее древнееврейское слово в ВЗ используется как в своем буквальном значении &ndash; \"возвышенное место\", \"холм\", &ndash; так и для обозначения расположенного на вершине холма храма или святилища. Хотя эти \"высоты\", как правило, считались представляющими угрозу чистоте богослужебной практики израильтян, поскольку изначально на них совершали свои обряды жители Ханаана (см., напр., Лев. 26,30; Чис. 33,52; Втор. 12,2,3; Иер. 2,20). Иногда, особенно в первый период после установления института царской власти, они использовались для богослужений Иегове (10,5; 3 Цар. 14,22,23). Удаление \"высот\" стало одним из основных моментов преобразований, предпринятых царями Езекией (4 Цар. 18,4) и Иосией (4 Цар. 23,5)."},{"index":16,"link":"<strong>9:16 ты помажь его.<\/strong>","text":"См. ком. к 2,10."},{"index":16,"link":"<strong>в правителя народу.<\/strong>","text":"Древнееврейское слово, которое переведено здесь как \"правитель\", может также иметь значение \"предназначенный для чего-либо\". Непосредственное предназначение Саула состоит в избавлении Израиля от власти филистимлян, а принимая в расчет сказанное в гл. 8, легко заключить, что в дальнейшем ему предстояло стать первым израильским царем."},{"index":18,"link":"<strong>9:18 подошел Саул к Самуилу.<\/strong>","text":"То обстоятельство, что Саул при встрече не узнал Самуила (это ясно из заданного им пророку вопроса), свидетельствует о духовной слепоте будущего царя; эта слепота со временем усугубится."},{"index":20,"link":"<strong>9:20 все вожделенное в Израиле.<\/strong>","text":"Возможный перевод: \"все вожделенное Израилем\" (он предлагается NIV). В таком случае Самуил говорит здесь о том, что Саул &ndash; это именно тот царь, которого хотел иметь над собой народ."},{"index":24,"link":"<strong>9:24 взял повар плечо... и положил пред Саулом.<\/strong>","text":"Почетный прием, оказанный Саулу, свидетельствует не только о том, что отныне он занял высокое положение среди израильтян, но и о том также, что Самуил заранее знал о его прибытии (ст. 15,16)."},{"index":25,"link":"<strong>9:25 Самуил разговаривал с Саулом на кровле.<\/strong>","text":"В соответствующем месте древнееврейского текста Самуил прямо не упоминается; Септуагинта (греческий перевод ВЗ) передает его как \"постелили Саулу на кровле\", что, возможно, отражает первоначальное звучание данного места."}]}