{"title":"Иисус Навин 1 глава","book_id":6,"chapter_id":1,"verses":[{"num":1,"sub":"Божье повеление Иисусу Навину","verse":"По смерти Моисея, раба Господнего, Господь сказал Иисусу, сыну Навина, служителю Моисея:"},{"num":2,"verse":"«Моисей, раб Мой, умер; итак, встань, перейди через Иордан этот, ты и весь народ этот, в землю, которую Я даю им, сынам Израилевым."},{"num":3,"verse":"Всякое место, на которое ступят стопы ног ваших, Я даю вам, как Я сказал Моисею:"},{"num":4,"verse":"от пустыни и Ливана этого до реки великой, реки Евфрат, всю землю хеттов; и до Великого моря к заxoду солнца будут пределы ваши."},{"num":5,"verse":"Никто не устоит пред тобой во все дни жизни твоей; и как Я был с Моисеем, так буду и с тобой: не отступлю от тебя и не оставлю тебя."},{"num":6,"verse":"Будь тверд и мужествен; ибо ты народу этому передашь во владение землю, которую Я клялся отцам их дать им;"},{"num":7,"verse":"только будь тверд и очень мужествен и тщательно храни и исполняй весь закон, который завещал тебе Моисей, раб Мой; не уклоняйся от него ни направо, ни налево, дабы поступать благоразумно во всех предприятиях твоих."},{"num":8,"verse":"Да не отходит эта книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно."},{"num":9,"verse":"<strong>Вот, Я повелеваю тебе: будь тверд и мужествен, не страшись и не ужасайся; ибо с тобой Господь, Бог твой, везде, куда ни пойдешь».<\/strong>"},{"num":10,"sub":"Подготовка к переходу через Иордан","verse":"И дал Иисус повеление надзирателям народа и сказал:"},{"num":11,"verse":"«Пройдите по стану и дайте повеление народу и скажите: „Заготовляйте себе пищу для пути, потому что спустя три дня вы пойдете за Иордан этот, дабы прийти взять землю, которую Господь, Бог <em>отцов<\/em> ваших, дает вам в наследие“»."},{"num":12,"verse":"А колену Рувимову, Гадову и половине колена Манассиина Иисус сказал:"},{"num":13,"verse":"«Вспомните, что заповедал вам Моисей, раб Господен, говоря: „Господь, Бог ваш, успокоил вас и дал вам землю эту."},{"num":14,"verse":"Жены ваши, дети ваши и скот ваш пусть останутся в земле, которую дал вам Моисей за Иорданом, а вы все, могущие сражаться, вооружившись, идите перед братьями вашими и помогайте им,"},{"num":15,"verse":"доколе Господь не успокоит братьев ваших, как и вас; доколе и они не получат в наследие землю, которую Господь, Бог ваш, дает им; тогда возвратитесь в наследие ваше и владейте землей, которую Моисей, раб Господен, дал вам за Иорданом – к восходу солнца“»."},{"num":16,"verse":"Они в ответ Иисусу сказали: «Все, что ни повелишь нам, сделаем, и куда ни пошлешь нас, пойдем;"},{"num":17,"verse":"как слушали мы Моисея, так будем слушать и тебя; только Господь, Бог твой, да будет с тобой, как Он был с Моисеем."},{"num":18,"verse":"Всякий, кто воспротивится повелению твоему и не послушает слов твоих во всём, что ты ни повелишь ему, будет предан смерти. Только будь тверд и мужествен!»"}],"coments":[{"index":1,"link":"<strong>1:1-18<\/strong>","text":"Слова \"По смерти Моисея\" указывают как на момент истории, с которой начинается книга, так и на духовный кризис (или кризис богословия Израиля). Смерть Моисея стала завершением суда Божия над поколением израильтян, вышедшим из Египта (5,4-6; Втор. 1,35; 32,51). Однако и \"по смерти Моисея\" Господь Бог Израиля остался верен Своим обетованиям (см. Введение: Характерные особенности и темы). Данная истина вначале открывается Иисусу Навину Самим Богом (ст. 1-9), а затем уже сообщается Иисусом Навином Израилю через его начальников (ст. 10,11)."},{"index":1,"link":"<strong>1:1-9<\/strong>","text":"Главное, о чем напоминает Господь Иисусу Навину \"по смерти Моисея\", &ndash; это об обетовании, данном Аврааму (Быт. 12,7; 13,14-17). Обетование подтверждается в ст. 2-5."},{"index":1,"link":"<strong>1:1 раба Господня.<\/strong>","text":"Это почетное именование (Быт. 26,24), которого будет удостоен после смерти и Иисус Навин (24,29), указывает на особое место, отведенное Моисею в промысле Божием (ср. Ис. 42,1)."},{"index":1,"link":"<strong>Иисусу.<\/strong>","text":"Моисей изменил первоначальное имя Иисуса Навина &ndash; Осия (\"спасение\") &ndash; на новое &ndash; Иисус (\"Господь есть спасение\", Чис. 13,17). Впервые Осия &ndash; Иисус упоминается как помощник Моисея в Исх., гл. 17. Он был одним из мужей, посланных из Кадеса на разведку земли (Чис. 13,9); вместе с Халевом он призывал израильтян полагаться во всем на Господа и не противиться Ему (Чис. 14,6-9). Посему его, как и Халева (Втор. 1,36), не коснулся гнев Божий, которого не избежало целое поколение израильтян, вышедших из Египта."},{"index":1,"text":"Несмотря на то, что Иисус Навин предстает как преемник Моисея (Чис. 27,12-23; Втор. 3,28; 31,1-8), он и после смерти пророка продолжает играть подчиненную по отношению к нему роль, будучи обязанным следовать книге закона (1,8 и ком.) и призванный исполнять повеления Моисея (1,7; 8,31; 11,12.15; 14,2.5; 20,2). То, что Иисус Навин стал вождем Израиля после смерти Моисея, знаменует, с одной стороны, непрерывность исторического процесса (в том, что касается неизменности Божественного промысла в отношении Израиля), а с другой &ndash; некий рубеж, отделяющий последующую историю от эпохи Моисея, которая была и остается эталоном для более поздних поколений."},{"index":2,"link":"<strong>1:2 перейди через Иордан сей.<\/strong>","text":"Израильтянам, находящимся к востоку от Иордана (Втор. 1,1), предстоит спуститься в долину реки и преодолеть водную преграду, дабы овладеть землей, обетованной им Богом (3,15)."},{"index":2,"link":"<strong>даю.<\/strong>","text":"Земля обетованная &ndash; это дар Господа, Который остался верен Своему обещанию, данному Им Аврааму (ст. 3,6). Земля обетованная служит здесь воплощением того, что в Новом Завете именуется \"благодатью\" (Еф. 2,8; см. ком. к 21,43)."},{"index":3,"link":"<strong>1:3 стопы ног ваших.<\/strong>","text":"Слово \"ваших\", как и в ст. 4, свидетельствует, что обетование адресовано всему народу Израиля."},{"index":3,"link":"<strong>как Я сказал Моисею.<\/strong>","text":"Обетование Моисею подтверждало более раннее обетование, данное Аврааму (ст. 6; Исх. 3,16.17)."},{"index":4,"link":"<strong>1:4<\/strong>","text":"Земля обетованная, о которой говорится здесь, по своим размерам превосходит территорию, которой израильтяне овладели в дни Иисуса Навина, и соответствует границам государства эпохи Давида и Соломона (3 Цар. 4,21). Обетование земли в Книге Иисуса Навина рассматривается как относящееся к грядущим временам (13,1 и ком.; 23,5,12.13)."},{"index":5,"link":"<strong>1:5-9<\/strong>","text":"Обетование Божие адресуется непосредственно Иисусу Навину как преемнику Моисея."},{"index":5,"link":"<strong>1:5 буду и с тобою.<\/strong>","text":"См. Быт. 26,3; Исх. 3,12. Присутствие Бога &ndash; это не отвлеченное понятие и не мистическое переживание, но реальное, фактическое присутствие Его с целью исполнить данное Им обетование."},{"index":6,"link":"<strong>1:6 Будь тверд и мужествен.<\/strong>","text":"Уверенность, основанная на обетованиях Божиих, &ndash; суть библейской веры."},{"index":6,"link":"<strong>во владение.<\/strong>","text":"Это слово, как и родственные ему по смыслу слова \"наследство\" и \"наследие\", как правило, означает фактическое получение израильтянами земли обетованной, подразумевая обетование, данное прежде Аврааму, и наследование, которое дает определенные блага, равно как и налагает ответственность (1 Пет. 1,4)."},{"index":6,"link":"<strong>отцам.<\/strong>","text":"Т.е. Аврааму, Исааку и Иакову."},{"index":7,"link":"<strong>1:7 исполняй.<\/strong>","text":"Здесь наглядно показана взаимосвязь между верой и смирением. Вера есть уверенность, основанная на обетованиях Божиих (ст. 6) и проявляющаяся в послушании Богу (ст. 7)."},{"index":7,"link":"<strong>закон.<\/strong>","text":"В древнееврейском языке значение этого слова включает в себя и обетования Божий, и Его заповеди, а также записи деяний Божиих. В данном случае возможен перевод \"учение\". завещал. Букв.: \"заповедал\", \"повелел\"."},{"index":8,"link":"<strong>1:8 книга закона.<\/strong>","text":"См. 8,34.35; 24,26; Втор. 31,24-26."},{"index":8,"link":"<strong>поучайся.<\/strong>","text":"Ср. Пс. 1,2: \"о законе Его размышляет он день и ночь\". Размышления над книгой закона и точное выполнение всего, что в ней записано, ведут к смирению и успеху (ст. 8), укрепляют веру и вознаграждают присутствием Божиим (ст. 9)."},{"index":11,"link":"<strong>1:11 три дня.<\/strong>","text":"Значительная часть книги не имеет строгой хронологической последовательности (см. Введение: Характерные особенности и темы). В древнееврейском языке выражение \"три дня\" может означать и \"несколько дней\"."},{"index":11,"link":"<strong>взять.<\/strong>","text":"Бог предопределил, что народ Израиля должен овладеть землей обетованной, поэтому обретение израильтянами земли есть акт послушания и веры (см. ком. к 18,3)."},{"index":12,"link":"<strong>1:12-15<\/strong>","text":"В книге Числа (гл. 32) рассказывается об обстоятельствах, при которых два с половиной колена Израилевых (13,8) получили в свое владение уделы к востоку от Иордана. Тем не менее подразумевалось, что они в полной мере будут участвовать в завоевании Израилем земли обетованной (Чис. 32,16-32; Втор. 3,18-20). Весь Израиль, как единое целое, должен вступить во владение обетованной землей."},{"index":13,"link":"<strong>1:13 успокоил.<\/strong>","text":"См. также ст. 15. Цель Божиего дара &ndash; земли обетованной &ndash; часто обозначается в Писании как покой (напр., 11,23; 21,44; 22,4; 23,1). Ср. Быт. 2,1-3; см. Евр. 3,7-4,11."},{"index":16,"link":"<strong>1:16-18<\/strong>","text":"В послушном ответе народа Иисусу Навину, а следовательно Богу, видна сущность связи между верой и послушанием: послушание народа является прямым свидетельством того, что Израиль верит обетованию."}]}