{"title":"Иисус Навин 12 глава","book_id":6,"chapter_id":12,"verses":[{"num":1,"sub":"Цари, пораженные Моисеем","verse":"Вот цари той земли, которых поразили сыны Израилевы и которых землю взяли в наследие по ту сторону Иордана, к восходу солнца, от потока Арнона до горы Ермон, и всю равнину к востоку:"},{"num":2,"verse":"Сигон, царь аморрейский, живший в Есевоне, владевший <em>землей<\/em> от Ароера, что при береге потока Арнон, и от средины потока, половиной Галаада, до потока Иавок, предела аммонитян,"},{"num":3,"verse":"и равниной до самого моря Киннерефского к востоку и до моря равнины, моря Соленого, к востоку по дороге к Беф-Иешимофу, а к югу – местами, лежащими при подошве Фасги."},{"num":4,"verse":"Сопредельный <em>ему<\/em> Ог, царь васанский, последний из рефаимов, живший в Астарофе и в Едрее,"},{"num":5,"verse":"владевший горой Ермоном, и Салхой, и всем Васаном, до предела Гессурского и Маахского, и половиной Галаада, до предела Сигона, царя есевонского."},{"num":6,"verse":"Моисей, раб Господен, и сыны Израилевы убили их; и дал ее Моисей, раб Господен, в наследие <em>коленам<\/em> Рувимову и Гадову и половине колена Манассиина."},{"num":7,"sub":"Цари, пораженные Иисусом Навином","verse":"И вот цари <em>аморрейской<\/em> земли, которых поразил Иисус и сыны Израилевы по эту сторону Иордана, к западу, от Ваал-Гада на долине Ливанской до Халака, горы, простирающейся к Сеиру, которую отдал Иисус коленам Израилевым в наследие, по разделению их,"},{"num":8,"verse":"на горе, на низменных местах, на равнине, на местах, лежащих при горах, и в пустыне, и на юге – хеттов, аморреев, хананеев, ферезеев, евеев и иевусеев:"},{"num":9,"verse":"один царь Иерихона, один царь Гая, что близ Вефиля,"},{"num":10,"verse":"один царь Иерусалима, один царь Хеврона,"},{"num":11,"verse":"один царь Иармуфа, один царь Лахиса,"},{"num":12,"verse":"один царь Еглона, один царь Газера,"},{"num":13,"verse":"один царь Давира, один царь Гадера,"},{"num":14,"verse":"один царь Хормы, один царь Арада,"},{"num":15,"verse":"один царь Ливны, один царь Одоллама,"},{"num":16,"verse":"один царь Македа, один царь Вефиля,"},{"num":17,"verse":"один царь Таппуаха, один царь Хефера,"},{"num":18,"verse":"один царь Афека, один царь Шарона,"},{"num":19,"verse":"один царь Мадона, один царь Асора,"},{"num":20,"verse":"один царь Шимрон-Мерона, один царь Ахсафа,"},{"num":21,"verse":"один царь Фаанаха, один царь Мегиддона,"},{"num":22,"verse":"один царь Кедеса, один царь Иокнеама при Кармиле,"},{"num":23,"verse":"один царь Дора при Нафаф-Доре, один царь Гоима в Галгале,"},{"num":24,"verse":"один царь Фирцы. Всех царей тридцать один."}],"coments":[{"index":1,"link":"<strong>12:1-24<\/strong>","text":"Подводя итог всей завоевательной кампании, автор называет имена побежденных царей и их владения. Перечисление начинается с царей и их владений, находившихся к востоку от Иордана и покоренных еще во времена Моисея (ст. 1-6; см. 1,12-15 и ком.), и затем следует перечисление побед, одержанных израильтянами под руководством Иисуса Навина на западе от Иордана (ст. 7-24). Глава является хвалой Богу, Который сохранил верность Своим обетованиям."},{"index":1,"link":"<strong>12:1 земли.<\/strong>","text":"В состав \"земли\", данной Богом Израилю (ст. 7), включается территория к востоку от Иордана (1,12-15; 13,8-33; 22,1-34)."},{"index":1,"link":"<strong>от потока Арнона.<\/strong>","text":"Эта река впадает в Мертвое море с востока и образует южную границу страны."},{"index":1,"link":"<strong>до горы Ермона.<\/strong>","text":"Гора Ермон расположена к северо-востоку от Галилейского моря."},{"index":1,"link":"<strong>равнину.<\/strong>","text":"Долину реки Иордан."},{"index":2,"link":"<strong>12:2-4 Сигон, царь Аморрейский... Ог, царь Васанский.<\/strong>","text":"Поражение Сигона и Ога стало началом завоевания Ханаана. Оно упоминается в книгах Ветхого Завета как свидетельство могущества и верности Бога (2,10; 9,10; Втор. 29,7.8; 31,4; Неем. 9,22; Пс. 134,11; 135,19.20)."},{"index":6,"link":"<strong>12:6 Моисей, раб Господень.<\/strong>","text":"См. 1,1 и ком."},{"index":9,"link":"<strong>12:9-24<\/strong>","text":"Перечень соответствует порядку изложения предыдущих глав, однако сделанные добавления показывают неполноту и выборочность предыдущего материала."}]}