{"title":"Иисус Навин 13 глава","book_id":6,"chapter_id":13,"verses":[{"num":1,"sub":"Незавоеванные земли","verse":"Когда Иисус состарился, вошел в лета <em>преклонные<\/em>, тогда Господь сказал ему: «Ты состарился, вошел в лета <em>преклонные<\/em>, а земли брать в наследие остается еще очень много."},{"num":2,"verse":"Остается эта земля: все округи филистимские и вся <em>земля<\/em> гессурская."},{"num":3,"verse":"От Сихора, что пред Египтом, до пределов Екрона, к северу, считаются ханаанскими пять владельцев филистимских: газский, азотский, аскалонский, гефский, екронский – и аввейский;"},{"num":4,"verse":"к югу же вся земля ханаанская от Меары сидонской до Афека, до пределов аморрейских,"},{"num":5,"verse":"также земля Гевла и весь Ливан, к восходу солнца от Ваал-Гада, <em>что<\/em> подле горы Ермон, до входа в Емаф."},{"num":6,"verse":"Всех горных жителей от Ливана до Мисрефоф-Маима, всех сидонян Я изгоню от лица сынов Израилевых. Раздели же ее в удел Израилю, как Я повелел тебе;"},{"num":7,"verse":"раздели землю эту в удел девяти коленам и половине колена Манассиина»."},{"num":8,"sub":"Раздел земли к востоку от Иордана","verse":"А <em>колена<\/em> Рувимово и Гадово с другой половиной колена Манассиина получили удел свой от Моисея за Иорданом, к восходу <em>солнца<\/em>, как дал им Моисей, раб Господен:"},{"num":9,"verse":"от Ароера, который на берегу потока Арнон, и город, который среди потока, и всю равнину Медеву до Дивона;"},{"num":10,"verse":"также все города Сигона, царя аморрейского, который царствовал в Есевоне, до пределов аммонитских;"},{"num":11,"verse":"также Галаад и области Гессурскую и Маахскую, и всю гору Ермон и весь Васан до Салхи;"},{"num":12,"verse":"все царство Ога васанского, который царствовал в Астарофе и в Едрее. Он один оставался из рефаимов, которых Моисей поразил и прогнал."},{"num":13,"verse":"Но сыны Израилевы не выгнали жителей Гессура и Маахи, и живет Гессур и Мааха среди Израиля до сего дня."},{"num":14,"verse":"Только колену Левиину не дал он удела: жертвы Господа, Бога Израилева, – удел его, как сказал ему Господь."},{"num":15,"sub":"Надел колена Рувимова","verse":"Колену сынов Рувимовых по племенам их дал <em>удел<\/em> Моисей:"},{"num":16,"verse":"пределом их был Ароер, который на берегу потока Арнон, и город, который среди потока, и вся равнина при Медеве,"},{"num":17,"verse":"Есевон и все города его, которые на равнине, и Дивон, Вамоф-Ваали, Беф-Ваал-Меон,"},{"num":18,"verse":"Иааца, Кедемоф и Мефааф,"},{"num":19,"verse":"Кириафаим, Сивма и Цереф-Шахар на горе Емек,"},{"num":20,"verse":"Беф-Фегор и места при подошве Фасги и Беф-Иешимоф,"},{"num":21,"verse":"и все города на равнине, и все царство Сигона, царя аморрейского, который царствовал в Есевоне, которого убил Моисей, равно как и вождей мадиамских: Евия, и Рекема, и Цура, и Хура, и Реву, князей Сигоновых, живших в земле <em>той<\/em>;"},{"num":22,"verse":"также Валаама, сына Веора, прорицателя, убили сыны Израилевы мечом в числе убитых ими."},{"num":23,"verse":"Пределом сынов Рувимовых был Иордан. Вот удел сынов Рувимовых по племенам их, города и села их."},{"num":24,"sub":"Надел колена Гадова","verse":"Моисей дал также <em>удел<\/em> колену Гадову, сынам Гадовым по племенам их:"},{"num":25,"verse":"пределом их был Иазер, и все города галаадские, и половина земли сынов Аммоновых до Ароера, что перед Раввою,"},{"num":26,"verse":"и <em>земли<\/em> от Есевона до Рамаф-Мицфы и Ветонима и от Маханаима до пределов Давира,"},{"num":27,"verse":"и на долине Беф-Гарам, и Беф-Нимра, и Сокхоф, и Цафон, остаток царства Сигона, царя есевонского; пределом его был Иордан до моря Киннерефского за Иорданом, к востоку."},{"num":28,"verse":"Вот удел сынов Гадовых по племенам их, города и села их."},{"num":29,"sub":"Восточный надел колена Манассиина","verse":"Моисей дал <em>удел<\/em> и половине колена Манассиина, который <em>принадлежал<\/em> половине колена сынов Манассииных по племенам их."},{"num":30,"verse":"Предел их был: от Маханаима весь Васан, все царство Ога, царя васанского, и все селения Иаировы, что в Васане, шестьдесят городов;"},{"num":31,"verse":"а половина Галаада, и Астароф, и Едрея, царские города Ога васанского, <em>даны<\/em> сынам Махира, сына Манассиина, половине сынов Махировых по племенам их."},{"num":32,"verse":"Вот что Моисей дал в удел на равнинах моавитских за Иорданом, против Иерихона, к востоку."},{"num":33,"verse":"Но колену Левиину Моисей не дал удела: Господь, Бог Израилев, Сам есть удел их, как Он говорил им."}],"coments":[{"index":1,"link":"<strong>13:1 &ndash; 21,45<\/strong>","text":"В третьем разделе Книги Иисуса Навина подробно рассказывается о распределении земли между коленами Израиля. Перечисления границ и городов свидетельствуют об исполнении обетования Божия, о верности Бога Своим \"добрым словам\" и \"добрым обетованиям\" (21,45). Отдача земли в удел тем или иным коленам не во всех случаях означала фактическое ее заселение данными коленами (23,13). Определить местоположение многих названных здесь территорий не представляется возможным."},{"index":1,"link":"<strong>13:1-7<\/strong>","text":"В слове Божием, сказанном Иисусу Навину, отмечается незавершенность завоевания (ст. 1-5), содержится обещание изгнать \"от лица сынов Израилевых\" всех оставшихся жителей (ст. 6) и повеление Иисусу Навину наделить землей колена Израилевы (ст. 6,7)."},{"index":1,"link":"<strong>13:1 Иисус состарился.<\/strong>","text":"Т.е. новых завоеваний при жизни Иисуса Навина уже не будет."},{"index":1,"link":"<strong>земли брать в наследие остается еще очень много.<\/strong>","text":"В Книге Иисуса Навина говорится как об исполнении обетовании Божиих (11,23; 21,45), так и о том, что реально израильтяне овладели еще не всей страной (13,1; 23,4.5). Господь остался верен Своему народу, тем не менее, окончательное исполнение обетования предстояло в будущем (см. 1,4; 21,45; Быт. 13,15)."},{"index":3,"link":"<strong>13:3 считаются Ханаанскими.<\/strong>","text":"Филистимляне не были, строго говоря, хананеями, но их территория относилась к Ханаану, и потому на нее тоже распространялось обетование Божие Израилю."},{"index":4,"link":"<strong>13:4 Аморрейских.<\/strong>","text":"См. ком. к 2,10."},{"index":6,"link":"<strong>13:6 Раздели.<\/strong>","text":"Букв.: \"брось\". Подразумевается распределение по жребию (14,2; 15,1 и ком.; 18,6; 19,51). <strong>в удел.См. ст. 8 и ком. к 1,6."},{"index":8,"link":"<strong>13:8-33<\/strong>","text":"Иисус Навин завершает дело, начатое Моисеем, при котором земля к востоку от Иордана была поделена между коленами Рувимовым (ст. 15-23), Гадовым (ст. 24-28) и половиной колена Манассиина (ст. 29-31). Тем самым утверждается единство Израиля, несмотря на естественный рубеж внутри страны по реке Иордан (22,25)."},{"index":7,"link":"<strong>13:7 колена Манассиина.<\/strong>","text":"Манассия &ndash; старший из двух сыновей Иосифа (Быт. 48)."},{"index":8,"link":"<strong>13:8 колено Рувимово.<\/strong>","text":"Рувим &ndash; старший сын Иакова от Лии (Быт. 29,32; 35,22; 49,3,4)."},{"index":8,"link":"<strong>Гадово.<\/strong>","text":"Гад &ndash; седьмой сын Иакова (первенец от Зелфы, Быт. 30,9-11; 49,19)."},{"index":13,"link":"<strong>13:13 сыны Израилевы не выгнали жителей.<\/strong>","text":"См. Суд. 1,27-36; 2,20 &ndash; 3,6."},{"index":13,"link":"<strong>до сего дня.<\/strong>","text":"См. ком. к 4,9."},{"index":14,"link":"<strong>13:14 колену Левиину.<\/strong>","text":"Левий был третьим сыном Иакова, рожденным от Лии (Быт. 29,34; 34,25; 49,5). Тот факт, что Левий не получил в удел землю ни от Моисея, ни от Иисуса Навина, объясняется здесь и в ст. 33 (см. также 14,3.4; 18,7; Втор. 18,1-8). Двенадцать колен, на которые делился народ Израиля, часто и в различной форме перечисляются в Ветхом Завете. В данной главе названы двенадцать родовых территорий, поскольку потомки Иосифа рассматриваются как два колена: Ефремово и Манассиино (14,4; Быт. 48,5)."},{"index":22,"link":"<strong>13:22 Валаама, сына Веорова.<\/strong>","text":"См. Чис. 31,8. Валаам ассоциировался с \"беззаконием Фегоровым\" (22,17 и ком.)."},{"index":22,"link":"<strong>прорицателя.<\/strong>","text":"Деятельность прорицателей была широко распространена у языческих народов, в Израиле же она была запрещена (Лев. 19,26; Втор. 18,9-14; 1 Цар. 15,23; ср. 4 Цар. 17,17; 21,6; Ис. 2,6; Иез. 13,23)."},{"index":33,"link":"<strong>13:33 колену Левиину.<\/strong>","text":"См. ком. к ст. 14."},{"index":33,"text":"<a class=\"shutterset\" href=\"\/maps\/m10.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m10.png\" title=\"Раздел земли между двенадцатью коленами\" border=\"0\" \/><\/a>"},{"index":33,"text":"Раздел земли между двенадцатью коленами."}]}