{"title":"Иисус Навин 15 глава","book_id":6,"chapter_id":15,"verses":[{"num":1,"sub":"Надел колена Иуды","verse":"Жребий колену сынов Иудиных по племенам их выпал такой: границей с Идумеей была пустыня Син, к югу, при конце Фемана;"},{"num":2,"verse":"южным пределом их был берег моря Соленого от простирающегося к югу залива;"},{"num":3,"verse":"на юге идет он к возвышенности Акраввимской, проходит Цинн, и, восходя с южной стороны к Кадес-Варне, проходит Хецрон, и, восходя до Аддара, поворачивает к Каркае,"},{"num":4,"verse":"потом проходит Ацмон, идет к потоку Египетскому, так что конец этого предела – море. Это будет южный ваш предел."},{"num":5,"verse":"Пределом же к востоку <em>все<\/em> море Соленое, до устья Иордана; а предел с северной стороны <em>начинается<\/em> от залива моря, от устья Иордана;"},{"num":6,"verse":"отсюда предел восходит к Беф-Хогле и проходит с северной стороны к Беф-Араве, и идет предел вверх до камня Богана, сына Рувимова;"},{"num":7,"verse":"потом восходит предел к Давиру от долины Ахор и на севере поворачивает к Галгалу, который против возвышенности Адуммима, лежащего с южной стороны потока; отсюда предел проходит к водам Ен-Шемеша и оканчивается у Ен-Рогела;"},{"num":8,"verse":"отсюда предел идет вверх к долине сына Енномова с южной стороны Иевуса, который <em>есть<\/em> Иерусалим, и восходит предел на вершину горы, которая к западу против долины Енномовой, которая на краю долины рефаимов к северу;"},{"num":9,"verse":"от вершины горы предел поворачивает к источнику вод Нефтоах и идет к городам горы Ефрон, и поворачивает предел к Ваалу, который <em>есть<\/em> Кириаф-Иарим;"},{"num":10,"verse":"потом поворачивает предел от Ваала к морю, <em>и идет<\/em> к горе Сеир, и идет северной стороной горы Иеарим, которая <em>есть<\/em> Кесалон, и, нисходя к Вефсамису, проходит через Фимну;"},{"num":11,"verse":"отсюда предел идет северной стороной Екрона, и поворачивает предел к Шикарону, проходит через гору Ваал и доходит до Иавнеила, и оканчивается предел у моря. Западный предел составляет Великое море."},{"num":12,"verse":"Вот предел сынов Иудиных с племенами их со всех сторон."},{"num":13,"sub":"Завоевание Халевом Хеврона и Давира","verse":"И Халеву, сыну Иефоннии, <em>Иисус<\/em> дал часть среди сынов Иуды, как повелел Господь Иисусу: Кириаф-Арбу, отца Енака, иначе Хеврон."},{"num":14,"verse":"И выгнал оттуда Халев трех сыновей Енака: Шешая, Ахимана и Фалмая, детей Енака."},{"num":15,"verse":"Отсюда <em>Халев<\/em> пошел против жителей Давира; <em>имя Давиру прежде было Кириаф-Сефер.<\/em>"},{"num":16,"verse":"И сказал Халев: «Кто поразит Кириаф-Сефер и возьмет его, тому отдам Ахсу, дочь мою, в жены»."},{"num":17,"verse":"И взял его Гофониил, сын Кеназа, брата Халева, и отдал он в жены ему Ахсу, дочь свою."},{"num":18,"verse":"Когда надлежало ей идти, ее научили просить у отца ее поле, и она сошла с осла. Халев сказал ей: «Что тебе?»"},{"num":19,"verse":"Она сказала: «Дай мне благословение; ты дал мне землю полуденную, дай мне и источники вод». И дал он ей источники верхние и источники нижние."},{"num":20,"sub":"Города колена Иудина","verse":"Вот удел колена сынов Иудиных по племенам их:"},{"num":21,"verse":"города окраины <em>удела<\/em> колена сынов Иудиных на границе с Идумеей на юге были: Кавцеил, Едер и Иагур,"},{"num":22,"verse":"Кина, Димона, Адада,"},{"num":23,"verse":"Кедес, Асор и Ифнан,"},{"num":24,"verse":"Зиф, Телем и Валоф,"},{"num":25,"verse":"Гацор-Хадафа, Кириаф, Хецрон, иначе Гацор,"},{"num":26,"verse":"Амам, Шема и Молада,"},{"num":27,"verse":"Хацар-Гадда, Хешмон и Веф-Палет,"},{"num":28,"verse":"Хацар-Шуал, Вирсавия и Визиофея,"},{"num":29,"verse":"Ваала, Иим и Ацем,"},{"num":30,"verse":"Елфолад, Кесил и Хорма,"},{"num":31,"verse":"Циклаг, Мадмана и Сансана,"},{"num":32,"verse":"Леваоф, Шелихим, Аин и Риммон – всех двадцать девять городов с их селами."},{"num":33,"verse":"На низменных местах: Ештаол, Цора и Ашна,"},{"num":34,"verse":"Заноах, Ен-Ганним, Таппуах и Гаенам,"},{"num":35,"verse":"Иармуф, Одоллам, Сохо и Азека,"},{"num":36,"verse":"Шаараим, Адифаим, Гедера, или Гедерофаим, – четырнадцать городов с их селами;"},{"num":37,"verse":"Ценан, Хадаша, Мигдал-Гад,"},{"num":38,"verse":"Дилеан, Мицфе и Иокфеил,"},{"num":39,"verse":"Лахис, Воцкаф и Еглон,"},{"num":40,"verse":"Хаббон, Лахмас и Хифлис,"},{"num":41,"verse":"Гедероф, Беф-Дагон, Наема и Макед – шестнадцать городов с их селами;"},{"num":42,"verse":"Ливна, Ефер и Ашан,"},{"num":43,"verse":"Иффах, Ашна и Нецив,"},{"num":44,"verse":"Кеила, Ахзив и Мареша – девять городов с их селами;"},{"num":45,"verse":"Екрон с зависящими от него <em>городами<\/em> и селами его,"},{"num":46,"verse":"и от Екрона к морю все, что находится около Азота, с селами их,"},{"num":47,"verse":"Азот, зависящие от него города и села его, Газа, зависящие от нее города и села ее, до самого потока Египетского и Великого моря, которое <em>есть<\/em> предел."},{"num":48,"verse":"На горах: Шамир, Иаттир и Сохо,"},{"num":49,"verse":"Данна, Кириаф-Санна, иначе Давир,"},{"num":50,"verse":"Анаф, Ештемо и Аним,"},{"num":51,"verse":"Гошен, Холон и Гило – одиннадцать городов с их селами;"},{"num":52,"verse":"Арав, Дума и Ешан,"},{"num":53,"verse":"Ианум, Беф-Таппуах и Афека,"},{"num":54,"verse":"Хумта, Кириаф-Арба, иначе Хеврон, и Цигор – девять городов с их селами;"},{"num":55,"verse":"Маон, Кармил, Зиф и Юта,"},{"num":56,"verse":"Изреель, Иокдам и Заноах,"},{"num":57,"verse":"Каин, Гива и Фимна – десять городов с их селами;"},{"num":58,"verse":"Халхул, Беф-Цур и Гедор,"},{"num":59,"verse":"Маараф, Беф-Аноф и Елтекон – шесть городов с их селами;"},{"num":60,"verse":"Кириаф-Ваал, иначе Кириаф-Иарим, и Аравва – два города с их селами."},{"num":61,"verse":"В пустыне: Беф-Арава, Миддин и Секаха,"},{"num":62,"verse":"Нившан, Ир-Мелах и Эн-Геди – шесть городов с их селами."},{"num":63,"verse":"Но иевусеев, жителей Иерусалима, не могли изгнать сыны Иудины, и потому иевусеи живут с сынами Иудиными в Иерусалиме даже до сего дня."}],"coments":[{"index":1,"link":"<strong>15:1-63<\/strong>","text":"В этих стихах &ndash; первое и наиболее подробное описание надела, выделенного колену Иудину, которому суждено играть важную роль в дальнейшей истории Израиля как колену Давидову (и, следовательно, колену ожидаемого Мессии, Ис. 11,1; см. Быт. 29,35; 49,8-12). В этой и последующих главах многие географические названия не могут быть однозначно идентифицированы. Более того, распределение земель не обязательно соответствует во всех деталях тем территориям, которые впоследствии занимали различные колена, поскольку в описываемый период обетование полностью еще не осуществилось (см. Введение: Характерные особенности и темы)."},{"index":1,"link":"<strong>15:1 Жребий.<\/strong>","text":"Ср. 14,2; 18,6. Способ бросания жребия здесь не уточняется; важно, что земля распределялась не по воле людей (Притч. 16,33; 18,18)."},{"index":8,"link":"<strong>15:8 Иерусалим.<\/strong>","text":"В описываемый момент Иерусалим находился за пределами территории колена Иудина."},{"index":14,"link":"<strong>15:14 сынов Енаковых.<\/strong>","text":"См. ком. к 11, 21.22."},{"index":17,"link":"<strong>15:17 Гофониил.<\/strong>","text":"См. Суд. 3,7-11."},{"index":19,"link":"<strong>15:19 благословение.<\/strong>","text":"См. 14,13 и ком. к 8,33."},{"index":20,"link":"<strong>15:20-62<\/strong>","text":"В этих стихах содержится подробный перечень городов на территории, данной в удел колену Иудину. Хотя местонахождение многих из них не может быть достоверно установлено, их число указывает на исполнение обетования Божия (21,45)."},{"index":20,"link":"<strong>15:20 удел.<\/strong>","text":"См. ком. к 1,6."},{"index":63,"link":"<strong>15:63 Иевусеев... не могли изгнать сыны Иудины.<\/strong>","text":"Это замечание о неудаче колена Иудина (Втор. 7,1) служит еще одним свидетельством, что обетования Божий в описываемый период полностью не исполнились (21,45 и ком.)."},{"index":63,"link":"<strong>Иевусеев.<\/strong>","text":"Победа над иевусеями (Суд. 1,8), по-видимому, не была окончательной (ср. Суд. 1,21)."},{"index":63,"link":"<strong>до сего дня.<\/strong>","text":"См. ком. к 4,9."}]}