{"title":"Иисус Навин 17 глава","book_id":6,"chapter_id":17,"verses":[{"num":1,"sub":"Западный надел полуколена Манассиина","verse":"И выпал жребий колену Манассиину, так как он был первенец Иосифа. Махиру, первенцу Манассии, отцу Галаада, который <em>был<\/em> храбр на войне, достался Галаад и Васан."},{"num":2,"verse":"Достались <em>уделы<\/em> и прочим сынам Манассии по племенам их, и сыновьям Авиезера, и сыновьям Хелека, и сыновьям Асриила, и сыновьям Шехема, и сыновьям Хефера, и сыновьям Шемиды. Вот дети Манассии, сына Иосифа, мужского пола, по племенам их."},{"num":3,"verse":"У Салпаада же, сына Хефера, сына Галаада, сына Махира, сына Манассии, не было сыновей, а <em>только<\/em> дочери. Вот имена дочерей его: Махла, Ноа, Хогла, Милка и Фирца."},{"num":4,"verse":"Они пришли к священнику Елеазару и к Иисусу, сыну Навина, и к начальникам и сказали: «Господь повелел Моисею дать нам удел между братьями нашими». И дан им удел, по повелению Господа, между братьями отца их."},{"num":5,"verse":"И выпало Манассии десять участков, кроме земли галаадской и васанской, которая за Иорданом;"},{"num":6,"verse":"ибо дочери Манассиины получили удел среди сынов его, а земля галаадская досталась прочим сынам Манассииным."},{"num":7,"verse":"Предел <em>сынов<\/em> Манассииных идет от Асира к Михмефафу, который против Сихема; отсюда предел идет направо к жителям Ен-Таппуаха."},{"num":8,"verse":"Земля Таппуах досталась Манассии, а <em>город<\/em> Таппуах у предела Манассиина – сынам Ефремовым."},{"num":9,"verse":"Отсюда предел нисходит к потоку Кана, с южной стороны потока. Города эти <em>принадлежат<\/em> Ефрему, <em>хотя находятся<\/em> среди городов Манассии. Предел Манассии – на северной стороне потока и оканчивается морем."},{"num":10,"verse":"Что к югу, то Ефрема, а что к северу, то Манассии; море же было пределом их; к Асиру примыкали они с северной стороны и к Иссахару – с восточной."},{"num":11,"verse":"У Иссахара и Асира <em>принадлежат<\/em> Манассии Беф-Сан и зависящие от него места, Ивлеам и зависящие от него места, жители Дора и зависящие от него места, жители Ен-Дора и зависящие от него места, жители Фаанаха и зависящие от него места, жители Мегиддона и зависящие от него места и третья часть Нафефа."},{"num":12,"verse":"Сыны Манассии не могли выгнать <em>жителей<\/em> городов этих, и хананеи остались жить в земле этой."},{"num":13,"verse":"Когда же сыны Израилевы пришли в силу, тогда хананеев сделали они данниками, но изгнать не изгнали их."},{"num":14,"sub":"Жалобы потомков Иосифа","verse":"Сыны Иосифа говорили Иисусу и сказали: «Почему ты дал мне в удел один жребий и один участок, тогда как я многолюден, потому что так благословил меня Господь?»"},{"num":15,"verse":"Иисус сказал им: «Если ты многолюден, то пойди в леса и там, в земле ферезеев и рефаимов, расчисти себе <em>место<\/em>, если гора Ефремова для тебя тесна»."},{"num":16,"verse":"Сыны Иосифа сказали: «Не останется за нами гора, потому что железные колесницы у всех хананеев, живущих на долине, как у тех, которые в Беф-Сане и в зависящих от него местах, так и у тех, которые на долине Изреельской»."},{"num":17,"verse":"Но Иисус сказал дому Иосифа, Ефрему и Манассии: «Ты многолюден, и сила у тебя велика; не один жребий будет у тебя:"},{"num":18,"verse":"и гора будет твоей, и лес этот; ты расчистишь его, и он будет твой до самого конца его; ибо ты изгонишь хананеев, хотя у них колесницы железные и хотя они сильны»."}],"coments":[{"index":1,"link":"<strong>17:1 выпал жребий.<\/strong>","text":"Это относится к половине колена Манассиина, поселившейся к востоку от Иордана (13,29-31)."},{"index":1,"link":"<strong>Манассии.<\/strong>","text":"См. ком. к 13,7. Манассия был старшим из двух сыновей Иосифа, но по занимаемому положению стоял ниже Ефрема (Быт. 41,50.51; 48,12-20)."},{"index":1,"link":"<strong>первенец Иосифа.<\/strong>","text":"См. ком. к 16,5-10."},{"index":1,"link":"<strong>первенцу Манассии.<\/strong>","text":"См. Быт. 50,23."},{"index":2,"link":"<strong>17:2 Достались.<\/strong>","text":"Здесь говорится о наделении землей к западу от Иордана второй половины колена Манассиина."},{"index":2,"link":"<strong>уделы.<\/strong>","text":"См. ком. к 15,1."},{"index":3,"link":"<strong>17:3-6<\/strong>","text":"Согласно обетованию Божию, дочери могли наследовать удел отца \"если у него не было сыновей\" (Чис. 27,3-11)."},{"index":12,"link":"<strong>17:12,13 не могли выгнать... изгнать не изгнали их.<\/strong>","text":"См. ком. к 15,63; 21,45."},{"index":14,"link":"<strong>17:14-18<\/strong>","text":"Жалобы потомков Иосифа (ст. 14) и их страх перед хананеями (ст. 16) контрастируют с верой и храбростью Халева (14,6-12)."},{"index":14,"link":"<strong>17:14 один жребий.<\/strong>","text":"Территория колена Манассиина по обе стороны Иордана и удел колена Ефремова фигурируют здесь как \"один жребий и один участок\" (см. ком. к 15,1)."},{"index":14,"link":"<strong>многолюден ... благословил.<\/strong>","text":"См. ком. к 8,33. Бог обетовал Аврааму многочисленное потомство (Быт. 15,5)."},{"index":15,"link":"<strong>17:15 пойди... расчисти себе место.<\/strong>","text":"Вера в обетование Божие выражается в смелых и решительных действиях (см. ком. к 1,6.7; 14,12)."},{"index":16,"link":"<strong>17:16 не останется... Хананеев.<\/strong>","text":"Страх сынов Иосифа и их нежелание подчиниться словам Иисуса Навина проистекают из неверия в обетование Божие."},{"index":18,"link":"<strong>17:18 сильны.<\/strong>","text":"Страхи потомков Иосифа будут рассеяны, когда они вспомнят об обетовании Божием (ср. 1,5)."}]}