{"title":"Иисус Навин 19 глава","book_id":6,"chapter_id":19,"verses":[{"num":1,"sub":"Надел колена Симеонова","verse":"Второй жребий вышел Симеону, колену сынов Симеоновых по племенам их; и был удел их среди удела сынов Иудиных."},{"num":2,"verse":"В уделе их были: Вирсавия, и Шева, и Молада,"},{"num":3,"verse":"Хацар-Шуал, Вала и Ацем,"},{"num":4,"verse":"Елтолад, Вефул и Хорма,"},{"num":5,"verse":"Циклаг, Беф-Маркавоф и Хацар-Суса,"},{"num":6,"verse":"Беф-Леваоф и Шарухен – тринадцать городов с их селами;"},{"num":7,"verse":"Аин, Риммон, Ефер и Ашан – четыре города с селами их"},{"num":8,"verse":"и все села, которые находились вокруг городов этих даже до Ваалаф-Беера, или южной Рамы. Вот удел колена сынов Симеоновых по племенам их."},{"num":9,"verse":"От участка сынов Иудиных <em>выделен<\/em> удел <em>колену<\/em> сынов Симеоновых. Так как участок сынов Иудиных был слишком велик для них, то сыны Симеоновы и получили удел среди их удела."},{"num":10,"sub":"Надел колена Завулонова","verse":"Третий жребий выпал сынам Завулоновым по племенам их, и простирался предел удела их до Сарида;"},{"num":11,"verse":"предел их восходит к морю и Марале, и примыкает к Дабешефу, и примыкает к потоку, который перед Иокнеамом;"},{"num":12,"verse":"от Сарида идет назад, к восточной стороне, к восходу солнца, до предела Кислоф-Фавора; отсюда идет к Даврафу и восходит к Иафии;"},{"num":13,"verse":"отсюда проходит к востоку в Геф-Хефер, в Итту-Кацин, и идет к Риммону, Мифоару и Нее;"},{"num":14,"verse":"и поворачивает предел от севера к Ханнафону, и оканчивается долиной Ифтах-Ел;"},{"num":15,"verse":"далее: Каттаф, Нагалал, Шимрон, Идеала и Вифлеем – двенадцать городов с их селами."},{"num":16,"verse":"Вот удел сынов Завулоновых, по их племенам; вот города и села их."},{"num":17,"sub":"Надел колена Иссахарова","verse":"Четвертый жребий вышел Иссахару, сынам Иссахаровым по племенам их;"},{"num":18,"verse":"пределом их был: Изреель, Кесуллоф и Сунем,"},{"num":19,"verse":"Хафараим, Шион и Анахараф,"},{"num":20,"verse":"Раввиф, Кишион и Авец,"},{"num":21,"verse":"Ремеф, Ен-Ганним, Ен-Хадда и Беф-Пацец;"},{"num":22,"verse":"и примыкает предел к Фавору, и Шагациме, и Вефсамису, и оканчивается предел их у Иордана – шестнадцать городов с селами их."},{"num":23,"verse":"Вот удел колена сынов Иссахаровых по племенам их; вот города и села их."},{"num":24,"sub":"Надел колена Асирова","verse":"Пятый жребий вышел колену сынов Асировых по племенам их;"},{"num":25,"verse":"пределом их были: Хелкаф, Хали, Ветен и Ахсаф,"},{"num":26,"verse":"Аламелех, Амад и Мишал; и примыкает <em>предел<\/em> к Кармилу с западной стороны и к Шихор-Ливнафу;"},{"num":27,"verse":"потом идет назад, к восходу солнца, в Беф-Дагон, и примыкает к Завулону и к долине Ифтах-Ел с севера, в Беф-Емек и Неиел, и идет у Кавула, с левой стороны;"},{"num":28,"verse":"далее: Еврон, Рехов, Хаммон и Кана, до Сидона великого;"},{"num":29,"verse":"потом предел возвращается к Раме, до укрепленного города Тир, и поворачивает предел к Хоссе, и оканчивается у моря, в местечке Ахзиве;"},{"num":30,"verse":"далее: Умма, Афек и Рехов – двадцать два города с селами их."},{"num":31,"verse":"Вот удел колена сынов Асировых по племенам их; вот города и села их."},{"num":32,"sub":"Надел колена Неффалимова","verse":"Шестой жребий вышел сынам Неффалимовым, сынам Неффалимовым по племенам их."},{"num":33,"verse":"Предел их шел от Хелефа <em>и<\/em> от дубравы, <em>что<\/em> в Цананниме, к Адами-Некеву и Иавнеилу, до Лаккума, и оканчивался у Иордана;"},{"num":34,"verse":"отсюда возвращается предел на запад к Азноф-Фавору, и идет оттуда к Хуккоку, и примыкает к Завулону с юга, и к Асиру примыкает с запада, и к Иуде – у Иордана, от востока солнца."},{"num":35,"verse":"Города укрепленные: Циддим, Цер, Хамаф, Раккаф и Киннереф,"},{"num":36,"verse":"Адама, Рама и Асор,"},{"num":37,"verse":"Кедес, Едрея и Ен-Гацор,"},{"num":38,"verse":"Иреон, Мигдал-Ел, Хорем, Беф-Анаф и Вефсамис – девятнадцать городов с их селами."},{"num":39,"verse":"Вот удел колена сынов Неффалимовых по племенам их; вот города и села их."},{"num":40,"sub":"Надел колена Данова","verse":"Колену сынов Дановых по племенам их вышел жребий седьмой."},{"num":41,"verse":"Пределом удела их были: Цора, Ештаол и Ир-Шемеш,"},{"num":42,"verse":"Шаалаввин, Аиалон и Ифла,"},{"num":43,"verse":"Елон, Фимнафа и Екрон,"},{"num":44,"verse":"Елтеке, Гиввефон и Ваалаф,"},{"num":45,"verse":"Игуд, Бене-Верак и Гаф-Риммон,"},{"num":46,"verse":"Ме-Иаркон и Ракон с пределом близ Иоппии. И вышел предел сынов Дана мал для них."},{"num":47,"verse":"И сыны Дановы пошли войной на Ласем, и взяли его, и поразили его мечом, и получили его в наследие, и поселились в нем, и назвали Ласем Даном, по имени Дана, отца своего."},{"num":48,"verse":"Вот удел колена сынов Дановых по племенам их; вот города и села их."},{"num":49,"sub":"Надел Иисуса Навина","verse":"Когда окончили разделение земли, по пределам ее, тогда сыны Израилевы дали среди себя удел Иисусу, сыну Навина:"},{"num":50,"verse":"по повелению Господа дали ему город Фамнаф-Сараи, который он просил, на горе Ефремовой; и построил он город и жил в нем."},{"num":51,"verse":"Вот уделы, которые Елеазар, священник, Иисус, сын Навина, и начальники поколений разделили коленам сынов Израилевых по жребию в Силоме, пред лицом Господним, у входа скинии собрания. И кончили разделение земли."}],"coments":[{"index":1,"link":"<strong>19:1 среди удела сынов Иудиных.<\/strong>","text":"Удел Симеона, второго сына Иакова, рожденного от Лии (Быт. 29,33), находился внутри удела колена Иудина (ср. Быт. 49,7). Иуда и Симеон вместе фигурируют в Суд. 1,3.17. На каком-то этапе колено Симеоново, по-видимому, утратило свою самостоятельность."},{"index":8,"link":"<strong>19:8,9 удел.<\/strong>","text":"См. ком. к 1,6."},{"index":10,"link":"<strong>19:10-16<\/strong>","text":"Здесь указан удел сынов Завулоновых. Завулон был десятым сыном Иакова и шестым &ndash; от Лии (Быт. 30,19.20)."},{"index":15,"link":"<strong>19:15 двенадцать.<\/strong>","text":"Список этот, судя по всему, не полный."},{"index":17,"link":"<strong>19:17-23<\/strong>","text":"В этих стихах дается перечень городов и краткие сведения о границах удела Иссахара. Иссахар был девятым сыном Иакова и пятым &ndash; от Лии (Быт. 30,18)."},{"index":24,"link":"<strong>19:24-31<\/strong>","text":"Здесь перечислены города в уделе сынов Асировых. Асир был восьмым сыном Иакова и вторым &ndash; от Зелфы (Быт. 30,12.13)."},{"index":30,"link":"<strong>19:30 двадцать два.<\/strong>","text":"В действительности населенных пунктов названо больше, но некоторые города названы вместе \"с селами их\"."},{"index":32,"link":"<strong>19:32-39<\/strong>","text":"В этих стихах обозначена территория, данная в удел сынам Неффалима, который был шестым сыном Иакова и вторым &ndash; от Валлы (Быт. 30,7.8)."},{"index":38,"link":"<strong>19:38 девятнадцать.<\/strong>","text":"Перечень, по-видимому, не полный."},{"index":39,"link":"<strong>19:39 удел.<\/strong>","text":"См. ком. к 1,6."},{"index":40,"link":"<strong>19:40-48<\/strong>","text":"В этом фрагменте описывается удел колена сынов Дановых. Дан был пятым сыном Иакова и первым &ndash; от Валлы (Быт. 30,3-6)."},{"index":46,"link":"<strong>19:46 вышел предел сынов Дановых мал для них.<\/strong>","text":"Другие возможные варианты перевода: \"сыны Дановы с трудом взяли свой удел\", \"удел сынов Дановых был потерян для них\". Более подробный рассказ о том, как сыновьями Дана был завоеван город Ласем (или Лаис), содержится в Суд. 18."},{"index":49,"link":"<strong>19:49,50<\/strong>","text":"См. ком. к 14,6-15."},{"index":50,"link":"<strong>19:50 по повелению Господню.<\/strong>","text":"Такое повеление Господа не зафиксировано в книгах Священного Писания (ср. ком. к 14,9; см. Чис. 14,30)."},{"index":50,"link":"<strong>Фамнаф-Сараи.<\/strong>","text":"Место, где будет погребен Иисус Навин (24,30)."},{"index":51,"link":"<strong>19:51 Елеазар.<\/strong>","text":"См. ком. к 14,1."},{"index":51,"link":"<strong>в Силоме.<\/strong>","text":"См. ком. к 18,1."},{"index":51,"link":"<strong>пред лицем Господним.<\/strong>","text":"См. ком. к 18,6."},{"index":51,"link":"<strong>скинии собрания.<\/strong>","text":"См. ком. к 18,1."}]}