{"title":"1-е послание Петра 1 глава","book_id":46,"chapter_id":1,"verses":[{"num":1,"sub":"Упование живое","verse":"Петр, апостол Иисуса Христа, – пришельцам, рассеянным в Понте, Галатии, Каппадокии, Асии и Вифинии, избранным"},{"num":2,"verse":"по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению кровью Иисуса Христа: благодать вам и мир да умножится."},{"num":3,"verse":"<strong>Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому,<\/strong>"},{"num":4,"verse":"к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,"},{"num":5,"verse":"силой Божией через веру соблюдаемых ко спасению, готовому открыться в последнее время."},{"num":6,"verse":"Об этом радуйтесь, поскорбев теперь немного, если нужно, от различных искушений,"},{"num":7,"verse":"дабы испытанная вера ваша оказалась драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале, и чести, и славе в явление Иисуса Христа,"},{"num":8,"verse":"Которого, не видев, любите и о Котором, доселе не видя, но веруя в Него, радуетесь радостью неизреченной и преславной,"},{"num":9,"verse":"достигая цели веры вашей – спасения душ."},{"num":10,"verse":"К этому-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,"},{"num":11,"verse":"исследуя, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и последующую за ними славу."},{"num":12,"verse":"Им открыто было, что не им самим, а нам служило то, что ныне проповедано вам благовествовавшими Духом Святым, посланным с небес, во что желают проникнуть ангелы."},{"num":13,"sub":"Призыв к святой жизни","verse":"Поэтому, <em>возлюбленные<\/em>, препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в откровении Иисуса Христа."},{"num":14,"verse":"Как послушные дети, не сообразуйтесь с прежними похотями, бывшими в неведении вашем,"},{"num":15,"verse":"но, по примеру призвавшего вас Святого, и сами будьте святы во всех поступках,"},{"num":16,"verse":"ибо написано: «Будьте святы, потому что Я свят»."},{"num":17,"verse":"И если вы называете Отцом Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования вашего,"},{"num":18,"verse":"зная, что <strong>не тленным серебром или золотом искуплены вы от суетной жизни, переданной вам от отцов,<\/strong>"},{"num":19,"verse":"<strong>но драгоценною кровью Христа как непорочного и чистого Агнца,<\/strong>"},{"num":20,"verse":"предназначенного еще прежде создания мира, но явившегося в последние времена для вас,"},{"num":21,"verse":"уверовавших через Него в Бога, Который воскресил Его из мертвых и дал Ему славу, чтобы вы имели веру и упование на Бога."},{"num":22,"verse":"Послушанием истине через Духа очистив души ваши к нелицемерному братолюбию, постоянно любите друг друга от чистого сердца,"},{"num":23,"verse":"<em>как<\/em> возрожденные не от тленного семени, но от нетленного – от слова Божьего, живого и пребывающего вовек."},{"num":24,"verse":"Ибо всякая плоть – как трава, и всякая слава человеческая – как цвет на траве: засохла трава, и цвет ее опал;"},{"num":25,"verse":"<strong>но слово Господа пребывает вовек<\/strong>; а это то слово, которое вам проповедано."}],"coments":[{"index":1,"link":"<strong>1:1 Петр.<\/strong>","text":"Т.е. \"камень\" &ndash; имя, данное апостолу Иисусом (Мф. 16,18; Ин. 1,42), предвидевшим его роль в ранней Церкви. Его еврейское имя было, вероятно, Симеон (Симон, см., напр., Деян. 15,14). \"Кифа\" (Ин. 1,42; 1 Кор. 1,12) &ndash; арамейское слово, также означающее \"камень\", \"скала\"."},{"index":1,"link":"<strong>Апостол.<\/strong>","text":"См. ком. к 2 Кор. 1,1."},{"index":1,"link":"<strong>пришельцам.<\/strong>","text":"Христиане живут в мире как странники, настоящий же дом их на небесах (Флп. 3,20; Евр. 11,13-16)."},{"index":1,"link":"<strong>избранным.<\/strong>","text":"Тема избранничества развивается в ст. 2."},{"index":1,"link":"<strong>рассеянным.<\/strong>","text":"Греч.: \"диаспора\". Представители народа, проживающие вне исторической родины (Ин. 7,35)."},{"index":2,"link":"<strong>1:2 по предведению.<\/strong>","text":"Это понятие подразумевает изначальный замысел Божий и действенное избрание по любви."},{"index":2,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m58.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m58.png\" title=\"Послание к христианам рассеяния\" border=\"0\" \/><\/a>"},{"index":2,"text":"Послание к христианам рассеяния."},{"index":2,"link":"<strong>при освящении от Духа.<\/strong>","text":"Указание на тесную связь избирающей любви Отчей с действием Духа, сообщающим искупление избраннику (2 Фес. 2,13), отделяющим грешника от греха и посвящающим его служению Богу."},{"index":2,"link":"<strong>к послушанию.<\/strong>","text":"Первое дело послушания &ndash; вера во Христа (Ин. 6,28.29)."},{"index":2,"link":"<strong>к... окроплению Кровию Иисуса Христа.<\/strong>","text":"Ветхозаветный образ. В новозаветном учении &ndash; распространение на избранного заслуг и очищающего действия Христовой смерти (Чис. 19,9; ср. Евр. 9,13.14); принятие благодати нового завета и выполнение налагаемых им обязательств."},{"index":2,"link":"<strong>благодать... и мир.<\/strong>","text":"Благодать &ndash; это милость Божия к грешникам, даруемая через Христа, а мир &ndash; реальное состояние примиренности с Богом через Христа (Рим. 5,1.2)."},{"index":3,"link":"<strong>1:3 по великой Своей милости.<\/strong>","text":"Здесь подчеркивается, что основа спасения &ndash; предваряющая любовь Божия."},{"index":3,"link":"<strong>возродивший.<\/strong>","text":"Хотя это слово употреблено в НЗ только здесь и в 1,23, само понятие возрождения встречается часто (напр., Ин. 1,12.13; 3,3-8; Иак. 1,18; Тит. 3,5)."},{"index":3,"link":"<strong>к упованию живому.<\/strong>","text":"\"Упование\" (надежда), ключевое для всего послания слово (1,13.21; 3,5.15), в Библии всегда передает идею уверенного ожидания будущих благ на основе обетований Божиих. Определение \"живое\" указывает на бессмертный и непреходящий характер этого упования."},{"index":4,"link":"<strong>1:4 к наследству.<\/strong>","text":"Как дети Божий через рождение свыше, христиане &ndash; наследники Божий и сонаследники Христу (Рим. 8,16.17). Их наследство толкуется как полное спасение (ст. 5; ср. Евр. 1,14)."},{"index":5,"link":"<strong>1:5 силою Божиею через веру соблюдаемых.<\/strong>","text":"Этот стих отмечает и первостепенное значение Божественной благодати, и важность человеческих поступков под ее воздействием (5,8.9; Еф. 6,16; Флп. 2,12.13). В основе греческого слова, переведенного по-русски \"соблюдаемых\", лежит понятие \"охранять\", \"сторожить\", напр., бдительно охранять страну, крепость и т.д."},{"index":5,"link":"<strong>ко спасению.<\/strong>","text":"Т.е. к будущему окончательному освобождению от греха и полному наслаждению вечной славой (1,9; 4,13.14; 5,1.4)."},{"index":5,"link":"<strong>в последнее время.<\/strong>","text":"Второе пришествие Христово в знамениях Его силы и славы."},{"index":6,"link":"<strong>1:6 поскорбев... если нужно.<\/strong>","text":"Бог попускает или посылает испытания тогда и в той мере, в какой они необходимы для укрепления веры (ст. 7)."},{"index":7,"link":"<strong>1:7<\/strong>","text":"Изложение целей Божиих при испытаниях, упомянутых в ст. 6 (ср. Рим. 5,3.4; Иак. 1,2-4)."},{"index":7,"link":"<strong>испытанная вера ваша.<\/strong>","text":"Как люди посредством огня очищают драгоценные металлы, так Бог использует испытания, чтобы отделить подлинную веру от поверхностных ее выражений и, в то же время, укрепить эту веру (Иов 23,10)."},{"index":7,"link":"<strong>к похвале и чести и славе.<\/strong>","text":"Конечное назначение испытаний &ndash; получение венца славы (5,1.4)."},{"index":7,"link":"<strong>в явление Иисуса Христа.<\/strong>","text":"В Его Второе пришествие (ст. 5; 4,13; 5,1; 1 Кор. 4,3-5)."},{"index":9,"link":"<strong>1:9 достигая наконец верою вашею спасения душ.<\/strong>","text":"Верующие уже получили главное, в чем состоит спасение (т.е. мир и общение с Богом), но полнота спасения явится в пришествие Христа (ст. 5). \"Душа\" означает здесь всего человека (как и в 3,20)."},{"index":11,"link":"<strong>1:11 на которое и на какое время.<\/strong>","text":"Пророки знали, что Мессия придет (Ис. 7,14; 9,6; 11,1), но время Его пришествия им было неведомо (ср. Дан. 12,6.8-10)."},{"index":11,"link":"<strong>Дух Христов<\/strong>","text":"<\/strong>. Это выражение встречается еще только в Рим. 8,9 (ср. Деян. 16,6.7; Гал. 4,6; Флп. 1,19). Дух Святой назван так, потому что Его посылает Христос (Ин. 15,26), и потому что после Воскресения Христос вместе с Духом Святым совершает спасение верующих."},{"index":12,"link":"<strong>1:12 Им открыто было.<\/strong>","text":"Петр не указывает, как или когда это бывало открыто, но пророки знали, что в конечном итоге они служат грядущим поколениям."},{"index":12,"link":"<strong>что ныне проповедано вам.<\/strong>","text":"Т.е. страдания и прославление Христа (ст. 11), составляющие содержание благовестия (Лк. 24,25-27.45-47). Пророки предсказывали и предвидели события, исполнившиеся во Христе и возвещенные проповедниками Евангелия."},{"index":12,"link":"<strong>Духом Святым, посланным с небес.<\/strong>","text":"Здесь подчеркивается божественное происхождение благовестия. Один и тот же Дух вдохновлял пророков и вел проповедников Евангелия. Ветхий и Новый Заветы составляют одно целое, центр которого &ndash; Христос и принесенное Им спасение."},{"index":12,"link":"<strong>во что желают проникнуть Ангелы.<\/strong>","text":"Знание и опыт небожителей в сфере домостроительства искупления ограничен. Божий план они познают через Церковь (Еф. 3,8-10)."},{"index":13,"link":"<strong>1:13 препоясав чресла ума вашего.<\/strong>","text":"Идиоматическое выражение, восходящее к ближневосточному обычаю препоясывать длинную верхнюю одежду и заправлять полы ее за пояс, чтобы она не стесняла в движениях. Это призыв приготовиться к напряженному и продолжительному духовному усилию, устранив все, что может мешать или отвлекать."},{"index":15,"link":"<strong>1:15 призвавшего вас.<\/strong>","text":"К новой жизни человека приводит предваряющая благодать Божия."},{"index":15,"link":"<strong>будьте святы.<\/strong>","text":"Как ветхозаветный Израиль был отделен Богом от окружающих народов и призван к святости, так Церковь должна быть отделена от греха и выделена на служение Богу (2,9; Лев. 19,2). Христианин стремится к святости, побуждаемый сознанием абсолютного нравственного совершенства Бога, на которое он должен сам равняться (ст. 16; Мф. 5,48; Еф. 5,1)."},{"index":17,"link":"<strong>1:17 называете Отцем Того, Который нелицеприятно судит каждого по делам.<\/strong>","text":"Христос взял на Себя грехи всего мира (2,24; Ис. 53,4.5), но это не освобождает людей от ответственности перед Богом за их греховную жизнь. Христиане буду судимы за свои дела по меркам христианства и соответственно вознаграждены (Рим. 14,10-12; 1 Кор. 3,12-15). Однако, строго говоря, обещанная награда не \"заслужена\", хотя и подается в меру дел; награда &ndash; это тоже милость. Блаженный Августин говорил, что ею Бог венчает Свои собственные дары."},{"index":17,"link":"<strong>со страхом.<\/strong>","text":"Поскольку Бог &ndash; Отец и Судия, верующие должны приближаться к Нему со смиренным почтением и благоговением (Пс. 33,12; Деян. 9,31)."},{"index":17,"link":"<strong>время странствования вашего.<\/strong>","text":"Восприятие жизни как странствия подчеркивает временность пребывания христианина в этом мире."},{"index":18,"link":"<strong>1:18 искуплены.<\/strong>","text":"Освобождены от уз греха за выкуп (Рим. 8,2; Гал. 3,13; Еф. 1,7). Цена искупления &ndash; кровь Христова (ст. 19)."},{"index":18,"link":"<strong>от суетной жизни, преданной вам.<\/strong>","text":"\"Суетность\" или \"никчемность\" язычества &ndash; частая тема у авторов книг Священного Писания (Иер. 2,5; Деян. 14,15). Хотя в НЗ встречаются осуждения иудейских преданий, дополнявших заповеди ветхозаветного закона (Мк. 7,8-13), здесь Петр, по-видимому, имеет в виду именно язычество (1,14; 4,3)."},{"index":19,"link":"<strong>1:19 Агнца.<\/strong>","text":"См. Исх. 12,5; Лев. 3,6.7; Ис. 53,7; Ин. 1,29."},{"index":19,"link":"<strong>непорочного и чистого.<\/strong>","text":"Чтобы быть принятой, жертва должна быть без изъяна (Лев. 22,20-25). Безгрешный Христос был предназначен умереть за грехи других людей (Евр. 7,27)."},{"index":20,"link":"<strong>1:20 прежде создания мира.<\/strong>","text":"Христос был предназначен стать Искупителем избранных еще прежде создания мира (Ин. 17,24; Еф. 1,4)."},{"index":20,"link":"<strong>в последние времена.<\/strong>","text":"Это понятие обнимает весь период между Первым и Вторым пришествием Иисуса (Деян. 2,17; Евр. 1,2)."},{"index":21,"link":"<strong>1:21 уверовавших чрез Него в Бога.<\/strong>","text":"Как Посредник между Богом и человеком, Христос &ndash; единственный путь к Богу (Ин. 14,6). Отец открывается во Христе (Ин. 1,18), и искупительная смерть Христова открыла доступ к Богу (3,18)."},{"index":23,"link":"<strong>1:23<\/strong>","text":"Нелицемерная и постоянная любовь к другим (ст. 22) возможна только благодаря тому, что сначала была явлена любовь Божия (Ин. 13,35; 1 Ин. 4,10-12)."},{"index":23,"link":"<strong>возрожденные.<\/strong>","text":"См. ком. к 1,3."},{"index":23,"link":"<strong>не от тленного семени, но от нетленного.<\/strong>","text":"Петр сравнивает и противопоставляет человеческое деторождение и животворящую силу Слова Божия (Лк. 8,11; Ин. 1,12.13)."},{"index":23,"link":"<strong>от слова Божия, живаго и пребывающего вовек.<\/strong>","text":"Посредством Слова Божия Дух Святой приводит грешников к познанию благодати Божией во Христе Иисусе (Иак. 1,18; Евр. 4,12)."}]}