{"title":"1-е послание Петра 2 глава","book_id":46,"chapter_id":2,"verses":[{"num":1,"sub":"Живой камень и народ святой","verse":"Итак, отложив всякую злобу, и всякое коварство, и лицемерие, и зависть, и всякое злословие,"},{"num":2,"verse":"как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам в спасение;"},{"num":3,"verse":"ибо вы вкусили, что благ Господь."},{"num":4,"verse":"Приступая к Нему, камню живому, людьми отверженному, но Богом избранному, драгоценному,"},{"num":5,"verse":"и сами, как живые камни, будьте выстраиваемы как дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом."},{"num":6,"verse":"Ибо сказано в Писании: «Вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится»."},{"num":7,"verse":"Итак, Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главой угла, камень преткновения и камень соблазна,"},{"num":8,"verse":"о который они претыкаются, не покоряясь слову, на что они и оставлены."},{"num":9,"verse":"<strong>Но вы – род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;<\/strong>"},{"num":10,"verse":"некогда не народ, а ныне народ Божий; <em>некогда<\/em> непомилованные, а ныне помилованные."},{"num":11,"sub":"Рабы Божии","verse":"Возлюбленные! Прошу вас как пришельцев и странников удаляться от плотских похотей, восстающих на душу,"},{"num":12,"verse":"и проводить добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, видя добрые дела ваши, прославили Бога в день посещения."},{"num":13,"verse":"Итак, будьте покорны всякому человеческому начальству ради Господа: царю ли, как верховной власти,"},{"num":14,"verse":"правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро."},{"num":15,"verse":"Ибо такова воля Божия: чтобы мы, делая добро, заграждали уста невежеству безумных людей –"},{"num":16,"verse":"как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии."},{"num":17,"verse":"<strong>Всех почитайте, братство любите, Бога бойтесь, царя чтите.<\/strong>"},{"num":18,"sub":"Пример страданий Христа","verse":"Слуги, со всяким страхом повинуйтесь господам, не только добрым и кротким, но и суровым."},{"num":19,"verse":"Ибо то угодно Богу, если кто, помышляя о Боге, переносит скорби, страдая несправедливо."},{"num":20,"verse":"Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу."},{"num":21,"verse":"Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его."},{"num":22,"verse":"Он не сделал никакого греха, и не было лести в устах Его."},{"num":23,"verse":"Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии праведному."},{"num":24,"verse":"<strong>Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.<\/strong>"},{"num":25,"verse":"<strong>Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших.<\/strong>"}],"coments":[{"index":2,"link":"<strong>2:2 как новорожденные.<\/strong>","text":"Петр продолжает сравнение с новым рождением (1,23). Верующие должны так же стремиться к духовной пище, как здоровый младенец жаждет материнского молока."},{"index":2,"link":"<strong>чистое словесное молоко.<\/strong>","text":"Хотя в общинах, которым пишет Петр, несомненно, было много новообращенных, главная тема здесь &ndash; не христианское учение для новоначальных (в отличие от \"твердой пищи\" или зрелого учения, 1 Кор. 3,2), а истинность и самодостаточность Слова Божия (1,22-25) как духовной пищи для всех христиан."},{"index":4,"link":"<strong>2:4 Приступая к Нему.<\/strong>","text":"Первое приближение ко Христу в покаянии и вере переходит именно в постоянное общение."},{"index":4,"link":"<strong>камню живому.<\/strong>","text":"Из контекста ясно, что это сказано о Христе. Образ \"камня\", \"скалы\" часто встречается в ВЗ (напр., Пс. 117,22; Ис. 8,14; 28,16); его употребляет и Сам Христос (Мф. 21,42). Слово \"живому\" указывает, что Христос &ndash; источник и податель жизни (Ин. 1,4; 1 Кор. 15,45)."},{"index":5,"link":"<strong>2:5 живые камни.<\/strong>","text":"Выражение подчеркивает единство христиан со Христом и их подобие Ему, \"камню живому\" (ст. 4)."},{"index":5,"link":"<strong>дом духовный.<\/strong>","text":"Символизм основан на представлении о ветхозаветном храме как месте обитания Бога. Церковь, в которой живет Дух Святой, есть истинный храм Божий (2 Кор. 6,16-18; Еф. 2,19-22)."},{"index":5,"link":"<strong>священство святое.<\/strong>","text":"Каждый верующий &ndash; священник (ст. 9) в ом смысле, что все могу равно и непосредственно приступать к Богу и служить Ему лично."},{"index":5,"link":"<strong>духовные жертвы.<\/strong>","text":"Искупительная жертва Христова, раз и навеки принесенная на кресте, явилась завершением ветхозаветного установления о жертвах и упразднила его (Евр. 10,1-18), однако \"жертва\" (как ответная благодарность искупленных) сохраняет свое место. Эта жертва духовна, в противоположность всем вещественным жертвам, предписанным ветхозаветными установлениями. Такой жертвой являются христианское благочестие и образ жизни, достойный христиан (Рим. 12,1; Флп. 4,18; Евр.13,15;0ткр.8,3.4;ср. Пс. 50,18.19)."},{"index":5,"link":"<strong>благоприятные Богу Иисусом Христом.<\/strong>","text":"Священство каждого верующего (ст. 9) обусловлено вечным Первосвященническим званием Христа. Посредством Его раз и навсегда принесенной жертвы и непрестанного Его ходатайства за них, и христиане, и приносимые ими жертвы (см. выше) приятны Богу (4,11; Евр. 13,15.16)."},{"index":6,"link":"<strong>2:6 камень краеугольный.<\/strong>","text":"Большой камень, который кладется в основание там, где сходятся две стены; обеспечивает прочность всего здания. Основание Церкви покоится на пророках и апостолах, которых связывает \"краеугольный камень\" &ndash; Христос (Еф. 2,20)."},{"index":7,"link":"<strong>2:7 главою угла.<\/strong>","text":"Т.е. краеугольным камнем."},{"index":8,"link":"<strong>2:8 на что они и оставлены.<\/strong>","text":"Подразумевается державный выбор Божий и Его предопределение (1 Фес. 5,9). Этот стих говорит и о Божественной власти, и о человеческой ответственности."},{"index":9,"link":"<strong>2:9-10<\/strong>","text":"Сказанное Петром в этих стихах подчеркивает преемственность между ветхозаветным Израилем и новозаветной Церковью как народом Божиим."},{"index":9,"link":"<strong>2:9 Но вы &ndash; род избранный.<\/strong>","text":"Здесь показан контраст между судьбой неверующих (ст. 8) и положением избранных. В этом отрывке выделяется тема Божественного избранничества Христа и Церкви (ст. 6,9)."},{"index":9,"link":"<strong>дабы возвещать.<\/strong>","text":"Народ Божий избран и призван не только к спасению, но и к служению. Все верующие призваны нести радостное свидетельство о великих делах Божиих."},{"index":10,"link":"<strong>2:10 некогда не народ, а ныне народ Божий.<\/strong>","text":"Греч. слово \"лаос\" (народ) в Септуагинте применяется только к Израилю. Продолжая применять к Церкви ветхозаветные тексты об Израиле, Петр использует слова пророка Осии (1,6.9.10; 2,23). В контексте оригинала это пророчество о том, как Бог, отвергнув Израиль, снова возлюбит его. И Петр, и Павел (Рим. 9,25.26) толкуют это место пророчества Осии как указание на то, что в народ Божий войдут и избранные язычники. Такое толкование основано, возможно, на параллели между милостью Божией к недостойным иудеям и язычникам и на преемственности между Израилем и новозаветной Церковью."},{"index":11,"link":"<strong>2:11 от плотских похотей.<\/strong>","text":"Телесные желания не являются порочными сами по себе, но извращены греховной природой человека. Здесь подразумевается не одна только чувственность (Гал. 5,19-21), но и все другие влечения нашей падшей натуры."},{"index":12,"link":"<strong>2:12 за то, за что злословят вас, как злодеев.<\/strong>","text":"Во времена Петра христиан, среди прочего, обвиняли в нелояльности к императору (Ин. 19,12), распространении недозволенных обычаев (Деян. 16,16-21), непочитании богов (Деян. 19,23-27) и в нарушении общественного порядка (Деян. 17,7)."},{"index":12,"link":"<strong>прославили Бога в день посещения.<\/strong>","text":"Божие \"посещение\" означает Его осуждение или милость."},{"index":12,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t38.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t38.png\" title=\"Христианин в языческом окружении\" border=\"0\" \/><\/a>"},{"index":12,"text":"Христианин в языческом окружении."},{"index":13,"link":"<strong>2:13 Итак будьте покорны всякому человеческому начальству.<\/strong>","text":"Отсюда начинается тема добровольной покорности и послушания всякой власти (2,13 &ndash; 3,6)."},{"index":13,"link":"<strong>для Господа.<\/strong>","text":"Т.е. чтобы принести доброе свидетельство о Христе и не навлекать укоров на Его имя, а также потому, что повиновение другим уже есть служение Христу (Еф. 6,7.8)."},{"index":13,"link":"<strong>царю ли, как верховной власти.<\/strong>","text":"В первую очередь римскому императору, в то время &ndash; Нерону (54-68 гг. по Р.Х.). Царь &ndash; верховная власть по отношению к наместникам и другим правителям. Хотя здесь Петр не обсуждает природу царской власти (ср. Рим. 13,1-7), в других местах Священное Писание учит, что покорность власти хороша до тех пор, пока не приводит к нарушению закона Божия (Мф. 22,21; Деян. 4,19; 5,29)."},{"index":16,"link":"<strong>2:16 как свободные.<\/strong>","text":"Подчинение не означает отказа от христианской свободы; в действительности оно является актом свободного человека."},{"index":16,"link":"<strong>не как употребляющие свободу для прикрытия зла.<\/strong>","text":"Христианская свобода не должна служить предлогом для неповиновения (1 Кор. 7,20-24) или греха (2 Пет. 2,19.20; Гал. 5,13)."},{"index":16,"link":"<strong>но как рабы Божий.<\/strong>","text":"В основе христианской свободы &ndash; не уход от своих обязанностей, но служение истинному Господину (Рим. 6,22)."},{"index":17,"link":"<strong>2:17<\/strong>","text":"Этот стих подводит итог общественным, в частности, гражданским обязанностям христианина."},{"index":17,"link":"<strong>Всех почитайте.<\/strong>","text":"Призыв признавать ценность каждого человека как носителя образа Божия, или, что более вероятно в этом контексте, призыв почитать всех, наделенных авторитетом власти."},{"index":17,"link":"<strong>Бога бойтесь.<\/strong>","text":"См. ком. к 1,17."},{"index":18,"link":"<strong>2:18 Слуги.<\/strong>","text":"Букв.: \"домашняя прислуга\". В большинстве это были рабы; с ними обращались, как с собственностью. Подобно другим новозаветным авторам, Петр не осуждает рабство, и рабам предписывается повиновение господам. Тем не менее, НЗ требует, чтобы к рабам относились с уважением, и хозяева не должны были дурно обращаться с ними (Еф. 6,9; Кол. 4,1). Более того, подчеркивается равенство в духовном отношении рабов и свободных людей внутри церковной общины (1 Кор. 12,13; Гал. 3,28; Кол. 3,11), а рабам предлагается добиваться свободы законными способами (1 Кор. 7,21-24). Такое учение, наряду с общим библейским взглядом на бедных и притесняемых (Притч. 22,22.23; Лк. 6,20.21), подтачивало сам институт рабства и в конечном итоге привело к его отмиранию."},{"index":21,"link":"<strong>2:21 Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример.<\/strong>","text":"Страдание &ndash; элемент христианского призвания (2 Тим. 3,12), потому что первым через него прошел Христос (Ин. 15,18-20). Это призвание основано на том, что христиане едины со Христом в Его страдании, как и в Его воскресении (2 Кор. 1,5; 4,10; Флп. 3,10.11), и жизнь Христа представляет для христиан образец, с которым они должны соизмерять свою собственную жизнь (ст. 21,22)."},{"index":22,"link":"<strong>2:22<\/strong>","text":"См. статью <a href=\"\/article\/99\/\">\"Безгрешность Иисуса\"<\/a>."},{"index":24,"link":"<strong>2:24 Он грехи наши Сам вознес.<\/strong>","text":"См. Ис. 53,12. Христос &ndash; не просто пример. Как совершенная жертва (1,19; 2,22) Христос понес проклятие греха, принял наказание вместо грешников и принес им прощение и освобождение от уз греха."},{"index":24,"link":"<strong>на древо.<\/strong>","text":"На крест (Деян. 10,39). Здесь подчеркивается, что суть искупительной смерти Христа &ndash; в принятии на Себя проклятия (Втор. 21,22.23; Гал. 3,13)."},{"index":25,"link":"<strong>2:25 к Пастырю.<\/strong>","text":"Распространенный ветхозаветный образ попечения Бога о Своем народе (см., напр., Пс. 22,1; Иез., гл. 34; 37,24) применяется ко Христу (5,4; Ин. 10,1-18; Евр. 13,20; Откр. 7,17)."}]}