{"title":"1-е послание Петра 3 глава","book_id":46,"chapter_id":3,"verses":[{"num":1,"sub":"Жены и мужья","verse":"Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, образом жизни жен своих без слова приобретаемы были,"},{"num":2,"verse":"когда увидят вашу чистую, богобоязненную жизнь."},{"num":3,"verse":"Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,"},{"num":4,"verse":"но сокровенный сердца человек в нетленной <em>красоте<\/em> кроткого и молчаливого духа, что драгоценно пред Богом."},{"num":5,"verse":"Так некогда и святые жены, уповавшие на Бога, украшали себя, повинуясь своим мужьям."},{"num":6,"verse":"Так Сарра повиновалась Аврааму, называя его господином. Вы – дети ее, если делаете добро и не смущаетесь ни от какого страха."},{"num":7,"verse":"Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах."},{"num":8,"sub":"О страдании за добрые дела","verse":"Наконец, будьте все единомысленны, сострадательны, братолюбивы, милосердны, дружелюбны, смиренномудры;"},{"num":9,"verse":"<strong>не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.<\/strong>"},{"num":10,"verse":"Ибо кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;"},{"num":11,"verse":"уклоняйся от зла и делай добро; ищи мира и стремись к нему,"},{"num":12,"verse":"потому что очи Господа <em>обращены<\/em> к праведным, и уши Его – к молитве их, но лицо Господне против делающих зло (чтобы истребить их с земли)."},{"num":13,"verse":"И кто сделает вам зло, если вы будете ревнителями доброго?"},{"num":14,"verse":"Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь."},{"num":15,"verse":"Господа Бога святите в сердцах ваших; <strong><em>будьте<\/em> всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.<\/strong>"},{"num":16,"verse":"Имейте добрую совесть, дабы тем, за что злословят вас, как злодеев, были постыжены порицающие вашу добрую жизнь во Христе."},{"num":17,"verse":"Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые;"},{"num":18,"verse":"потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, Праведник – за неправедных, быв умерщвлен по плоти, но ожив духом,"},{"num":19,"verse":"которым Он и находящимся в темнице духам, сойдя, проповедал,"},{"num":20,"verse":"некогда непокорным ожидавшему их Божьему долготерпению, во дни Ноя, во время строительства ковчега, в котором немногие, то есть восемь душ, спаслись от воды."},{"num":21,"verse":"Так и нас ныне подобное этому образу крещение – не плотской нечистоты омытие, но обещание Богу доброй совести – спасает воскресением Иисуса Христа,"},{"num":22,"verse":"Который, взойдя на небо, пребывает одесную Бога и Которому покорились ангелы, и власти, и силы."}],"coments":[{"index":1,"link":"<strong>3:1 Также и вы, жены, повинуйтесь своим мужьям.<\/strong>","text":"\"Также\" относится к общему принципу повиновения, выраженному в 2,13. Следует отметить, что подчиненность жены мужу уравновешена другим \"также\" (ст. 7), призывающим мужа проявлять особое внимание к жене (Еф. 5,25). Взаимоотношения мужчины и женщины подразумевают равенство в духовном плане (Гал. 3,28) и некоторое различие ролей и функций в домашнем быту и в церкви (Еф. 5,22-33; 1 Тим. 2,8-15)."},{"index":1,"link":"<strong>без слова.<\/strong>","text":"Древнеримская культура предполагала, что жена принимает религию мужа. У некоторых христианок были, по-видимому, неверующие супруги. Петр призывает этих христианок не полагаться в деле обращения мужей на уговоры: уже настороженные по отношению к незнакомой им вере, мужья могли бы расценить это как непокорность. Пусть само поведение жен будет опорой Богу в деле явления истины."},{"index":3,"link":"<strong>3:3 не внешнее плетение волос, не золотые уборы или нарядность в одежде.<\/strong>","text":"Это не категорический запрет на украшения, а предупреждение против чрезмерного попечения о внешности (1 Тим. 2,9.10)."},{"index":6,"link":"<strong>3:6 называя его господином.<\/strong>","text":"Общепринятое ближневосточное выражение уважения и подчиненности (ст. 1; Быт. 18,12)."},{"index":6,"link":"<strong>Вы &ndash; дети ее.<\/strong>","text":"Т.е. подобны Сарре, если проявляете такую же покорность."},{"index":6,"link":"<strong>если делаете добро.<\/strong>","text":"Имеется в виду уже упомянутая покорность мужьям (ср. 2,15), но, вероятно, подразумевается и неизменная верность Христу."},{"index":6,"link":"<strong>и не смущаетесь ни от какого страха.<\/strong>","text":"Жены-христианки должны были соблюдать верность Христу, выказывая и должную почтительность неверующим супругам (ст. 1 и ком.)."},{"index":7,"link":"<strong>3:7 как с немощнейшим сосудом.<\/strong>","text":"Немощь подразумевается физическая, а не нравственная, духовная или умственная. Различие в физической силе &ndash; одна из причин, чтобы муж оказывал особое внимание жене."},{"index":7,"link":"<strong>как сонаследницам благодатной жизни.<\/strong>","text":"Общность в вере &ndash; еще одна причина для оказания внимания. Здесь Петр рассматривает ситуацию, когда оба супруга &ndash; христиане (ср. ст. 1)."},{"index":8,"link":"<strong>3:8-9<\/strong>","text":"Ср. Рим. 12,9-21."},{"index":9,"link":"<strong>3:9 не воздавайте злом... благословляйте.<\/strong>","text":"Христиане не должны мстить, но, напротив, должны \"благословлять\" своих врагов (1 Кор. 4,12; 1 Фес. 5,15). Такое благословение может выразиться молитвой (Мф. 5,44)."},{"index":13,"link":"<strong>3:13 И кто сделает вам зло..?<\/strong>","text":"Петр не отрицает, что малоазийских христиан могу ждать страдания за веру (4,12). Это высказывание можно истолковать либо как трюизм &ndash; будто примерным поведением иногда можно избежать дурного отношения, либо, что более вероятно, как утверждение: что бы ни случилось с христианином, никакая внешняя сила не может повредить ему духовно (Лк. 12,4-7; Рим. 8,31)."},{"index":14,"link":"<strong>3:14 вы блаженны.<\/strong>","text":"Ассоциация с Мф. 5,10-12 и развитие темы ст. 13-17. Бог благословляет и награждает христиан, страдающих за правду, даже если непосредственные обстоятельства их жизни явно не свидетельствуют об этом."},{"index":15,"link":"<strong>3:15 будьте всегда готовы... дать ответ.<\/strong>","text":"Букв.: \"апологию\", \"защиту\" &ndash; т.е. ответ на обидные или насмешливые вопросы со стороны враждебно настроенных людей. Такой ответ должен заключаться в разъяснении основных принципов христианского учения."},{"index":17,"link":"<strong>3:17 если угодно воле Божией.<\/strong>","text":"Незаслуженное страдание попускается Богом и служит к пользе Его детей и к Его славе (1,6.7; 4,19)."},{"index":18,"link":"<strong>3:18 однажды пострадал.<\/strong>","text":"Смерть Христа за людей &ndash; вполне достаточная жертва, и других искупительных жертв более не требуется (Евр. 7,27; 9,12.28)."},{"index":18,"link":"<strong>но ожив духом.<\/strong>","text":"См. Рим. 1,4; 8,9-11."},{"index":19,"link":"<strong>3:19 находящимся в темнице духам, сойдя, проповедал.<\/strong>","text":"Четыре основных толкования ст. 19,20.1. Проповедь Христа еще до Его воплощения, когда через Ноя Господь обращался к допотопному человечеству (ср. 2 Пет. 2,5). Он звал их к покаянию, но они не прислушались и теперь заключены \"в темницу\". В таком случае Петр проводит параллель: как Бог защитил Ноя среди неверующих, так Он защитит христиан в подобных же обстоятельствах. 2. Проповедь до воскресения, т.е. в период Христова \"сошествия во ад\" между Его смертью и воскресением. 3. Христос принес эту весть падшим ангелам, которых часто отождествляют с \"сынами Божиими\" из Быт. 6,2.4 (ср. Иов 1,6; 2,1), в место их заключения. 4. Проповедь после воскресения, т.е. что Христос возвестил Свою победу падшим ангелам во время Своего вознесения на небо."},{"index":21,"link":"<strong>3:21 подобное сему образу крещение.<\/strong>","text":"Физическое спасение Ноя в водах потопа &ndash; прообраз водного крещения."},{"index":21,"link":"<strong>спасает.<\/strong>","text":"Здесь подчеркивается, что крещение &ndash; знак и печать Божией благодати во Христе Иисусе. Утверждение спасительности крещения указывает на тесную связь между внешним знаком и обозначаемой им реальностью."},{"index":21,"link":"<strong>не плотской нечистоты омытие.<\/strong>","text":"Чтобы крещению не приписывали магической силы, Петр указывает, что спасение дается не посредством внешнего обряда, но тем, что он знаменует &ndash; соединением со Христом в Его смерти и воскресении."},{"index":22,"link":"<strong>3:22 одесную Бога.<\/strong>","text":"Самое почетное место и знак высшей власти во вселенной (Еф. 1,20-23; Евр. 1,3)."}]}