{"title":"1-е послание Петра 4 глава","book_id":46,"chapter_id":4,"verses":[{"num":1,"sub":"Жить по воле Божией","verse":"Итак, как Христос пострадал за нас плотью, то и вы вооружитесь той же мыслью; ибо страдающий плотью перестает грешить,"},{"num":2,"verse":"чтобы остальное во плоти время жить уже не по человеческим похотям, но по воле Божией."},{"num":3,"verse":"Ибо довольно, что вы в прошедшее время жизни поступали по воле языческой, предаваясь нечистотам, похотям (мужеложству, скотоложству, помыслам), пьянству, излишеству в пище и питии и нелепому идолослужению."},{"num":4,"verse":"Поэтому они и дивятся, что вы не участвуете с ними в том же распутстве, и злословят вас."},{"num":5,"verse":"Они дадут ответ Имеющему вскоре судить живых и мертвых."},{"num":6,"verse":"Ибо для того и мертвым было благовествуемо, чтобы они, подвергшись суду по человеку плотью, жили по Богу духом."},{"num":7,"sub":"Добрые домостроители благодати Божией","verse":"Впрочем, близок всему конец. Итак, будьте благоразумны и бодрствуйте в молитвах."},{"num":8,"verse":"Более же всего имейте усердную любовь друг к другу, потому что любовь покрывает множество грехов."},{"num":9,"verse":"Будьте страннолюбивы друг к другу без ропота."},{"num":10,"verse":"<strong>Служите друг другу каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией.<\/strong>"},{"num":11,"verse":"Говорит ли кто, <em>говори<\/em> как слова Божии; служит ли кто, <em>служи<\/em> по силе, какую дает Бог, дабы во всем прославлялся Бог через Иисуса Христа, Которому слава и держава во веки веков. Аминь."},{"num":12,"sub":"Страдание за Христа","verse":"Возлюбленные! Огненного искушения, для испытания вам посылаемого, не чуждайтесь как приключения для вас странного,"},{"num":13,"verse":"но как вы участвуете в Христовых страданиях, радуйтесь, да и в явление славы Его возрадуетесь и восторжествуете."},{"num":14,"verse":"Если злословят вас за имя Христа, то вы блаженны, ибо Дух славы, Дух Божий, почивает на вас. Теми Он хулится, а вами прославляется."},{"num":15,"verse":"Только бы не пострадал кто из вас как убийца, или вор, или злодей, или как посягающий на чужое;"},{"num":16,"verse":"а если как христианин, то не стыдись, но прославляй Бога за такую участь."},{"num":17,"verse":"Ибо время начаться суду с дома Божьего; если же прежде с нас <em>начнется,<\/em> то какой конец непокоряющимся Евангелию Божьему?"},{"num":18,"verse":"И если праведник едва спасается, то нечестивый и грешный где явится?"},{"num":19,"verse":"Итак, страждущие по воле Божией да предадут Ему как верному Создателю души свои, делая добро."}],"coments":[{"index":1,"link":"<strong>4:1 страдающий плотию перестает грешить.<\/strong>","text":"Некоторые толкователи видят здесь указание на то, что страдания полезны человеку и укрепляют его характер. Однако НЗ нигде не приписывает страданию такого благотворного действия."},{"index":3,"link":"<strong>4:3<\/strong>","text":"Это перечисление грехов близко напоминает Рим. 13,13 и Гал. 5,19-21, и является убедительным доказательством того, что большинство адресатов послания происходят из языческой среды (см. 1,14.18; Введение: Время и обстоятельства написания)."},{"index":3,"link":"<strong>предаваясь нечистотам.<\/strong>","text":"Необузданным вожделениям (Рим. 13,13; 2 Кор. 12,21; Еф. 4,19)."},{"index":3,"link":"<strong>похотям.<\/strong>","text":"Этим словом обозначается греховное желание, часто связанное с половой распущенностью."},{"index":6,"link":"<strong>4:6 Ибо для того и мертвым было благовествуемо.<\/strong>","text":"Этот стих представляет дальнейшее развитие идеи всеобщего Суда Божия, выраженной в ст. 5. Некоторые толкователи усматривали связь этого места с 3,19.20, но вряд ли это так."},{"index":6,"link":"<strong>подвергшись суду по человеку плотию.<\/strong>","text":"Хотя Христос Своей смертью и воскресением победил телесную смерть (Рим. 6,9), эта победа еще не проявилась в полной мере в жизни народа Божия, и телесная смерть продолжает быть реальностью (Рим. 6,5-8)."},{"index":7,"link":"<strong>4:7 близок всему конец.<\/strong>","text":"Неопределенность новозаветного учения о близости Второго пришествия Христова (Иак. 5,8.9; Рим. 13,11.12; 1 Фес. 5,1-4) проистекает из того факта, что Божие и человеческое видение времени различны (ср. 2 Пет. 3,8.9). В новозаветной перспективе весь период между воскресением Христовым и Его Вторым пришествием видится как \"последние дни\" (1,20; Деян. 2,17)."},{"index":8,"link":"<strong>4:8 любовь покрывает множество грехов.<\/strong>","text":"См. статью <a href=\"\/articles\/79\/\">\"Любовь\"<\/a>."},{"index":9,"link":"<strong>4:9 Будьте страннолюбивы.<\/strong>","text":"Это &ndash; один из плодов любви (ст. 8). Здесь могут подразумеваться самые различные ситуации, при которых требуется проявить гостеприимство: бездомность в результате преследования, деловые поездки христиан, странствующие миссионеры (3 Ин. 1,5-8; Рим. 12,13)."},{"index":10,"link":"<strong>4:10 Служите друг другу, каждый тем даром.<\/strong>","text":"См. Рим. 12,3-8."},{"index":13,"link":"<strong>4:13 радуйтесь.<\/strong>","text":"Ср. 1,6.7."},{"index":13,"link":"<strong>но как вы участвуете в Христовых страданиях.<\/strong>","text":"Христианин причастен к совершенному Христом искуплению и, уподобляясь Христу и в единстве с Ним, также претерпевает страдания (ст. 14,16; Рим. 8,17; 2 Кор. 1,5; Флп. 1,29; Кол. 1,24)."},{"index":17,"link":"<strong>4:17 Ибо время начаться суду с дома Божия.<\/strong>","text":"Петр подчеркивает, что страдания народа Божия &ndash; во власти Божией (1,6.7). Цель такого суда, возможно, очищение (Мал. 3,1-5; Евр. 12,1-13) или укрепление веры (1,6.7)."},{"index":18,"link":"<strong>4:18 И если праведник едва спасается.<\/strong>","text":"Этот стих не выражает сомнение в конечном спасении; он указывает, что Бог ведет человека к окончательному спасению путем строгого воспитания (Мф. 7,14; Деян. 14,22)."}]}