{"title":"1-е послание Петра 5 глава","book_id":46,"chapter_id":5,"verses":[{"num":1,"sub":"Божие стадо","verse":"Пастырей ваших умоляю я, сопастырь, и свидетель страданий Христовых, и соучастник в славе, которая должна открыться:"},{"num":2,"verse":"пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия,"},{"num":3,"verse":"и не господствуя над наследием <em>Божиим,<\/em> но подавая пример стаду."},{"num":4,"verse":"И когда явится Пастыреначальник, вы получите неувядающий венец славы."},{"num":5,"verse":"Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что <strong>Бог гордым противится, а смиренным дает благодать.<\/strong>"},{"num":6,"verse":"Итак, смиритесь под крепкую руку Божию, да вознесет вас в свое время."},{"num":7,"verse":"<strong>Все заботы ваши возложите на Него, ибо Он печется о вас.<\/strong>"},{"num":8,"verse":"Трезвитесь, бодрствуйте, потому что противник ваш, дьявол, ходит, как рыкающий лев, ища кого поглотить."},{"num":9,"verse":"Противостойте ему твердой верой, зная, что такие же страдания случаются и с братьями вашими в мире."},{"num":10,"verse":"Бог же всякой благодати, призвавший нас в вечную славу Свою во Христе Иисусе, Сам, по кратковременном страдании вашем, да усовершит вас, да утвердит, да укрепит, да соделает непоколебимыми."},{"num":11,"verse":"Ему слава и держава во веки веков. Аминь."},{"num":12,"sub":"Приветствия","verse":"Это кратко написал я вам через Силуана, верного, как думаю, вашего брата, чтобы уверить вас, утешая и свидетельствуя, что это истинная благодать Божия, в которой вы стоите."},{"num":13,"verse":"Приветствует вас избранная, подoбно <em>вам<\/em>, <em>церковь<\/em> в Вавилоне и Марк, сын мой."},{"num":14,"verse":"Приветствуйте друг друга целованием любви. Мир вам всем во Христе Иисусе. Аминь."}],"coments":[{"index":1,"link":"<strong>5:1 сопастырь.<\/strong>","text":"Хотя Петр уже упоминал свое звание апостола (1,1), здесь, в поддержку руководителей малоазийских церквей, он подчеркивает свое с ними единодушие и общность."},{"index":2,"link":"<strong>5:2 пасите Божие стадо.<\/strong>","text":"Это выражение в общих чертах описывает обязанности пресвитера. Образ пастыря подразумевает заботу, защиту, управление и руководство. В ВЗ это слово служило метафорой для обозначения вождей Израиля (Иез. 34,1-10). Сам Иисус обрисовал им Свое отношение к Церкви (ср. 2,25; см. Лк. 15,3-7; Ин. 10,1-18). В устах Петра это слово заставляет вспомнить его вторичное призвание (Ин. 21,15-17)."},{"index":2,"link":"<strong>надзирая.<\/strong>","text":"Греч.: \"эпископунтес\", того же корня, что и существительное \"эпископос\" &ndash; епископ, надзиратель, блюститель (2,25; Деян. 20,28; Флп. 1,1; 1 Тим. 3,1.2). \"Епископ\" употреблено как допустимый синоним слова \"пресвитер\" (\"старейшина\", \"старший\") в Деян. 20,17 и Тит. 1,6.7. Епископство подразумевает надзор, управление и руководство (Тит. 1,7 и ком.)."},{"index":2,"link":"<strong>не для гнусной корысти.<\/strong>","text":"Осуждается корыстолюбие и алчность, но не продиктованная любовью благодарность за труд (1 Кор. 9,14; 1 Тим. 5,17.18)."},{"index":4,"link":"<strong>5:4 Пастыреначальник.<\/strong>","text":"Христос (2,25). Такое именование выявляет связь пастырской заботы Христа с деятельностью церковных руководителей: они &ndash; помощники Пастыря, ответственные перед Ним."},{"index":5,"link":"<strong>5:5 пастырям.<\/strong>","text":"Это же греч, слово в ст. 1 употреблено в смысле \"церковнослужители\"; здесь это слово, вероятно, имеет более общее значение &ndash; \"старшие\" (ср. 1 Тим. 5,1)."},{"index":8,"link":"<strong>5:8 противник ваш диавол ходит.<\/strong>","text":"Греч. слово, переведенное \"противник\", применялось к оппоненту на судебном разбирательстве; слово \"диавол\" (греч.: \"диаволос\") &ndash; перевод в Септуагинте еврейского слова \"сатана\", которое и означает \"противник\", \"клеветник\" или \"обвинитель\" (Иов 1,6-12; Зах. 3,1.2; ср. Откр. 12,9.10). Фраза указывает на первичный источник любых преследований."},{"index":8,"link":"<strong>как рыкающий лев.<\/strong>","text":"Образ, возможно, заимствован из псалмов (напр., Пс. 7,3; 9,30.31)."},{"index":10,"link":"<strong>5:10 Бог же всякой благодати.<\/strong>","text":"Бог дарует помощь и силу соразмерно всякой нужде и потребности."},{"index":10,"link":"<strong>призвавший нас в вечную славу Свою.<\/strong>","text":"Цель извечного и действенного замысла Божия в отношении верующих &ndash; прославление их (Рим. 8,28-30; 2 Кор. 4,17)."},{"index":10,"link":"<strong>во Христе Иисусе.<\/strong>","text":"Все дары Божией благодати подаются верующему через его единство со Христом. См. ком. к 2 Кор. 5,17."},{"index":12,"link":"<strong>5:12 чрез Силуана.<\/strong>","text":"Вероятно, Сила из Деян. 15,40, спутник Павла в его втором миссионерском путешествии. Выражение \"чрез Силуана\" не уточняет его роли. Может быть, он просто доставил послание, а может быть, служил секретарем (писцом)."},{"index":13,"link":"<strong>5:13 Приветствует вас... церковь в Вавилоне.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":13,"link":"<strong>Марк, сын мой.<\/strong>","text":"Иоанн Марк (Деян. 12,12.25; 13,5.13; 15,37-39). Согласно Папию (ок. 60-130 гг. по Р.Х.), Марк тесно сотрудничал с Петром и от него получил большую часть материала для своего Евангелия."},{"index":14,"link":"<strong>5:14 лобзанием любви.<\/strong>","text":"Поцелуй был и есть распространенная форма приветствия на Ближнем Востоке (Мф. 26,48.49; Лк. 15,20), соответствующая современному западному рукопожатию. Для христиан этот обычай должен быть внешним знаком их любви и единства. Ср.: \"целование святое\" (Рим. 16,16; 1 Фес. 5,26)."}]}