{"title":"Псалтирь 149 псалом","book_id":19,"chapter_id":149,"verses":[{"num":1,"sub":"Гимн хвалы","verse":"Аллилуйя!"},{"num":1,"verse":"Пойте Господу песнь новую, хвала Ему в собрании святых."},{"num":2,"verse":"Да радуется Израиль Создателю своему; сыны Сиона да возликуют Царю своему."},{"num":3,"verse":"Да хвалят имя Его с ликами, на тимпане и гуслях да поют Ему,"},{"num":4,"verse":"ибо благоволит Господь к народу Своему, прославляет смиренных спасением."},{"num":5,"verse":"Да торжествуют святые во славе, да радуются на ложах своих."},{"num":6,"verse":"Да будут славословия Богу в устах их и меч обоюдоострый в руке их,"},{"num":7,"verse":"для того чтобы совершать мщение над народами, наказание над племенами,"},{"num":8,"verse":"заключать царей их в узы и вельмож их – в оковы железные,"},{"num":9,"verse":"производить над ними суд писаный. Честь эта – всем святым Его. Аллилуйя!"}],"coments":[{"index":14,"link":"<strong>Пс. 149<\/strong>","text":"Этот псалом продолжает славословие Господу. Господь превозносится в нем в первую очередь как Царь и Воитель. Упоминание в псалме \"новой песни\" (ст. 1) и употребление в ст. 6-9 военной терминологии дают основание полагать, что написан он был для прославления победы над неприятелем."},{"index":1,"link":"<strong>149:1 Пойте Господу песнь новую.<\/strong>","text":"См. ком. к Пс. 32,3."},{"index":2,"link":"<strong>149:2 о Создателе своем... о Царе своем.<\/strong>","text":"Исходом из Египта и откровением на горе Синай Бог создал Израиль как нацию, и израильтяне мыслили Господа своим Царем."},{"index":2,"link":"<strong>сыны Сиона.<\/strong>","text":"Народ Божий."},{"index":5,"link":"<strong>149:5 да радуются на ложах своих.<\/strong>","text":"Господа должно славить во всякое время, в уединении и в обществе людей."},{"index":7,"link":"<strong>149:7 чтобы совершать мщение над народами.<\/strong>","text":"Господь часто использовал Израиль в качестве орудия Своего суда над неугодными Ему народами. Одним из наиболее ярких примеров такого суда является сокрушение евреями хананеев во времена Иисуса Иавина."}]}