{"title":"Псалтирь 141 псалом","book_id":19,"chapter_id":141,"verses":[{"num":1,"sub":"Молитва о помощи","verse":"Учение Давида. Молитва его, когда он был в пещере."},{"num":1,"verse":"Голосом моим к Господу воззвал я, голосом моим к Господу помолился,"},{"num":2,"verse":"излил пред Ним моление мое, печаль мою открыл Ему."},{"num":3,"verse":"Когда изнемогал во мне дух мой, Ты знал стезю мою. На пути, которым я ходил, они скрытно поставили сети для меня."},{"num":4,"verse":"Смотрю на правую сторону и вижу, что никто не признаёт меня: не стало для меня убежища, никто не заботится о душе моей."},{"num":5,"verse":"Я воззвал к Тебе, Господи, я сказал: Ты прибежище мое и часть моя на земле живых."},{"num":6,"verse":"Внемли воплю моему, ибо я очень изнемог; избавь меня от гонителей моих, ибо они сильнее меня."},{"num":7,"verse":"Выведи из темницы душу мою, чтобы мне славить имя Твое. Вокруг меня соберутся праведные, когда Ты явишь мне благодеяние."}],"coments":[{"index":10,"link":"<strong>Пс. 141<\/strong>","text":"Этот псалом представляет собой сетование преследуемого врагами человека, силы которого на исходе. На своей стороне он не имеет никого, кроме Бога, к Которому и взывает о помощи."},{"index":10,"link":"<strong>Заглавие. Молитва.<\/strong>","text":"См. ком. к зачину Пс. 16."},{"index":10,"link":"<strong>когда он был в пещере.<\/strong>","text":"Историческое заглавие данного псалма &ndash; последнее в Псалтири и единственное за пределами первых двух книг (см. также заглавие Пс. 56)."},{"index":3,"link":"<strong>141:3 Когда изнемогал во мне дух мой.<\/strong>","text":"Псалмопевец был обессилен преследованиями его врагов."},{"index":4,"link":"<strong>141:4 Смотрю на правую сторону.<\/strong>","text":"Т.е. в сторону правды (Пс. 15,8; 109,5; 121,5)."},{"index":4,"link":"<strong>не стало для меня убежища.<\/strong>","text":"Ср. ст. 5. Псалмопевец не может надеяться на помощь ни от кого, кроме Господа."},{"index":7,"link":"<strong>141:7 Выведи из темницы душу мою.<\/strong>","text":"Первоначально, как явствует из заглавия, под \"темницей\" подразумевалась пещера, в которой скрывался Давид. Позднее это слово стали понимать как метафору любой ситуации, лишающей человека свободы (также и в прямом смысле)."},{"index":7,"link":"<strong>Вокруг меня соберутся праведные.<\/strong>","text":"Когда Бог явит Свое благословение псалмопевцу, у него появится множество сторонников и среди праведных соотечественников, до этого отвергавших его (ст. 4)."}]}