{"title":"Псалтирь 10 псалом","book_id":19,"chapter_id":10,"verses":[{"num":1,"sub":"Упование на Господа","verse":"Начальнику хора. Псалом Давида."},{"num":1,"verse":"На Господа уповаю; как же вы говорите душе моей: «Улетай на гору вашу, <em>как<\/em> птица»?"},{"num":2,"verse":"Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем."},{"num":3,"verse":"Когда разрушены основания, что сделает праведник?"},{"num":4,"verse":"Господь в святом храме Своем; Господь – престол Его на небесах, очи Его зрят; веки Его испытывают сынов человеческих."},{"num":5,"verse":"Господь испытывает праведного, а нечестивого и любящего насилие ненавидит душа Его."},{"num":6,"verse":"Дождем прольет Он на нечестивых горящие угли, огонь и серу; и палящий ветер – их доля из чаши;"},{"num":7,"verse":"ибо Господь праведен, любит правду; лицо Его видит праведника."}],"coments":[{"index":38,"link":"<strong>Пс. 10<\/strong>","text":"Тематически этот псалом сходен с предыдущим: гонимый врагами псалмопевец все свои надежды возлагает на Бога."},{"index":1,"link":"<strong>10:1 улетай на гору вашу.<\/strong>","text":"Возможный перевод: \"улетай с горы вашей\". Обращенные к псалмопевцу слова можно понимать как совет бежать из Иерусалима и укрыться в горной крепости (\"на гору вашу\"), или же просто покинуть город, олицетворяемый горой Сион (\"с горы вашей\"). В том и другом случае Давиду предлагают искать спасения помимо Бога."},{"index":2,"link":"<strong>10:2 натянули лук, стрелу... приложили.<\/strong>","text":"Т.е. готовы нанести удар."},{"index":3,"link":"<strong>10:3 основания.<\/strong>","text":"Под этим словом подразумеваются заповеди Божий. Они ведут к вершинам веры и богопочитания, служат утешением в минуты уныния и страха."},{"index":4,"link":"<strong>10:4 Господь, &ndash; престол Его на небесах.<\/strong>","text":"Господь &ndash; Царь мироздания, которое всецело подчинено Ему. Ничто в мире не может укрыться от Его взора."},{"index":5,"link":"<strong>10:5 Господь испытывает праведного.<\/strong>","text":"Посылая праведнику испытания, Бог проверяет, сколь глубока и искренна его вера."},{"index":6,"link":"<strong>10:6 Дождем прольет... горящие угли... серу.<\/strong>","text":"Этот образ служит напоминанием о Божием суде над Содомом и Гоморрой (Быт. 19,24)."},{"index":6,"link":"<strong>их доля из чаши.<\/strong>","text":"Это не единственное место в Священном Писании, где возникает образ чаши: неоднократно упоминаются чаша Божиего благословения (напр., Пс. 22,5) и чаша Его гнева, которую нечестивым предстоит испить до самого дна (напр., Пс. 74,9). Иисус Христос, испив чашу Божиего суда, принял на Себя уготованные нам страдания."}]}