{"title":"Псалтирь 103 псалом","book_id":19,"chapter_id":103,"verses":[{"num":1,"sub":"Хвала Создателю","verse":"Благослови, душа моя, Господа! Господи, Боже мой! Ты дивно велик, Ты облечен славой и величием;"},{"num":2,"verse":"Ты одеваешься светом, как ризой, простираешь небеса, как шатер;"},{"num":3,"verse":"устрояешь над водами горние чертоги Твои, делаешь облака Твоей колесницей, шествуешь на крыльях ветра."},{"num":4,"verse":"Ты творишь ангелами Твоими духов, служителями Твоими – огонь пылающий."},{"num":5,"verse":"Ты поставил землю на твердых основах: не поколеблется она во веки веков."},{"num":6,"verse":"Бездной, как одеянием, покрыл Ты ее, на горах стоят воды."},{"num":7,"verse":"От гнева Твоего бегут они, от гласа грома Твоего быстро уходят;"},{"num":8,"verse":"восходят на горы, нисходят в долины, на место, которое Ты назначил для них."},{"num":9,"verse":"Ты положил предел, который не перейдут, и не возвратятся покрыть землю."},{"num":10,"verse":"Ты послал источники в долины, между горами текут,"},{"num":11,"verse":"поят всех полевых зверей; дикие ослы утоляют жажду свою."},{"num":12,"verse":"При них обитают птицы небесные, из среды ветвей подают голос."},{"num":13,"verse":"Ты напояешь горы с высот Твоих, плодами дел Твоих насыщается земля."},{"num":14,"verse":"Ты взращиваешь траву для скота и зелень на пользу человека, чтобы произвести из земли пищу,"},{"num":15,"verse":"и вино, которое веселит сердце человека, и елей, от которого блестит лицо его, и хлеб, который укрепляет сердце человека."},{"num":16,"verse":"Насыщаются деревья Господа, кедры ливанские, которые Он насадил,"},{"num":17,"verse":"на них гнездятся птицы; ели – жилище аисту,"},{"num":18,"verse":"высокие горы – сернам, каменные утесы – убежище зайцам."},{"num":19,"verse":"Он сотворил луну для <em>указания<\/em> времен, солнце знает свой запад."},{"num":20,"verse":"Ты простираешь тьму – и наступает ночь; во время нее бродят все лесные звери,"},{"num":21,"verse":"львы рыкают о добыче и просят у Бога пищу себе."},{"num":22,"verse":"Восходит солнце, <em>и<\/em> они собираются и ложатся в свои логовища;"},{"num":23,"verse":"выходит человек на дело свое и на работу свою до вечера."},{"num":24,"verse":"<strong>Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.<\/strong>"},{"num":25,"verse":"Это море великое и пространное, там пресмыкающиеся, которым нет числа, животные малые с большими;"},{"num":26,"verse":"там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем."},{"num":27,"verse":"<strong>Все они от Тебя ожидают, чтобы Ты дал им пищу их в свое время.<\/strong>"},{"num":28,"verse":"<strong>Даешь им – принимают, отверзаешь руку Твою – насыщаются благом;<\/strong>"},{"num":29,"verse":"скроешь лицо Твое – мятутся, отнимешь дух их – умирают и в персть свою возвращаются;"},{"num":30,"verse":"пошлешь Дух Твой – созидаются, и Ты обновляешь лицо земли."},{"num":31,"verse":"Да будет Господу слава вовеки, да радуется Господь делам Своим!"},{"num":32,"verse":"Призирает на землю – и она трясется; прикасается к горам – и дымятся."},{"num":33,"verse":"Буду петь Господу <em>всю<\/em> жизнь мою, буду петь Богу моему, доколе есмь."},{"num":34,"verse":"Да будет благоприятна Ему песнь моя; буду радоваться в Господе."},{"num":35,"verse":"Да исчезнут грешники с земли, и беззаконных да не будет более. <strong>Благослови, душа моя, Господа! Аллилуйя!<\/strong>"}],"coments":[{"index":20,"link":"<strong>Пс. 103<\/strong>","text":"Этот псалом, как и предыдущий, открывается и завершается (ст. 1 и 35) обращением псалмопевца к самому себе с призывом вознести хвалу Богу. Он восхваляет Господа за величие Его творения, опираясь на тематику и фразеологию библейского повествования о сотворении мира (Быт., гл. 1). При этом обнаруживаются неожиданные параллели между Пс. 103 и египетским гимном Солнцу Аменхотепа IV (Эхнатона), которые можно объяснить стремлением псалмопевца показать, что только Творец, а не часть Его творения (как, напр., солнце), заслуживает поклонения."},{"index":1,"link":"<strong>103:1-4<\/strong>","text":"Господь &ndash; Творец и Вседержитель."},{"index":1,"link":"<strong>103:1 душа моя<\/strong>","text":"См. ком. к Пс. 102,1.2."},{"index":2,"link":"<strong>103:2 светом.<\/strong>","text":"Псалмопевец имеет в виду события первого дня творения (Быт. 1,3)."},{"index":2,"link":"<strong>простираешь небеса.<\/strong>","text":"Речь идет о втором дне творения (Быт. 1,6-8)."},{"index":3,"link":"<strong>103:3 делаешь облака Твоею колесницею.<\/strong>","text":"Поэтический образ. Все мироздание не только создано Богом, но и служит Ему."},{"index":4,"link":"<strong>103:4 служителями Твоими &ndash; огонь пылающий.<\/strong>","text":"По сути своей этот стих направлен против культа Ваала, ибо его служителей представляли в виде языков пламени."},{"index":5,"link":"<strong>103:5 не поколеблется она.<\/strong>","text":"Мир устойчив и упорядочен. Он чужд хаоса, ибо таким сотворил его Господь. Признавая богоданность миропорядка, человек уверенно чувствует себя на том месте, которое он в этом миропорядке занимает. См. статью <a href=\"\/article\/31\/\">\"Бог&ndash;Творец\"<\/a>."},{"index":6,"link":"<strong>103:6 на горах стоят воды.<\/strong>","text":"Очевидно, имеются в виду воды небесные, которые находятся \"над твердью\" (см. Быт. 1,7)."},{"index":9,"link":"<strong>103:9 не возвратятся покрыть землю.<\/strong>","text":"Мысль псалмопевца обращается к обетованию, которое Бог дал Ною после потопа (Быт. 9,11)."},{"index":11,"link":"<strong>103:11 утоляют жажду свою.<\/strong>","text":"Господь не только покоряет воды хаоса, но и превращает их в источник жизни для созданных Им существ (Быт. 1,9-13)."},{"index":14,"link":"<strong>103:14 Ты произращаешь траву.<\/strong>","text":"Псалмопевец размышляет о третьем дне творения (Быт. 1,9-13)."},{"index":15,"link":"<strong>103:15 вино, которое веселит сердце.<\/strong>","text":"Господь не только дает человеку его насущный хлеб, но и веселит его сердце напитком, который есть нечто большее, нежели средство утоления жажды."},{"index":19,"link":"<strong>103:19 Он сотворил луну... солнце.<\/strong>","text":"В четвертый день творения (Быт. 1,14-19) Господь сотворил солнце и луну, дабы отделить день от ночи."},{"index":21,"link":"<strong>103:21 львы... просят у Бога пищу себе.<\/strong>","text":"Естественное, на первый взгляд, явление &ndash; львы, рыщущие в поисках добычи, &ndash; предстает делом Божественного провидения. Псалмопевец совершенно справедливо видит за самыми обычными природными явлениями промысел Божий."},{"index":24,"link":"<strong>103:24 Все соделал Ты премудро.<\/strong>","text":"См. Иов, гл. 38-41. В словах Господа, обращенных к Иову, можно найти немало упоминаний о мудрости Всевышнего, явленной Им в акте творения. См. статью <a href=\"\/article\/40\/\">\"Премудрость и воля Божий\"<\/a>."},{"index":25,"link":"<strong>103:25 море... там пресмыкающиеся.<\/strong>","text":"Псалмопевец размышляет о пятом дне творения (Быт. 1,20-23)."},{"index":26,"link":"<strong>103:26 корабли... левиафан.<\/strong>","text":"Воображение псалмопевца обращено к таинственному образу моря, чью гладь бороздят корабли, а в глубине скрывается левиафан &ndash; морское чудовище."},{"index":27,"link":"<strong>103:27 Все они от Тебя ожидают.<\/strong>","text":"Господь не только сотворил все сущее, но и заботится о Своем творении."},{"index":29,"link":"<strong>103:29 скроешь лице Твое.<\/strong>","text":"Господь вездесущ; Он наполняет Собою все (Пс. 137,7.8). Тем не менее, во гневе Своем Господь в соответствии с условиями завета перестает являть людям Свое присутствие. Все сущее тогда объемлет страх, ибо Бог есть источник всех земных благословений."},{"index":30,"link":"<strong>103:30 пошлешь дух Твой.<\/strong>","text":"Псалмопевец опирается в данном стихе на рассказ о сотворении человека в шестой день, а также на Быт. 2,4-8."},{"index":32,"link":"<strong>103:32 прикасается к горам, и дымятся.<\/strong>","text":"Возможно, здесь подразумеваются обстоятельства завета на Синае (см. Исх. 19,18)."},{"index":35,"link":"<strong>103:35 Да исчезнут грешники с земли.<\/strong>","text":"См. Введение: Характерные особенности и темы."}]}