{"title":"Псалтирь 121 псалом","book_id":19,"chapter_id":121,"verses":[{"num":1,"sub":"Молитва о мире для Иерусалима","verse":"Песнь восхождения Давида."},{"num":1,"verse":"Возрадовался я, когда сказали мне: «Пойдем в дом Господен»."},{"num":2,"verse":"Вот, стоят ноги наши во вратах твоих, Иерусалим, –"},{"num":3,"verse":"Иерусалим, устроенный как город, слитый в одно,"},{"num":4,"verse":"куда восходят колена, колена Господни, по закону Израилеву, славить имя Господне."},{"num":5,"verse":"Там стоят престолы суда, престолы дома Давидова."},{"num":6,"verse":"Просите мира Иерусалиму: «Да благоденствуют любящие тебя!"},{"num":7,"verse":"Да будет мир в стенах твоих, благоденствие – в чертогах твоих!"},{"num":8,"verse":"Ради братьев моих и ближних моих говорю я: мир тебе!"},{"num":9,"verse":"Ради дома Господа, Бога нашего, желаю блага тебе»."}],"coments":[{"index":4,"link":"<strong>Пс. 121<\/strong>","text":"По своему содержанию Пс. 121 является типичной песнью восхождения (см. Введение: Характерные особенности и темы). В двух его первых стихах говорится о том, как псалмопевец присоединился к группе паломников и пришел в Иерусалим к Божиему храму. Ст. 3-5 посвящены славе Иерусалима, города, где со Своим народом обитает Господь и где правит избранная Им династия Давида (2 Цар., гл. 7). В последних стихах (6-9) псалмопевец призывает на священный город и его жителей мир и благословение Господне. Псалом 121 во многом близок так называемым песням Сиона (Пс. 45; 47; 75), целиком посвященным превознесению Иерусалима как города, возвышенного над всеми прочими городами земли благодаря тому, что именно его избрал Господь, дабы в храме являть Себя Своему народу. Придя в мир, Иисус Христос воплотил в Себе истинный храм, и с той поры, чтобы предстать присутствию Божиему, верующим уже не надо идти в Иерусалим. Нынешний духовный Иерусалим, Град Божий, представляет собой сообщество всех верующих, живших в прошлом и живущих сейчас (Гал. 4,26), и прообразует грядущий Новый Иерусалим (Откр. 21,9-27)."},{"index":4,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. Вводные замечания к Пс. 119. <strong>Давида.См. Введение: Автор."},{"index":1,"link":"<strong>121:1<\/strong>","text":"Псалом написан от лица автора &ndash; Давида. В какой именно момент и в связи с какими обстоятельствами он создал данный псалом, неизвестно. Позднее личность псалмопевца стала ассоциироваться с паломником, пришедшим в Иерусалим, чтобы принять участие в богослужениях во время одного из основных праздников Израиля (Исх. 23,14-19)."},{"index":3,"link":"<strong>121:3 город, слитый в одно.<\/strong>","text":"Иерусалим олицетворяет единство народа Божия, состоящего из двенадцати колен."},{"index":4,"link":"<strong>121:4 куда восходят колена.<\/strong>","text":"В Иерусалим, в особенности во время основных праздников (см. ком. к ст. 1), поклониться Господу стекались представители всех колен израилевых. См. ком. к ст. 3."},{"index":5,"link":"<strong>121:5 Там стоят престолы суда.<\/strong>","text":"Царь являлся верховным судьей в своей стране, Иерусалим же был не только религиозной, но и политической столицей."},{"index":6,"link":"<strong>121:6 Просите мира.<\/strong>","text":"Слово \"мир\" (евр.: \"шалом\") означает полноту и здоровье. Псалмопевец призывает молить Бога о мире, процветании и благополучии."},{"index":8,"link":"<strong>121:8 Ради братьев моих и ближних моих.<\/strong>","text":"В этом стихе звучит тема единства народа Божиего. Собственно, и сам Иерусалим &ndash; это не здания и мостовые, а тесная общность богоизбранного народа под водительством Господа."},{"index":9,"link":"<strong>121:9 Ради дома Господа, Бога нашего.<\/strong>","text":"\"Дом Господа\" &ndash; это храм, в котором главное не стены, а значимость его как места пребывания Господа со Своим народом."}]}