{"title":"Псалтирь 105 псалом","book_id":19,"chapter_id":105,"verses":[{"num":1,"sub":"О согрешениях Израиля","verse":"Аллилуйя!"},{"num":1,"verse":"<strong>Славьте Господа, ибо Он благ, ибо вовек милость Его.<\/strong>"},{"num":2,"verse":"Кто изречет могущество Господа, возвестит всю славу Его?"},{"num":3,"verse":"Блаженны хранящие суд и творящие правду во всякое время!"},{"num":4,"verse":"Вспомни обо мне, Господи, в благоволении к народу Твоему; посети меня спасением Твоим,"},{"num":5,"verse":"дабы мне видеть благоденствие избранных Твоих, радоваться радостью народа Твоего, хвалиться с наследием Твоим."},{"num":6,"verse":"Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду."},{"num":7,"verse":"Отцы наши в Египте не уразумели чудес Твоих, не помнили множества милостей Твоих и возмутились у моря, у Чермного моря."},{"num":8,"verse":"Но Он спас их ради имени Своего, дабы показать могущество Свое."},{"num":9,"verse":"Грозно рек морю Чермному, и оно иссохло; и провел их по безднам, как по суше;"},{"num":10,"verse":"и спас их от руки ненавидящего и избавил их от руки врага."},{"num":11,"verse":"Воды покрыли врагов их, ни одного из них не осталось."},{"num":12,"verse":"И поверили они словам Его, <em>и<\/em> воспели хвалу Ему."},{"num":13,"verse":"<em>Но<\/em> скоро забыли дела Его, не дождались Его изволения;"},{"num":14,"verse":"увлеклись похотением в пустыне и искусили Бога в необитаемой."},{"num":15,"verse":"И Он исполнил прошение их, <em>но<\/em> послал язву на души их."},{"num":16,"verse":"И позавидовали в стане Моисею <em>и<\/em> Аарону, святому Господнему."},{"num":17,"verse":"Разверзлась земля, и поглотила Дафана, и покрыла скопище Авирона."},{"num":18,"verse":"И возгорелся огонь в скопище их, пламень попалил нечестивых."},{"num":19,"verse":"Сделали тельца у Хорива и поклонились истукану"},{"num":20,"verse":"и променяли славу свою на изображение вола, едящего траву."},{"num":21,"verse":"Забыли Бога, Спасителя своего, совершившего великое в Египте,"},{"num":22,"verse":"дивное в земле Хамовой, страшное у Чермного моря."},{"num":23,"verse":"И хотел истребить их, если бы Моисей, избранный Его, не стал пред Ним в расселине, чтобы отвратить ярость Его, да не погубит <em>их.<\/em>"},{"num":24,"verse":"И презрели они землю желанную, не верили слову Его;"},{"num":25,"verse":"и роптали в шатрах своих, не слушались гласа Господнего."},{"num":26,"verse":"И поднял Он руку Свою на них, чтобы низложить их в пустыне,"},{"num":27,"verse":"низложить племя их в народах и рассеять их по землям."},{"num":28,"verse":"Они прилепились к Ваал-Фегору и ели жертвы бездушным"},{"num":29,"verse":"и раздражали <em>Бога<\/em> делами своими, и вторглась к ним язва."},{"num":30,"verse":"И восстал Финеес и произвел суд – и остановилась язва."},{"num":31,"verse":"И <em>это<\/em> вменено ему в праведность в роды родов, вовеки."},{"num":32,"verse":"И прогневали <em>Бога<\/em> у вод Меривы, и Моисей потерпел за них,"},{"num":33,"verse":"ибо они огорчили дух его, и он погрешил устами своими."},{"num":34,"verse":"Не истребили народов, о которых сказал им Господь,"},{"num":35,"verse":"но смешались с язычниками и научились делам их;"},{"num":36,"verse":"служили истуканам их, <em>которые<\/em> были для них сетью,"},{"num":37,"verse":"и приносили сыновей своих и дочерей своих в жертву бесам;"},{"num":38,"verse":"проливали кровь невинную, кровь сыновей своих и дочерей своих, которых приносили в жертву идолам ханаанским, – и осквернилась земля кровью;"},{"num":39,"verse":"оскверняли себя делами своими, блудодействовали поступками своими."},{"num":40,"verse":"И воспылал гнев Господа на народ Его, и возгнушался Он наследием Своим,"},{"num":41,"verse":"и предал их в руки язычников, и ненавидящие их стали обладать ими."},{"num":42,"verse":"Враги их притесняли их, и они смирялись под рукой их."},{"num":43,"verse":"Много раз Он избавлял их; они же раздражали <em>Его<\/em> упорством своим, и были уничижаемы за беззаконие свое."},{"num":44,"verse":"Но Он призирал на скорбь их, когда слышал вопль их,"},{"num":45,"verse":"и вспоминал завет Свой с ними и раскаивался по множеству милости Своей;"},{"num":46,"verse":"и возбуждал к ним сострадание во всех, пленявших их."},{"num":47,"verse":"Спаси нас, Господи, Боже наш, и собери нас из народов, дабы славить святое имя Твое, хвалиться Твоею славою."},{"num":48,"verse":"Благословен Господь, Бог Израилев, во веки веков! И да скажет весь народ: «Аминь! Аллилуйя!»"}],"coments":[{"index":45,"link":"<strong>Пс. 105<\/strong>","text":"Псалом посвящен истории спасения. Основной темой данного псалма является человеческий грех и сохраняемое, вопреки ему, милосердие Божие. Псалом объединяет характерные черты хвалебного гимна (когда в нем говорится о Боге) и плача (когда речь идет человеческих грехах). Последнее молитвенное восклицание псалма в ст. 47 (ст. 48 представляет собой славословие, завершающее четвертую книгу Псалтири) призывает Господа помочь Своему народу в одолевающих его бедствиях. Стихи 1,47 и 48 данного псалма повторяются в 1 Пар., гл. 34-36."},{"index":1,"link":"<strong>105:1 Славьте Господа.<\/strong>","text":"Псалом начинается и заканчивается (ст. 48) призывом славить Господа."},{"index":1,"link":"<strong>ибо Он благ.<\/strong>","text":"Псалмопевец сознает, что источником переносимых Израилем несчастий являются грехи народа, а не природа Божия."},{"index":3,"link":"<strong>105:3 Блаженны.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":3,"link":"<strong>творящие правду.<\/strong>","text":"Как вскоре признает сам псалмопевец, Израиль не столько творил правду, сколько, напротив, непрестанно грешил. Этим и объясняется отсутствие Божиего благословения."},{"index":4,"link":"<strong>105:4 Вспомни.<\/strong>","text":"См. ком. к Пс. 104,5."},{"index":4,"link":"<strong>о мне.<\/strong>","text":"Псалмопевец нисколько не сомневается в том, что Господь придет на помощь Своему народу, однако не уверен, удостоится ли он сам Божиего благословения."},{"index":6,"link":"<strong>105:6 Согрешили мы.<\/strong>","text":"Этот стих открывает тему упорного непослушания Израиля воле Господа."},{"index":7,"link":"<strong>105:7 возмутились у моря.<\/strong>","text":"Псалмопевец вспоминает, как предки его соплеменников, бывшие свидетелями десяти казней египетских, усомнились в могуществе Божием, оказавшись между египетским войском и Чермным морем (Исх., гл. 14)."},{"index":9,"link":"<strong>105:9 Грозно рек морю Чермному.<\/strong>","text":"Персонифицированное воспроизведение перехода евреев через Чермное (Красное) море."},{"index":10,"link":"<strong>105:10 спас... избавил.<\/strong>","text":"Господь &ndash; Спаситель Своего народа. Употребленные здесь древнееврейские глаголы в ВЗ, как правило, имеют значение спасения от угрозы, исходящей от вооруженного противника."},{"index":13,"link":"<strong>105:13 скоро забыли дела Его.<\/strong>","text":"Народ недолго хранил благодарность Господу-Избавителю. Подобно тому как память бывает связана с послушанием (см. ком. к Пс. 104,5), скорое забвение сопряжено с греховной непокорностью."},{"index":17,"link":"<strong>105:17 Дафана... Авирона.<\/strong>","text":"См. Чис., гл. 16."},{"index":19,"link":"<strong>105:19 Сделали тельца.<\/strong>","text":"См. Исх., гл. 32."},{"index":20,"link":"<strong>105:20 променяли славу свою.<\/strong>","text":"Т.е. заменили Бога золотым истуканом и поклонялись ему как богу."},{"index":22,"link":"<strong>105:22 дивное в земле Хамовой.<\/strong>","text":"\"Земля Хамова\" &ndash; одно из наименований Египта, встречающееся также в Пс. 104,23. Под \"дивным\" подразумеваются, прежде всего, десять казней египетских."},{"index":23,"link":"<strong>105:23 Моисей... стал пред Ним в расселине.<\/strong>","text":"См. Исх. 32,11-14. Моисей предстал перед Богом за весь свой народ и тем самым спас его от Господнего гнева. В определенном смысле этот его поступок прообразует великое служение Иисуса Христа, принявшего смерть во имя спасения Своего народа."},{"index":24,"link":"<strong>105:24 презрели они землю желанную.<\/strong>","text":"Т.е. землю ханаанскую, которую Бог сделал наследием Израиля. Израильтяне же усомнились в Его власти утвердить их в Ханаане (Чис, гл. 13; 14)."},{"index":26,"link":"<strong>105:26 поднял Он руку Свою.<\/strong>","text":"Этот жест, которым по обычаю сопровождалась клятва, свидетельствует о решимости Господа обрушить кару на головы сынов Израиля."},{"index":28,"link":"<strong>105:28 к Ваалфегору.<\/strong>","text":"Ваал был божеством народов восточного Средиземноморья в те времена, когда Израиль вступил в их пределы. В разных местностях это божество могло принимать несколько отличающиеся одно от другого обличия и, соответственно, имена."},{"index":28,"link":"<strong>жертвы бездушным.<\/strong>","text":"Иначе: \"жертвы мертвым\". Возможно, имеются в виду погребальные обряды хананеев, носившие черты разнузданных оргий. Эпизод, связанный с поклонением евреев Ваалфегору, описан в Чис, гл. 25."},{"index":31,"link":"<strong>105:31 вменено ему в праведность в роды и роды.<\/strong>","text":"Когда Израиль начал склоняться к язычеству, Финеес сделал все, чтобы остановить народ и вернуть его а пути Господа. За этот праведный поступок Господь вступил в завет с ним и с его родом, навеки вручив ему священническое достоинство."},{"index":33,"link":"<strong>105:33 огорчили дух его.<\/strong>","text":"Точнее: \"восстали против духа Его\" (Святого Духа), т.е. они не верили Богу, что Он не даст им погибнуть в пустыне."},{"index":34,"link":"<strong>105:34 Не истребили народов.<\/strong>","text":"Господь заповедал Израилю истребить населявшие землю обетованную языческие народы (Втор. 7,1-6). Однако израильтяне не сделали этого, и уцелевшие хананеи стали орудием Божиего суда за грехи избранного народа."},{"index":37,"link":"<strong>105:37 приносили... в жертву бесам.<\/strong>","text":"Безжизненные истуканы язычников на деле олицетворяют собой вполне конкретную духовную реальность &ndash; бесов."},{"index":39,"link":"<strong>105:39 блудодействовали поступками своими.<\/strong>","text":"Поклоняясь ложным богам, иудеи совершали своего рода духовное прелюбодеяние."},{"index":43,"link":"<strong>105:43 они же раздражали Его упорством своим.<\/strong>","text":"В книге Судей представлена яркая картина цикличного чередования греха, раскаяния в нем и прощения, определявшего собой всю историю избранного народа."},{"index":45,"link":"<strong>105:45 вспоминал завет Свой.<\/strong>","text":"См. ком. к Пс. 104,5. Один из важнейших моментов заветных отношений между Богом и избранным народом &ndash; Его готовность внять молитвам даже впавших в беззаконие израильтян."}]}