{"title":"Псалтирь 119 псалом","book_id":19,"chapter_id":119,"verses":[{"num":1,"sub":"Молитва об избавлении от лживых","verse":"Песнь восхождения."},{"num":1,"verse":"К Господу воззвал я в скорби моей, и Он услышал меня."},{"num":2,"verse":"Господи! Избавь душу мою от уст лживых, от языка лукавого."},{"num":3,"verse":"Что даст тебе и что прибавит тебе язык лукавый?"},{"num":4,"verse":"Изощренные стрелы сильного, с горящими углями дроковыми."},{"num":5,"verse":"Горе мне, что я пребываю у Мосоха, живу у шатров кидарских."},{"num":6,"verse":"Долго жила душа моя с ненавидящими мир."},{"num":7,"verse":"Я мирен. Но только заговорю, они – к войне."}],"coments":[{"index":176,"link":"<strong>Пс. 119<\/strong>","text":"Данный псалом &ndash; первый из пятнадцати песен восхождения (Пс. 119-133), которые, согласно традиции, пелись паломниками, идущими на поклонение Господу в иерусалимский храм. Пс. 119 звучит от лица благочестивого человека, находящегося вдалеке от храма в окружении язычников (см. ком. к ст. 5). Нападки язычников и побуждают его обратиться к Господу."},{"index":176,"link":"<strong>Заглавие.<\/strong>","text":"Песнь восхождения. См. Введение: Характерные особенности и темы."},{"index":2,"link":"<strong>119:2 от уст лживых, от языка лукавого.<\/strong>","text":"Т.е. от клеветников."},{"index":3,"link":"<strong>119:3 тебе.<\/strong>","text":"Т.е. врагу, досаждающему псалмопевцу."},{"index":4,"link":"<strong>119:4 Изощренные стрелы сильного.<\/strong>","text":"Враг псалмопевца силен и коварен."},{"index":5,"link":"<strong>119:5 у Мосоха ... у шатров Кидарских.<\/strong>","text":"Псалмопевец говорит о тяготах пребывания среди язычников, подразумевая, что жизнь его стала бы совсем иной в окружении богоизбранного народа. Маловероятно, чтобы псалмопевец мог попеременно жить то в Мосохе, то в Кидаре, поскольку первая из названных местностей находится в Малой Азии (Быт. 10,2; Иез. 38,2), а вторая &ndash; в Аравии (Ис. 21,16; Иез. 7,21). Скорее всего &ndash; это символы очень отдаленных от Израиля земель."}]}