{"title":"Псалтирь 1 псалом","book_id":19,"chapter_id":1,"verses":[{"num":1,"sub":"Истинное блаженство","verse":"Псалом Давида."},{"num":1,"verse":"Блажен муж, который не ходит на совет нечестивых, и не стоит на пути грешных, и не сидит в собрании развратителей,"},{"num":2,"verse":"но в законе Господа воля его, и о законе Его размышляет он день и ночь!"},{"num":3,"verse":"И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое и лист которого не вянет; и во всем, что он ни делает, успеет."},{"num":4,"verse":"Не так – нечестивые, но они – как прах, возметаемый ветром."},{"num":5,"verse":"Потому не устоят нечестивые на суде и грешники – в собрании праведных."},{"num":6,"verse":"Ибо <strong>знает Господь путь праведных, а путь нечестивых погибнет.<\/strong>"}],"coments":[{"index":null,"link":"<strong>Пс. 1<\/strong>","text":"Этот псалом относят к разряду сравнительно немногочисленных учительных псалмов, или псалмов мудрости (см. Введение: Характерные особенности и темы). Тема псалма &ndash; закон Божий. Отношение к закону во многом определяет человека: праведный любит закон Господа и стремится проникнуться им; нечестивый ненавидит закон. На вопрос, кого можно считать праведниками, дается ответ: тех, кто не отступает от завета между Богом и избранным Им народом."},{"index":1,"link":"<strong>1:1 Блажен.<\/strong>","text":"Это слово гораздо сильнее и шире по значению, чем просто \"счастлив\", хотя понятие блаженства часто включает в себя и понятие счастья. Блажен принимающий от Бога особую благодать и милость."},{"index":1,"link":"<strong>не ходит... не стоит... не сидит.<\/strong>","text":"Праведный человек характеризуется здесь от противного, т.е. перечислением того, что он избегает делать."},{"index":2,"link":"<strong>1:2 законе.<\/strong>","text":"Это слово может означать как отдельную заповедь, так и все Писание в целом; второе представляется более вероятным. Т.е. праведность человека обусловливается его повиновением слову Писания, которое представляет волю Господа."},{"index":2,"link":"<strong>воля Его.<\/strong>","text":"Праведного человека характеризует любовь к закону Божиему. Закон &ndash; воплощенная воля Господа; таким образом, праведный стремится во всем следовать ей."},{"index":2,"link":"<strong>размышляет он.<\/strong>","text":"Возможный перевод: \"тихо проговаривает\". Праведный человек запоминает слова закона, непрестанно повторяет их и размышляет над ними. Стержнем его размышлений служит слово Божие."},{"index":3,"link":"<strong>1:3 как дерево.<\/strong>","text":"Праведный будет процветать так же, как Иосиф процветал в Египте. Псалмопевец представляет его в образе дерева, посаженного вблизи воды &ndash; источника жизни, и потому могучего и вечноцветущего."},{"index":4,"link":"<strong>1:4-5<\/strong>","text":"Нечестивые лишены корней и не допускаются в собрание праведных."},{"index":4,"link":"<strong>1:4 Не так &ndash; нечестивые.<\/strong>","text":"Противопоставление нечестивых праведным в высшей мере выразительно. Они также предстают в образе растения, но растения отмершего, влекомого в разные стороны малейшими порывами ветра."},{"index":6,"link":"<strong>1:6 знает Господь путь праведных.<\/strong>","text":"Два пути &ndash; праведный и нечестивый &ndash; противопоставлены один другому отношением к ним Господа. Иисус Христос в Своей земной жизни воплотил идеал одного из них &ndash; пути праведного."}]}