{"title":"Псалтирь 19 псалом","book_id":19,"chapter_id":19,"verses":[{"num":1,"sub":"Молитва о победе","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"Да услышит тебя Господь в день печали, да защитит тебя имя Бога Иаковлева."},{"num":3,"verse":"Да пошлет тебе помощь из святилища и с Сиона да подкрепит тебя."},{"num":4,"verse":"Да воспомянет все жертвоприношения твои и всесожжение твое да соделает тучным."},{"num":5,"verse":"Да даст тебе <em>Господь<\/em> по сердцу твоему и все намерения твои да исполнит."},{"num":6,"verse":"Мы возрадуемся о спасении твоем и во имя Бога нашего поднимем знамя. Да исполнит Господь все прошения твои."},{"num":7,"verse":"Ныне познал я, что Господь спасает помазанника Своего, отвечает ему со святых небес Своих могуществом спасающей десницы Своей."},{"num":8,"verse":"Иные колесницами, иные конями, а мы именем Господа, Бога нашего, хвалимся;"},{"num":9,"verse":"они поколебались и пали, а мы встали и стоим прямо."},{"num":10,"verse":"Господи! Спаси царя и услышь нас, когда будем взывать <em>к Тебе.<\/em>"}],"coments":[{"index":14,"link":"<strong>Пс. 19<\/strong>","text":"Благословение первой части псалма (ст. 2-6) придает ему общее литургическое звучание. Псалом этот является молитвенной просьбой к Господу ниспослать Свое благословение царю, собирающемуся на войну. В нем выражена вера Израиля в то, что всеми своими победами он обязан своему Богу."},{"index":2,"link":"<strong>19:2 тебя... тебя.<\/strong>","text":"Т.е. царя. Эти слова звучат от имени народа, который собрался, чтобы призвать Божие благословение на царя, отправляющегося на войну."},{"index":3,"link":"<strong>19:3 из Святилища.<\/strong>","text":"Ср. 3 Цар. 8,44.45."},{"index":5,"link":"<strong>19:5 даст тебе... по сердцу твоему.<\/strong>","text":"На сердце у царя &ndash; желание победить врагов Израиля."},{"index":6,"link":"<strong>19:6 возрадуемся о спасении твоем.<\/strong>","text":"В Псалтири имеются псалмы, например Пс. 23 и 97, специально посвященные восхвалению Господа, даровавшего победу Своему народу."},{"index":7,"link":"<strong>19:7-9<\/strong>","text":"Израиль верит, что победит своих врагов, ибо в битве ему будет сопутствовать Сам Господь. Это твердое упование Израиля основывается на Божием обетовании защищать Свой народ на войне при условии, что тот будет послушен Его заповедям."},{"index":7,"link":"<strong>19:7 я.<\/strong>","text":"Возможно, что это слово произносит сам царь. С другой стороны, местоимение \"я\" может иметь здесь собирательное значение и обозначать, таким образом, весь народ."},{"index":7,"link":"<strong>помазанника Своего.<\/strong>","text":"Помазанник Божий &ndash; это либо сам Давид, либо царь из династии Давида, прообразующий Иисуса Христа, вовеки царствующего сына Давида по плоти."},{"index":8,"link":"<strong>19:8 мы именем Господа Бога нашего хвалимся.<\/strong>","text":"В этих словах &ndash; главный признак священной войны народа Божиего, отличающий ее от всех прочих войн."},{"index":9,"link":"<strong>19:9 они поколебались и пали, а мы встали и стоим прямо.<\/strong>","text":"По милости Божией Израилю даруется победа."}]}