{"title":"Псалтирь 134 псалом","book_id":19,"chapter_id":134,"verses":[{"num":1,"sub":"Гимн хвалы","verse":"Аллилуйя!"},{"num":1,"verse":"Хвалите имя Господне, хвалите, рабы Господни,"},{"num":2,"verse":"стоящие в доме Господнем, во дворах дома Бога нашего."},{"num":3,"verse":"Хвалите Господа, ибо Господь благ; пойте имени Его, ибо это сладостно,"},{"num":4,"verse":"ибо Господь избрал Себе Иакова, Израиля, в собственность Свою."},{"num":5,"verse":"Я познал, что велик Господь и Господь наш превыше всех богов."},{"num":6,"verse":"Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;"},{"num":7,"verse":"возводит облака от края земли, творит молнии при дожде, изводит ветер из хранилищ Своих."},{"num":8,"verse":"Он поразил первенцев Египта, от человека до скота,"},{"num":9,"verse":"послал знамения и чудеса среди тебя, Египет, на фараона и на всех рабов его,"},{"num":10,"verse":"поразил народы многие и истребил царей сильных:"},{"num":11,"verse":"Сигона, царя аморрейского, и Ога, царя васанского, и все царства ханаанские;"},{"num":12,"verse":"и отдал землю их в наследие, в наследие Израилю, народу Своему."},{"num":13,"verse":"Господи! Имя Твое вовек. Господи! Память о Тебе в роды родов."},{"num":14,"verse":"Ибо Господь будет судить народ Свой и над рабами Своими умилосердится."},{"num":15,"verse":"Идолы язычников – серебро и золото, дело рук человеческих:"},{"num":16,"verse":"есть у них уста, но не говорят; есть у них глаза, но не видят;"},{"num":17,"verse":"есть у них уши, но не слышат, и нет дыхания в устах их."},{"num":18,"verse":"Подобны им будут делающие их и всякий, кто надеется на них."},{"num":19,"verse":"Дом Израиля! Благословите Господа. Дом Аарона! Благословите Господа."},{"num":20,"verse":"Дом Левия! Благословите Господа. Боящиеся Господа! Благословите Господа."},{"num":21,"verse":"Благословен Господь от Сиона, живущий в Иерусалиме! Аллилуйя!"}],"coments":[{"index":3,"link":"<strong>Пс. 134<\/strong>","text":"Этот хвалебный гимн славит Господа за многие Его свойства и деяния: за безграничное господство над мирозданием (ст. 5-7) и земной историей (ст. 8-12), за избрание Им Израиля (ст. 4) и за превосходство над языческими божествами (ст. 15-18)."},{"index":3,"link":"<strong>Заглавие. Аллилуйя.<\/strong>","text":"\"Хвалите Господа\"."},{"index":1,"link":"<strong>134:1 имя Господне.<\/strong>","text":"См. Пс. 8,2."},{"index":1,"link":"<strong>рабы Господни.<\/strong>","text":"По всей видимости, подразумеваются служащие в храме священники и левиты."},{"index":2,"link":"<strong>134:2 стоящие.<\/strong>","text":"Т.е. служащие в храме."},{"index":5,"link":"<strong>134:5 Господь наш превыше всех богов.<\/strong>","text":"Эти слова следует понимать в том смысле, что только Господь &ndash; Бог, те же, кто ниже Его, &ndash; не боги."},{"index":6,"link":"<strong>134:6 Господь творит все, что хочет, на небесах и на земле.<\/strong>","text":"Языческие божества (ст. 5), по верованиям поклонявшихся им народов, обладали властью, ограниченной пределами какой-то одной стихии. Власть же Господа, единственного истинного Бога, простирается на всю сотворенную Им вселенную."},{"index":7,"link":"<strong>134:7 творит молнии при дожде.<\/strong>","text":"Возражение теологическим воззрениям хананеев (и отступникам из числа израильтян), согласно которому над дождями и молниями властвовал верховный бог хананейского пантеона Ваал."},{"index":8,"link":"<strong>134:8 Он поразил первенцев Египта.<\/strong>","text":"Череда из десяти казней египетских, ниспосланных Господом на страну фараона, дабы тот освободил евреев из рабства, завершилась самой страшной из них &ndash; смертью всех первенцев египтян (Исх., гл.11)."},{"index":11,"link":"<strong>134:11 Сигона ... Ога.<\/strong>","text":"Ханаанские цари в эпоху, когда Моисей вел свой народ через пустыню в землю обетованную (Чис. 21,21-35)."},{"index":12,"link":"<strong>134:12 отдал землю их в наследие... Израилю.<\/strong>","text":"Имеется в виду земля Палестины, дарованная Господом избранному Им народу. .134,13 имя Твое. См. Пс. 8,2."},{"index":15,"link":"<strong>134:15 Идолы язычников.<\/strong>","text":"Соседние с Израилем народы обожествляли изваяния из дерева и драгоценных металлов. Псалмопевец, подобно пророку Исаии (Ис, гл. 44), высмеивает поклонение этим изваяниям."},{"index":18,"link":"<strong>134:18 Подобны им будут делающие их.<\/strong>","text":"По Библии, Бог сотворил человека по Своему образу и подобию. Язычники же творили своих богов, уподобляя их самим себе, однако в безумии идолопоклонства сами становились похожими на сделанных ими слепых, глухих и немых истуканов. См. Ис. 44,9-20; Рим. 1,22-25."},{"index":19,"link":"<strong>134:19 Дом Израилев.<\/strong>","text":"Обращение ко всему израильскому народу."},{"index":19,"link":"<strong>Дом Ааронов.<\/strong>","text":"Израильское священство. См. Пс. 113,17-20."},{"index":20,"link":"<strong>134:20 Дом Левиин.<\/strong>","text":"Левиты."}]}