{"title":"Псалтирь 107 псалом","book_id":19,"chapter_id":107,"verses":[{"num":1,"sub":"Хвала милости Божией","verse":"Песнь. Псалом Давида."},{"num":2,"verse":"Готово сердце мое, Боже, <em>готово сердце мое<\/em>; буду петь и воспевать в славе моей."},{"num":3,"verse":"Воспрянь, псалтирь и гусли! Я встану рано."},{"num":4,"verse":"Буду славить Тебя, Господи, между народами; буду воспевать Тебя среди племен,"},{"num":5,"verse":"ибо <strong>превыше небес милость Твоя и до облаков истина Твоя.<\/strong>"},{"num":6,"verse":"Будь превознесен выше небес, Боже; над всей землей <em>да будет<\/em> слава Твоя,"},{"num":7,"verse":"дабы избавились возлюбленные Твои. Спаси десницею Твоею и услышь меня."},{"num":8,"verse":"Бог сказал во святилище Своем: «Восторжествую, разделю Сихем и долину Сокхоф размерю;"},{"num":9,"verse":"Мой Галаад, Мой Манассия, Ефрем – крепость главы Моей, Иуда – скипетр Мой,"},{"num":10,"verse":"Моав – умывальная чаша Моя, на Эдома простру сапог Мой, над землей филистимской восклицать буду»."},{"num":11,"verse":"Кто введет меня в укрепленный город? Кто доведет меня до Эдома?"},{"num":12,"verse":"Не Ты ли, Боже, <em>Который<\/em> отринул нас и не выходишь, Боже, с войсками нашими?"},{"num":13,"verse":"Подай нам помощь в тесноте, ибо защита человеческая суетна."},{"num":14,"verse":"С Богом мы усилимся: Он низложит врагов наших."}],"coments":[{"index":43,"link":"<strong>Пс. 107<\/strong>","text":"Этот псалом составлен, по сути, из отрывков, завершающих собой два других псалма. Стихи 2-6 повторяют Пс. 56,8-12, а ст. 7-12 &ndash; Пс. 59,6-14. Псалмы 56 и 59 представляют собой плачи, оканчивающиеся словами упования на Господа, что придает им мощное оптимистическое звучание."},{"index":2,"link":"<strong>107:2 Готово сердце мое.<\/strong>","text":"Псалмопевец твердо намерен вознести хвалу Господу; никто и ничто не может помешать ему это осуществить."},{"index":3,"link":"<strong>107:3 Я встану рано.<\/strong>","text":"В этих словах &ndash; страстное стремление к общению с Богом."},{"index":4,"link":"<strong>107:4 Буду славить Тебя... между народами.<\/strong>","text":"Псалмопевец сознает, что Господь &ndash; Бог не только Израиля, но и всей вселенной. Поэтому и свидетельствовать о великих деяниях Господа он намерен перед всей вселенной."},{"index":5,"link":"<strong>107:5 милость Твоя.<\/strong>","text":"Т.е. заветная любовь Господа к Своему народу."},{"index":8,"link":"<strong>107:8 Бог сказал во святилище Своем.<\/strong>","text":"Нижеследующее пророчество было, видимо, передано через одного из пророков, несших служение при иерусалимском храме."},{"index":8,"link":"<strong>Сихем... Сокхоф.<\/strong>","text":"Сихем и Сокхоф располагались соответственно к западу и к востоку от реки Иордан &ndash; именно в них патриарх Иаков обосновался после примирения с Исавом."},{"index":9,"link":"<strong>107:9 Галаад... Манассия.<\/strong>","text":"Галаад и большая часть владений колена Манассиина находились к востоку от Иордана."},{"index":9,"link":"<strong>Ефрем... Иуда.<\/strong>","text":"Эти два колена были самыми сильными из всех колен израилевых."},{"index":9,"link":"<strong>скипетр Мой.<\/strong>","text":"См. Быт. 49,10. Скипетр &ndash; символ власти и могущества."},{"index":10,"link":"<strong>107:10 Моав, Едом, земля Филистимская.<\/strong>","text":"Соседние с Израилем народы, которые часто с оружием в руках выступали против народа Божиего."},{"index":10,"link":"<strong>простру сапог Мой.<\/strong>","text":"То же, что \"распространю (проявлю) Свою власть\"."},{"index":11,"link":"<strong>107:11 Кто введет меня..?<\/strong>","text":"Эти слова, по всей видимости, произносит царь от имени своего народа."},{"index":14,"link":"<strong>107:14 С Богом мы окажем силу.<\/strong>","text":"Псалмопевец убежден, что только с Божией помощью Израиль одержит победу над своими врагами."}]}