{"title":"Псалтирь 128 псалом","book_id":19,"chapter_id":128,"verses":[{"num":1,"sub":"Молитва о постыжении врагов Израиля","verse":"Песнь восхождения."},{"num":1,"verse":"«Много теснили меня с юности моей, – да скажет Израиль, –"},{"num":2,"verse":"много теснили меня с юности моей, но не одолели меня."},{"num":3,"verse":"На хребте моем пахали пахари, проводили длинные борозды свои»."},{"num":4,"verse":"Но Господь праведен: Он рассек узы нечестивых."},{"num":5,"verse":"Да постыдятся и обратятся назад все ненавидящие Сион!"},{"num":6,"verse":"Да будут как трава на кровлях, которая прежде, нежели будет исторгнута, засыхает,"},{"num":7,"verse":"которою жнец не наполнит руки своей и вяжущий снопы – горсти своей;"},{"num":8,"verse":"и проходящие мимо не скажут: «Благословение Господне на вас; благословляем вас именем Господним!»"}],"coments":[{"index":6,"link":"<strong>Пс. 128<\/strong>","text":"В данном псалме говорится о том, что Израиль много раз подвергался нападениям вражеских народов, но Господь всегда спасал его (ст. 1-4). Ст. 5-8 содержат проклятия в адрес врагов, которые порой одерживали верх над народом Божиим, но никогда полностью не покоряли его."},{"index":6,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. вводные замечания к Пс. 119."},{"index":1,"link":"<strong>128:1 Много теснили меня.<\/strong>","text":"Вся ветхозаветная история Израиля &ndash; это история страданий и притеснений. Псалмопевец олицетворяет собой весь народ."},{"index":1,"link":"<strong>от юности моей.<\/strong>","text":"Т.е. с самой ранней поры существования Израиля."},{"index":2,"link":"<strong>128:2 но не одолели меня.<\/strong>","text":"Сколько раз враги ни побеждали Израиль, им так и не удалось стереть его с лица земли. Египетское рабство окончилось исходом, а вавилонское пленение &ndash; возвращением в землю обетованную и восстановлением страны."},{"index":3,"link":"<strong>128:3 На хребте моем орали оратаи.<\/strong>","text":"Метафора страданий, причиненных Израилю его врагами."},{"index":4,"link":"<strong>128:4 Он рассек узы нечестивых.<\/strong>","text":"Победители-язычники как бы держали Израиль в путах. Но Господь рассек эти путы."},{"index":5,"link":"<strong>128:5 Сион.<\/strong>","text":"См. ком. к Пс. 2,6; 49,2."},{"index":6,"link":"<strong>128:6 как трава на кровлях.<\/strong>","text":"В Псалтири сравнение людей с травой часто подчеркивает их слабость и недолговечность (Пс. 36,2; 89,5.6; 91,8). В данном случае псалмопевец призывает Господа уподобить врагов Израиля не просто траве, а траве, растущей на крыше здания, т.е. не имеющей под собой почвы."}]}