{"title":"Псалтирь 132 псалом","book_id":19,"chapter_id":132,"verses":[{"num":1,"sub":"Хвала братской любви","verse":"Песнь восхождения Давида."},{"num":1,"verse":"<strong>Как хорошо и как приятно жить братьям вместе!<\/strong>"},{"num":2,"verse":"<em>Это<\/em> – как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;"},{"num":3,"verse":"как роса ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь навеки."}],"coments":[{"index":17,"link":"<strong>Пс. 132<\/strong>","text":"Этот псалом посвящен теме братского единства как великого благословения, даруемого Господом. Он относится к песням восхождения (см. вводные замечания к Пс. 119). Братское единство &ndash; символ единения всего Израиля в служении Господу на горе Сион. Для христиан Пс. 132 является выражением братской гармонии между всеми верующими, будь то в рамках одной общины или вселенской Церкви. Такая гармония может существовать лишь при условии, что средоточием ее является Иисус Христос."},{"index":17,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. вводные замечания к Пс. 119. <strong>Давида.См. Введение: Автор. Сказанное в псалме получило подтверждение от противного в жизни сыновей Давида. Вражда между Амноном и Авессаломом, Адонией и Соломоном показала, сколь трагично, когда братья восстают друг против друга."},{"index":1,"link":"<strong>132:1 как приятно жить братьям вместе!<\/strong>","text":"Под словом \"братья\" могли бы подразумеваться и братья по крови, но в песне восхождения этот термин, скорее всего, означает представителей племени или народа, объединенных в своем служении Господу Богу."},{"index":2,"link":"<strong>132:2 как драгоценный елей.<\/strong>","text":"Речь идет о помазании Аарона на первосвященство специально составленным маслом, называемым миро (Исх. 30,22-33). Единство народа Божиего &ndash; драгоценное благовоние, которое делает служение Господу угодным Ему."},{"index":3,"link":"<strong>132:3 как роса Ермонская, сходящая на горы Сионские.<\/strong>","text":"Ермон &ndash; гора на северной границе Израиля, известная тем, что на ее склонах выпадает чрезвычайно обильная роса. В данном псалме роса ассоциируется с благословениями Божиими."},{"index":3,"link":"<strong>там.<\/strong>","text":"Т.е., где есть единство между братьями."}]}