{"title":"Псалтирь 131 псалом","book_id":19,"chapter_id":131,"verses":[{"num":1,"sub":"Обет Давида и обетование Божье","verse":"Песнь восхождения."},{"num":1,"verse":"Вспомни, Господи, Давида и все сокрушение его,"},{"num":2,"verse":"как он клялся Господу, давал обет Сильному Иакова:"},{"num":3,"verse":"«Не войду в шатер дома моего, не взойду на ложе мое;"},{"num":4,"verse":"не дам сна очам моим и векам моим – дремоты,"},{"num":5,"verse":"доколе не найду места Господу, жилища – Сильному Иакова»."},{"num":6,"verse":"Вот, мы слышали о нем в Ефрафе, нашли его на полях Иарима."},{"num":7,"verse":"Пойдем к жилищу Его, поклонимся подножию ног Его."},{"num":8,"verse":"Стань, Господи, на <em>место<\/em> покоя Твоего – Ты и ковчег могущества Твоего."},{"num":9,"verse":"Священники Твои облекутся правдой, и святые Твои возрадуются."},{"num":10,"verse":"Ради Давида, раба Твоего, не отврати лица помазанника Твоего."},{"num":11,"verse":"Клялся Господь Давиду в истине и не отречется ее: «От плода чрева твоего посажу на престоле твоем."},{"num":12,"verse":"Если сыновья твои будут сохранять завет Мой и откровения Мои, которым Я научу их, то и их сыновья вовеки будут сидеть на престоле твоем»."},{"num":13,"verse":"Ибо избрал Господь Сион, возжелал <em>его<\/em> в жилище Себе."},{"num":14,"verse":"«Это покой Мой навеки, здесь вселюсь, ибо Я возжелал его."},{"num":15,"verse":"Пищу его благословляя благословлю, нищих его насыщу хлебом."},{"num":16,"verse":"Священников его облеку в спасение, и святые его радостью возрадуются."},{"num":17,"verse":"Там возращу рог Давиду, поставлю светильник помазаннику Моему."},{"num":18,"verse":"Врагов его облеку стыдом, а на нем будет сиять венец его»."}],"coments":[{"index":3,"link":"<strong>Пс. 131<\/strong>","text":"Данный псалом представляет собой плач, в котором Господь призывается спасти и укрепить царя (ст. 1,6-9). Как бы в обоснование этой просьбы псалмопевец вспоминает о завете Господа с Давидом (ст. 10-12; ср. 2 Цар., гл. 7 и Пс. 88) и о том, что именно Сион был избран Им как место Его земного пребывания (ст. 13-16; см. Пс. 45; 47; 75). Очевидно, псалом создан после царствования Давида. Исходя из того, что ст. 8-10 повторяются в 2 Пар. 6,41.42, (молитве Соломона на освящение храма), его создание можно датировать временем, непосредственно предшествующим этому событию."},{"index":3,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. вводные замечания к Пс. 119."},{"index":1,"link":"<strong>131:1 Вспомни.<\/strong>","text":"Псалмопевец имеет в виду верность Давида Господу."},{"index":1,"link":"<strong>все сокрушение его.<\/strong>","text":"В исторических книгах Библии содержится много примеров того, какие испытания выпадали на долю Давида из-за его стремления быть верным слугою Господа. Большую часть юности он провел, спасаясь от Саула, а зрелые годы посвятил борьбе с различными смутами и настроениями в своей стране (напр., с восстанием Авессалома). Многие плачи Псалтири, авторство которых приписывается Давиду, являются его личными свидетельствами об этой бесконечной борьбе (напр., Пс 68,9-13)."},{"index":2,"link":"<strong>131:2 как он клялся Господу.<\/strong>","text":"Это свидетельство глубокой преданности Давида Господу: исполнение воли Господа было для него важнее, чем устройство собственной жизни. Исполнением этого обета следует, по-видимому, считать день, когда Давид повелел перенести ковчег завета из Кириаф-Иарима в Иерусалим (2 Цар., гл. 6)."},{"index":3,"link":"<strong>131:3 не войду в шатер дома моего.<\/strong>","text":"См. 2 Цар., гл. 7."},{"index":6,"link":"<strong>131:6-9<\/strong>","text":"Ковчег переносится \"на место покоя\", т.е. в Иерусалим."},{"index":6,"link":"<strong>131:6 в Еврафе.<\/strong>","text":"В Вифлееме."},{"index":6,"link":"<strong>на полях Иарима.<\/strong>","text":"В Кириаф-Иариме (1 Цар. 6,21 &ndash; 7,2)."},{"index":7,"link":"<strong>131:7 поклонимся подножию ног Его.<\/strong>","text":"\"Подножием ног\" Господа обычно называли ковчег завета, ибо Он представлялся восседающим над ковчегом."},{"index":10,"link":"<strong>131:10 Ради Давида, раба Твоего.<\/strong>","text":"Призыв к Господу благословить царствующего потомка Давида &ndash; центральный момент данного псалма. Господь обещал Давиду, что иерусалимский престол навеки останется за его потомками (2 Цар. 7,11-16). Даже когда Израильское царство разделилось, Он оставил дом Давидов еще несколько столетий править в Иерусалиме. Когда же и цари Иудеи за грехи были отрешены Им от престола, это не означало, что Господь нарушил Свое слово. Обетование Давиду окончательно исполнилось в его великом потомке Иисусе Христе. Неудивительно поэтому, что уже в ранней Церкви Пс. 131 понимали как предвещающий пришествие Мессии (ср. Лк. 1,32; Деян. 2,30)."},{"index":11,"link":"<strong>131:11 Клялся Господь Давиду.<\/strong>","text":"Ср. ст. 2, где говорится о клятве Давида Господу."},{"index":11,"link":"<strong>от плода чрева твоего посажу на престоле твоем.<\/strong>","text":"См. 2 Цар. 7,11-16."},{"index":12,"link":"<strong>131:12 Если сыновья твои будут сохранять завет Мой.<\/strong>","text":"Обетование Господа Давиду могло быть исполнено лишь при условии, что потомки царя не станут преступать данный Богом закон."},{"index":13,"link":"<strong>131:13 Сион.<\/strong>","text":"См. ком. к Пс. 2,6."},{"index":14,"link":"<strong>131:14 Это покой Мой на веки.<\/strong>","text":"Сион избран Господом местом возведения храма, земного отражения Его небесного величия."},{"index":15,"link":"<strong>131:15 нищих его насыщу хлебом.<\/strong>","text":"Т.е. никто не будет испытывать ни физического, ни духовного голода."},{"index":17,"link":"<strong>131:17 рог.<\/strong>","text":"Символ величия. светильник. См. 3 Цар. 11,36."}]}