{"title":"Псалтирь 115 псалом","book_id":19,"chapter_id":115,"verses":[{"num":1,"sub":"Обещание Господу за Его благодеяния","verse":"Я веровал и потому говорил: я сильно сокрушен."},{"num":2,"verse":"Я сказал в опрометчивости моей: всякий человек лжив."},{"num":3,"verse":"Что воздам Господу за все благодеяния Его ко мне?"},{"num":4,"verse":"Чашу спасения приму и имя Господне призову."},{"num":5,"verse":"Обеты мои воздам Господу пред всем народом Его."},{"num":6,"verse":"Дорога в очах Господних смерть святых Его!"},{"num":7,"verse":"О Господи! Я раб Твой, я раб Твой и сын рабы Твоей; Ты разрешил узы мои."},{"num":8,"verse":"Тебе принесу жертву хвалы и имя Господне призову."},{"num":9,"verse":"Обеты мои воздам Господу пред всем народом Его,"},{"num":10,"verse":"во дворах дома Господнего, посреди тебя, Иерусалим. Аллилуйя!"}],"coments":[{"index":1,"link":"<strong>115:1<\/strong>","text":"<strong>Я веровал.Эти слова &ndash; основание для обращения к Господу: ответ на молитву может быть получен только при безусловной вере в Того, к Кому обращена"},{"index":2,"link":"<strong>115:2 всякий человек ложь.<\/strong>","text":"См. Рим. 3,4. Очевидно, псалмопевец говорит так о человеке, имея в виду Бога как абсолютную Истину."},{"index":4,"link":"<strong>115:4 Чашу спасения.<\/strong>","text":"Эти слова могут быть как указанием на жертвенное возлияние, о котором говорится в Чис. 15,10, так и метафорой, противоположной по смыслу более частой метафоре чаши гнева Господнего (напр., Пс. 74,9)."},{"index":5,"link":"<strong>115:5 пред всем народом Его.<\/strong>","text":"Псалмопевец обещает всенародно свидетельствовать о величии деяний Господа (см. ком. к Пс. 21,23)."},{"index":6,"link":"<strong>115:6 Дорога в очах Господних смерть святых Его!<\/strong>","text":"Т.е. не напрасна. Господь ценит жизнь святых Своих, и их смерть является для Него лишь этапом в их жизни с Ним."},{"index":7,"link":"<strong>115:7 я раб Твой.<\/strong>","text":"Эти слова следует понимать как выражение глубокой преданности псалмопевца Господу."},{"index":10,"link":"<strong>115:10 дома Господня.<\/strong>","text":"Т.е. иерусалимского храма. Аллилуйя. См. ком. к Пс. 110."}]}