{"title":"Псалтирь 126 псалом","book_id":19,"chapter_id":126,"verses":[{"num":1,"sub":"Дети – награда от Господа","verse":"Песнь восхождения Соломона."},{"num":1,"verse":"Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж."},{"num":2,"verse":"Напрасно вы рано встаете, поздно просиживаете, едите хлеб печали, тогда как возлюбленному Своему Он дает сон."},{"num":3,"verse":"Вот наследие от Господа – дети, награда от Него – плод чрева."},{"num":4,"verse":"Что стрелы в руке сильного, то сыновья молодые."},{"num":5,"verse":"Блажен человек, который наполнил ими колчан свой! Не останутся они в стыде, когда будут говорить с врагами в воротах."}],"coments":[{"index":5,"link":"<strong>Пс. 126<\/strong>","text":"Эта исполненная мудрости молитва состоит из двух отдельных, но при этом тесно связанных, частей. В первой (ст. 1,2) псалмопевец говорит о тщетности любых человеческих усилий, не поддержанных Богом (эта мысль также пронизывает всю книгу Екклесиаста). Без помощи Господа человек не может ни построить дом (ст. 1), ни защитить от врага город (ст. 1), ни добыть себе пропитание (ст. 2). Поскольку Пс. 126 является песнью восхождения (см. вводные замечания к Пс. 119) и к тому же приписывается Соломону &ndash; строителю храма, под \"городом\" и \"домом\" следует понимать Иерусалим и расположенный в нем храм Божий. Вторая часть (ст. 3-5) посвящена созиданию семьи &ndash; рождению и воспитанию детей, которые являются Божиим даром. В ветхозаветные времена большое количество детей в семье воспринималось как Божие благословение, т.к. потомство рассматривалось в контексте обетования Господа Аврааму, согласно которому Израиль должен был стать великим и многочисленным народом (см. Быт. 12,1-3). Наконец, следует помнить, что потомком Авраама по плоти был Иисус Христос, на Котором исполнились полученные патриархом обетования."},{"index":5,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. вводные замечания к Пс. 119. <strong>Соломона.См. Введение: Автор."},{"index":1,"link":"<strong>126:1 Если Господь не созиждет дома.<\/strong>","text":"В первом и непосредственном значении этого стиха речь идет о жилище человека. Но ввиду того, что данный псалом является песнью восхождения, созданной Соломоном, под \"домом\" следует понимать также и иерусалимский храм. В свете же заключительной части псалма \"дом\" &ndash; это еще и семья."},{"index":1,"link":"<strong>если Господь не охранит города.<\/strong>","text":"Под \"городом\" следует понимать, в первую очередь, Иерусалим. Псалмопевец уверен, что безопасность любого города зависит не от того, как он укреплен и охраняется людьми, а от того, хранит ли его Господь. Обращая свое творение к паломникам, псалмопевец, видимо, желал напомнить им о том, что сам по себе Иерусалим не защитит их от нападения врагов и прочих несчастий, ибо оградить от всего может лишь Господь."},{"index":2,"link":"<strong>126:2 возлюбленному Своему Он дает сон.<\/strong>","text":"Псалмопевец противопоставляет надеющихся на свои собственные силы тем, кто всецело полагается на Бога."},{"index":3,"link":"<strong>126:3 дети... плод чрева.<\/strong>","text":"Псалмопевец говорит в первую очередь о сыновьях, поскольку в условиях древнеизраильского общества именно сыновья могли защитить и поддержать родителей в старости."},{"index":5,"link":"<strong>126:5 когда будут говорить с врагами в воротах.<\/strong>","text":"Т.е. не капитулируют перед врагами, безоговорочно приняв их условия."}]}