{"title":"Псалтирь 129 псалом","book_id":19,"chapter_id":129,"verses":[{"num":1,"sub":"Взывание к милосердию Божьему","verse":"Песнь восхождения."},{"num":1,"verse":"Из глубины взываю к Тебе, Господи."},{"num":2,"verse":"Господи! Услышь голос мой. Да будут уши Твои внимательны к голосу молений моих."},{"num":3,"verse":"Если Ты, Господи, будешь замечать беззакония, Господи, кто устоит?"},{"num":4,"verse":"Но у Тебя прощение, да благоговеют пред Тобою."},{"num":5,"verse":"Надеюсь на Господа, надеется душа моя; на слово Его уповаю."},{"num":6,"verse":"Душа моя ожидает Господа более, нежели стражи – утра, более, нежели стражи – утра."},{"num":7,"verse":"Да уповает Израиль на Господа, ибо у Господа милость и великое у Него избавление,"},{"num":8,"verse":"и Он избавит Израиля от всех беззаконий его."}],"coments":[{"index":6,"link":"<strong>Пс. 129<\/strong>","text":"Псалом представляет собой плач: псалмопевец взывает к Господу из пучины бедствий. Однако плач этот несколько необычен &ndash; его создатель не просит Господа сокрушить своих врагов, но смиренно молит Его о прощении грехов, поэтому Пс. 129 включают в группу псалмов раскаяния (см. вводные замечания к Пс. 6). В последних двух стихах псалмопевец уже не говорит о собственных переживаниях, а призывает всех израильтян уповать на Бога &ndash; Господа завета."},{"index":6,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. вводные замечания к Пс. 119."},{"index":1,"link":"<strong>129:1 Из глубины.<\/strong>","text":"Из глубины печали и страданий; из глубины опечаленной души."},{"index":3,"link":"<strong>129:3 кто устоит.<\/strong>","text":"Псалмопевец сознает, что все люди грешны (Пс. 52,2-4; Рим. 3,9-20)."},{"index":4,"link":"<strong>129:4 у Тебя прощение.<\/strong>","text":"См. Исх. 34,7; Пс. 102,2.3."},{"index":6,"link":"<strong>129:6 ожидает... более, нежели стражи &ndash; утра.<\/strong>","text":"Ночная стража с нетерпением ожидала утра, т.к. с восходом солнца заканчивалось их дежурство."},{"index":7,"link":"<strong>129:7 Да уповает Израиль на Господа.<\/strong>","text":"Псалмопевец призывает весь народ к покаянию и упованию на Господа."}]}