{"title":"Псалтирь 12 псалом","book_id":19,"chapter_id":12,"verses":[{"num":1,"sub":"Упование на милость Божию","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"Доколе, Господи, будешь забывать меня вконец, доколе будешь скрывать лицо Твое от меня?"},{"num":3,"verse":"Доколе мне слагать советы в душе моей, скорбь в сердце моем день <em>и ночь<\/em>? Доколе врагу моему возноситься надо мной?"},{"num":4,"verse":"Призри, услышь меня, Господи, Боже мой! Просвети очи мои, да не усну я <em>сном<\/em> смертным;"},{"num":5,"verse":"да не скажет враг мой: «Я одолел его». Да не возрадуются гонители мои, если я поколеблюсь."},{"num":6,"verse":"Я же уповаю на милость Твою; <strong>сердце мое возрадуется о спасении Твоем; воспою Господу, облагодетельствовавшему меня.<\/strong>"}],"coments":[{"index":7,"link":"<strong>Пс. 12<\/strong>","text":"Псалом-плач. Какие именно несчастья преследуют псалмопевца, из текста псалма не ясно. Если предположить, что под словом \"враг\" (ст. 3 и 5) подразумевается вооруженный неприятель, псалом следует рассматривать как сетование на неблагоприятный ход военных действий. В то же время ст. 4 дает основания полагать, что псалмопевец взывает к Богу, будучи тяжело больным. Но и в том и в другом случае автор псалма всецело уповает на Господа."},{"index":2,"link":"<strong>12:2 Доколе.<\/strong>","text":"См. Пс. 6,4 и ком. Четырехкратное повторение этого возгласа свидетельствует о настоятельном желании псалмопевца услышать ответ на свои мольбы."},{"index":2,"link":"<strong>доколе будешь скрывать лице Твое от меня?<\/strong>","text":"Псалмопевец объясняет свои несчастья тем, что Бог оставил его, ибо знает, что когда Бог с ним, он ощущает на себе Его благословение и испытывает радость."},{"index":6,"link":"<strong>12:6 на милость Твою.<\/strong>","text":"См. ком. к Пс. 6,5."},{"index":6,"link":"<strong>возрадуется.<\/strong>","text":"Данный стих противопоставлен ст. 5: враги псалмопевца радуются его смерти, сам же он, спасенный по милости Божией, радуется избавлению и благодарит за него Господа."}]}