{"title":"Псалтирь 15 псалом","book_id":19,"chapter_id":15,"verses":[{"num":1,"sub":"Пророчество о Мессии","verse":"Песнь Давида."},{"num":1,"verse":"Храни меня, Боже, ибо я на Тебя уповаю."},{"num":2,"verse":"Я сказал Господу: Ты – Господь мой; блага мои Тебе не нужны."},{"num":3,"verse":"К святым, которые на земле, и к дивным <em>Твоим<\/em> – к ним все желание мое."},{"num":4,"verse":"Пусть умножаются скорби у тех, которые текут к <em>богу<\/em> чужому; я не возолью кровавых возлияний их и не помяну имен их устами моими."},{"num":5,"verse":"Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой."},{"num":6,"verse":"Межи мои прошли по прекрасным <em>местам<\/em>, и наследие мое приятно для меня."},{"num":7,"verse":"Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя."},{"num":8,"verse":"Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь."},{"num":9,"verse":"Оттого возрадовалось сердце мое и возвеселился язык мой, даже и плоть моя успокоится в уповании,"},{"num":10,"verse":"ибо Ты не оставишь души моей в аду и не дашь Святому Твоему увидеть тление,"},{"num":11,"verse":"<strong>Ты укажешь мне путь жизни. Полнота радостей – пред лицом Твоим, блаженство – в деснице Твоей вовек.<\/strong>"}],"coments":[{"index":5,"link":"<strong>Пс. 15<\/strong>","text":"Основная тема этого псалма &ndash; упование на Господа. Из его текста не вполне ясно, имеет ли в виду псалмопевец какое-то уже пройденное им испытание или несчастье, все еще одолевающее его. Ст. 10 заставляет предположить, что псалмопевцу угрожает смертельная опасность."},{"index":2,"link":"<strong>15:2-4<\/strong>","text":"Эти стихи представляют собой размышление о благословениях народа Божиего и о горькой участи, уготованной для идолопоклонников."},{"index":3,"link":"<strong>15:3 К святым.<\/strong>","text":"Букв.: \"к отделенным от прочих\"."},{"index":4,"link":"<strong>15:4 которые текут к богу чужому.<\/strong>","text":"Какая-то часть населения Израиля постоянно склонялась к почитанию ложных богов вместо Господа или наряду с Ним (ср. 3 Цар., гл. 18). Эта тема неоднократно затрагивается в псалмах, что выражается либо в прямых предостережениях идолопоклонникам (как, например, в данном случае), либо в закреплении за Господом всей власти и всех эпитетов, которыми язычники наделяют свои божества (как в Пс. 28)."},{"index":4,"link":"<strong>не возлию кровавых возлияний их и не помяну имен их.<\/strong>","text":"\"Они\" &ndash; это языческие божества. Псалмопевец заявляет о своем решительном отказе делать то, что делали соседние с Израилем языческие народы в надежде заручиться помощью своих богов."},{"index":6,"link":"<strong>15:6 Межи.<\/strong>","text":"Данный стих, по всей видимости, метафорически описывает человеческую жизнь: Господь не только надежно \"держит\" в Своей руке дарованную Им человеку жизнь (ст. 5), но и делает ее \"прекрасной\" (ст. 6)."},{"index":7,"link":"<strong>15:7 внутренность моя.<\/strong>","text":"Т.е. самая сердцевина человеческого существа, та его часть, о которой часто говорят как о \"сердце\"."},{"index":10,"link":"<strong>15:10 Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление.<\/strong>","text":"Эти слова имеют непосредственное отношение к Давиду и к жившим после него ветхозаветным праведникам. В самом узком смысле их можно понимать как выражение благодарности Господу за избавление от некой конкретной смертельной опасности. С другой стороны, значение данного псалма в целом гораздо шире, ибо он пророчески указывает на Сына Давидова по плоти, прообразом Которого был исторический Давид. Петр и Павел признавали, что все сказанное в этом псалме получило окончательное исполнение в Иисусе Христе (Деян. 2,25-28; 13,35)."},{"index":11,"link":"<strong>15:11 путь жизни.<\/strong>","text":"Эта метафора, часто встречающаяся в Притчах, подчеркивает, что жизнь &ndash; это процесс постоянного преодоления и становления."},{"index":11,"link":"<strong>блаженство... вовек.<\/strong>","text":"Здесь, как и в ст. 10, псалмопевец простирает взор за пределы земной жизни."}]}