{"title":"Псалтирь 135 псалом","book_id":19,"chapter_id":135,"verses":[{"num":1,"sub":"Гимн благодарения","verse":"Славьте Господа, ибо Он благ, ибо вовек милость Его."},{"num":2,"verse":"Славьте Бога богов, ибо вовек милость Его."},{"num":3,"verse":"Славьте Господа господствующих, ибо вовек милость Его;"},{"num":4,"verse":"Того, Который один творит чудеса великие, ибо вовек милость Его;"},{"num":5,"verse":"Который сотворил небеса премудро, ибо вовек милость Его;"},{"num":6,"verse":"утвердил землю на водах, ибо вовек милость Его;"},{"num":7,"verse":"сотворил светила великие, ибо вовек милость Его;"},{"num":8,"verse":"солнце – для управления днем, ибо вовек милость Его;"},{"num":9,"verse":"луну и звезды – для управления ночью, ибо вовек милость Его;"},{"num":10,"verse":"поразил Египет в первенцах его, ибо вовек милость Его;"},{"num":11,"verse":"и вывел Израиля из среды его, ибо вовек милость Его;"},{"num":12,"verse":"рукою крепкою и мышцею простертою, ибо вовек милость Его;"},{"num":13,"verse":"разделил Чермное море, ибо вовек милость Его;"},{"num":14,"verse":"и провел Израиля посреди него, ибо вовек милость Его;"},{"num":15,"verse":"и низверг фараона и войско его в море Чермное, ибо вовек милость Его;"},{"num":16,"verse":"провел народ Свой через пустыню, ибо вовек милость Его;"},{"num":17,"verse":"поразил царей великих, ибо вовек милость Его;"},{"num":18,"verse":"и убил царей сильных, ибо вовек милость Его;"},{"num":19,"verse":"Сигона, царя аморрейского, ибо вовек милость Его;"},{"num":20,"verse":"и Ога, царя васанского, ибо вовек милость Его;"},{"num":21,"verse":"и отдал землю их в наследие, ибо вовек милость Его;"},{"num":22,"verse":"в наследие Израилю, рабу Своему, ибо вовек милость Его;"},{"num":23,"verse":"вспомнил нас в унижении нашем, ибо вовек милость Его;"},{"num":24,"verse":"и избавил нас от врагов наших, ибо вовек милость Его;"},{"num":25,"verse":"дает пищу всякой плоти, ибо вовек милость Его."},{"num":26,"verse":"Славьте Бога небес, ибо вовек милость Его."}],"coments":[{"index":20,"link":"<strong>Пс. 135<\/strong>","text":"Этот псалом широко известен благодаря рефрену \"ибо вовек милость Его\". Он является антифоническим песнопением, исполнявшимся на два голоса: священник произносил первую часть каждого стиха, а присутствующие в храме провозглашали в ответ ему слова рефрена. Псалом посвящен восхвалению Господа."},{"index":1,"link":"<strong>135:1-3<\/strong>","text":"Священник призывает собравшихся восславить безграничную благость Господа."},{"index":1,"link":"<strong>135:1 Славьте Господа, ибо Он благ.<\/strong>","text":"Весь дальнейший текст псалма является развитием сказанного в первом стихе. См. статью <a href=\"\/articles\/30\/\">\"Бог есть любовь: Божественные благость и верность\"<\/a>."},{"index":1,"link":"<strong>ибо вовек милость Его.<\/strong>","text":"Этот рефрен исполняется верующими в ответ на слова священника."},{"index":5,"link":"<strong>135:5 Который сотворил небеса премудро.<\/strong>","text":"В Писании премудрость Божия часто соотносится с актом творения (ср. Притч., гл. 8). Этот и последующие пять стихов являются осмыслением повествования Быт., гл. 1 о сотворении мира."},{"index":7,"link":"<strong>135:7 сотворил светила великие.<\/strong>","text":"Имеются в виду солнце и луна (см. ст. 8,9)."},{"index":10,"link":"<strong>135:10 поразил Египет в первенцах его.<\/strong>","text":"См. ком. к Пс. 134,8."},{"index":13,"link":"<strong>135:13 разделил Чермное море.<\/strong>","text":"См. Исх., гл. 14; 15."},{"index":19,"link":"<strong>135:19 Сигона, царя Аморрейского.<\/strong>","text":"См. Чис. 21,21-35."},{"index":20,"link":"<strong>135:20 Ога, царя Васанского.<\/strong>","text":"См. Чис. 21,21-35."},{"index":21,"link":"<strong>135:21-22 отдал землю их... в наследие Израилю.<\/strong>","text":"Имеется в виду завоевание Израилем земли обетованной при Иисусе Иавине."},{"index":23,"link":"<strong>135:23 вспомнил нас в унижении нашем.<\/strong>","text":"Молящиеся благодарят Господа за то, что Он спас их, как прежде спасал их предков. Поскольку \"вовек милость Его\", Господь никогда не оставит Свой народ."},{"index":24,"link":"<strong>135:24 избавил нас от врагов наших.<\/strong>","text":"Псалмопевец намеренно не называет, от каких именно врагов Господь спас Израиль, с тем, чтобы псалом был применим к любому из последующих поколений народа Божиего."}]}