{"title":"Псалтирь 26 псалом","book_id":19,"chapter_id":26,"verses":[{"num":1,"sub":"Упование Давида","verse":"Псалом Давида."},{"num":1,"verse":"<strong>Господь – свет мой и спасение мое: кого мне бояться? Господь – крепость жизни моей: кого мне страшиться?<\/strong>"},{"num":2,"verse":"Если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут."},{"num":3,"verse":"Если ополчится против меня полк, не убоится сердце мое; если восстанет на меня война, и тогда буду надеяться."},{"num":4,"verse":"Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать <em>святой<\/em> храм Его,"},{"num":5,"verse":"ибо Он укрыл бы меня в скинии Своей в день бедствия, скрыл бы меня в потаенном месте селения Своего, вознес бы меня на скалу."},{"num":6,"verse":"Тогда вознеслась бы голова моя над врагами, окружающими меня; и я принес бы в Его скинии жертвы славословия, стал бы петь и воспевать пред Господом."},{"num":7,"verse":"Услышь, Господи, голос мой, которым я взываю, помилуй меня и внемли мне."},{"num":8,"verse":"<strong>Сердце мое говорит от Тебя: «Ищите лица Моего». И я буду искать лица Твоего, Господи.<\/strong>"},{"num":9,"verse":"Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!"},{"num":10,"verse":"Ибо отец мой и мать моя оставили меня, но Господь примет меня."},{"num":11,"verse":"Научи меня, Господи, пути Твоему и наставь меня на стезю правды ради врагов моих;"},{"num":12,"verse":"не предавай меня на произвол врагам моим, ибо восстали на меня свидетели лживые и дышат злобой."},{"num":13,"verse":"Но я верую, что увижу благость Господа на земле живых."},{"num":14,"verse":"Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа."}],"coments":[{"index":12,"link":"<strong>Пс. 26<\/strong>","text":"Псалом начинается с выражения спокойной уверенности в Божией защите (ст. 1-6) и оканчивается мольбой о ее продлении (ст. 7-12). Как и в Пс. 24, здесь звучит смиренное упование на то, что Господь не отвернется от псалмопевца."},{"index":1,"link":"<strong>26:1 Господь &ndash; свет.<\/strong>","text":"Бог &ndash; источник света, ясности и упорядоченности. Тьма &ndash; это зло и хаос. См. Наум 1,8, где поражение врагов описывается как постигающий их мрак; статью \"Бог есть свет: святость и справедливость Бога\"."},{"index":2,"link":"<strong>26:2 чтобы пожрать плоть мою.<\/strong>","text":"Т.е. уничтожить физически. Контекст диктует именно такой перевод этого места, хотя возможны и другие; в нем, в частности, скрыто идиоматическое выражение со значением \"оклеветать\"."},{"index":4,"link":"<strong>26:4 в доме Господнем.<\/strong>","text":"В храме."},{"index":5,"link":"<strong>26:5 вознес бы меня на скалу.<\/strong>","text":"Т.е. поставил на твердое основание, возвысил из уничижения."},{"index":6,"link":"<strong>26:6 жертвы славословия.<\/strong>","text":"Речь, должно быть, идет о прославлении Господа за победу, дарованную Им псалмопевцу."},{"index":8,"link":"<strong>26:8 Сердце мое.<\/strong>","text":"Т.е. самая суть его существа."},{"index":8,"link":"<strong>искать лица Твоего.<\/strong>","text":"То же, что \"искать Бога\"."},{"index":9,"link":"<strong>26:9 Не скрой от меня лица Твоего.<\/strong>","text":"Псалмопевец понимает, что, как бы сильно он того ни желал, лицезреть Господа он сможет лишь тогда, когда Господь Сам захочет явиться ему. Бог приближает к Себе тех, кого любит."},{"index":12,"link":"<strong>26:12 свидетели лживые.<\/strong>","text":"Весьма вероятно, что именно направленное против Давида лжесвидетельство побудило его к созданию данного псалма."},{"index":13,"link":"<strong>26:13 увижу благость Господа на земле живых.<\/strong>","text":"Т.е. еще при жизни."}]}