{"title":"Псалтирь 20 псалом","book_id":19,"chapter_id":20,"verses":[{"num":1,"sub":"Хвала за одержанную победу","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"Господи! Силой Твоей веселится царь и о спасении Твоем безмерно радуется."},{"num":3,"verse":"Ты дал ему, чего желало сердце его, и прошения уст его не отринул,"},{"num":4,"verse":"ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота."},{"num":5,"verse":"Он просил у Тебя жизни – Ты дал ему долгоденствие навек."},{"num":6,"verse":"Велика слава его в спасении Твоем; Ты возложил на него честь и величие."},{"num":7,"verse":"Ты положил на него благословения навеки, возвеселил его радостью лица Твоего,"},{"num":8,"verse":"ибо царь уповает на Господа, и в благости Всевышнего не поколеблется."},{"num":9,"verse":"Рука Твоя найдет всех врагов Твоих, десница Твоя найдет <em>всех<\/em> ненавидящих Тебя."},{"num":10,"verse":"Во время гнева Твоего Ты сделаешь их как печь огненную; во гневе Своем Господь погубит их, и пожрет их огонь."},{"num":11,"verse":"Ты истребишь плод их с земли и семя их – из среды сынов человеческих,"},{"num":12,"verse":"ибо они предприняли против Тебя злое, составили замыслы, но не могли <em>выполнить их.<\/em>"},{"num":13,"verse":"Ты поставишь их целью, из луков Твоих пустишь стрелы в лицо их."},{"num":14,"verse":"Вознесись, Господи, силою Твоею: мы будем воспевать и прославлять Твое могущество."}],"coments":[{"index":9,"link":"<strong>Пс. 20<\/strong>","text":"В псалме прославляется победа Господа над врагами царя израильского. В этой победе Израиль видит залог избавления его от всех опасностей."},{"index":3,"link":"<strong>20:3 чего желало сердце его.<\/strong>","text":"Ср. Пс. 19,5, где использована та же лексика. Первая часть Пс. 20 звучит своего рода ответом на молитвенную просьбу Пс. 19."},{"index":4,"link":"<strong>20:4 возложил на голову его венец.<\/strong>","text":"Некоторые видят в данных словах указание на восшествие царя на престол. Однако, более вероятно, здесь имеется в виду момент возвращения царя с войны (на которой он короны не носил) к исполнению мирных обязанностей правителя."},{"index":5,"link":"<strong>20:5 Он просил у Тебя жизни.<\/strong>","text":"Отправляясь на войну, царь молил Господа сохранить ему жизнь в битве."},{"index":5,"link":"<strong>Ты дал ему долгоденствие на век и век.<\/strong>","text":"См. 3 Цар. 1,31. Это &ndash; обычное благословение царю. По всей видимости, псалмопевец не имеет в виду ничего большего, чем продление собственной жизни и долгое правление его династии."},{"index":9,"link":"<strong>20:9 Рука Твоя найдет всех врагов Твоих.<\/strong>","text":"Явление Господа несет великую радость живущим в завете с Ним (ст. 7) и суд Его врагам."}]}