{"title":"Псалтирь 25 псалом","book_id":19,"chapter_id":25,"verses":[{"num":1,"sub":"Мольба о защите","verse":"Псалом Давида."},{"num":1,"verse":"Рассуди меня, Господи, ибо я ходил в непорочности моей, и, уповая на Господа, не поколеблюсь."},{"num":2,"verse":"Проверь меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,"},{"num":3,"verse":"ибо милость Твоя пред моими очами, и я ходил в истине Твоей,"},{"num":4,"verse":"не сидел я с людьми лживыми и с коварными не пойду;"},{"num":5,"verse":"возненавидел я сборище злонамеренных и с нечестивыми не сяду;"},{"num":6,"verse":"буду омывать в невинности руки мои и обходить жертвенник Твой, Господи,"},{"num":7,"verse":"чтобы возвещать гласом хвалы и поведать все чудеса Твои."},{"num":8,"verse":"<strong>Господи! Возлюбил я обитель дома Твоего и место жилища славы Твоей.<\/strong>"},{"num":9,"verse":"Не погуби души моей с грешниками и жизни моей с кровожадными,"},{"num":10,"verse":"у которых в руках злодейство и которых правая рука полна мздоимства."},{"num":11,"verse":"А я хожу в моей непорочности; избавь меня, <em>Господи<\/em>, и помилуй меня."},{"num":12,"verse":"Моя нога стоит на прямом <em>пути<\/em>; в собраниях благословлю Господа."}],"coments":[{"index":18,"link":"<strong>Пс. 25<\/strong>","text":"Характер псалма трудно определить точно: это может быть молитва о допущении в святилище, или, возможно, псалом упования, поскольку Давид просит у Господа защиты от ложных обвинений."},{"index":1,"link":"<strong>25:1 я ходил в непорочности моей.<\/strong>","text":"Поскольку далее, в ст. 11, Давид говорит, что нуждается в милосердии Господа, то едва ли в этих словах следует видеть утверждение совершенной его непорочности. Тут, скорее, в несколько гиперболизированной форме выражено стремление Давида к непорочности. Он взывает к Божественному милосердию, прося прочесть в его сердце благие побуждения и деяния."},{"index":4,"link":"<strong>25:4 не сидел я.<\/strong>","text":"Ср. Пс. 1,1 и ком."},{"index":9,"link":"<strong>25:9 с грешниками.<\/strong>","text":"Псалмопевец хочет отделить себя от нечестивых, которых ждет немедленная Божия кара, если они войдут в алтарь (ст. 6-8). Давид просит Господа, чтобы его эта кара миновала."},{"index":12,"link":"<strong>25:12 Моя нога стоит на прямом пути.<\/strong>","text":"Эта метафора выражает твердую уверенность псалмопевца в правильности его хождения с Господом."}]}