{"title":"Псалтирь 21 псалом","book_id":19,"chapter_id":21,"verses":[{"num":1,"sub":"Пророчество о страданиях и славе Мессии","verse":"Начальнику хора. При появлении зари. Псалом Давида."},{"num":2,"verse":"<strong>Боже мой! Боже мой! Для чего Ты оставил меня?<\/strong> Далеки от спасения моего слова вопля моего."},{"num":3,"verse":"Боже мой! Я вопию днем – и Ты не внемлешь мне, ночью – и нет мне успокоения."},{"num":4,"verse":"Но Ты, Святой, живешь среди славословий Израиля."},{"num":5,"verse":"На Тебя уповали отцы наши; уповали – и Ты избавлял их;"},{"num":6,"verse":"к Тебе взывали они – и были спасаемы; на Тебя уповали – и не оставались в стыде."},{"num":7,"verse":"Я же червь, а не человек, поношение у людей и презрение в народе."},{"num":8,"verse":"Все, видящие меня, ругаются надо мной, говорят устами, кивая головой:"},{"num":9,"verse":"«Он уповал на Господа. Пусть избавит его, пусть спасет, если он угоден Ему»."},{"num":10,"verse":"Но Ты извел меня из чрева, вложил в меня упование у грудей матери моей."},{"num":11,"verse":"На Тебя оставлен я от утробы; от чрева матери моей Ты – Бог мой."},{"num":12,"verse":"Не удаляйся от меня, ибо скорбь близка, а помощника нет."},{"num":13,"verse":"Множество тельцов обступили меня; тучные васанские окружили меня,"},{"num":14,"verse":"раскрыли на меня пасть свою, как лев, алчущий добычи и рыкающий."},{"num":15,"verse":"Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось как воск, растаяло посреди внутренности моей."},{"num":16,"verse":"Сила моя иссохла, как черепок; язык мой прилип к гортани моей, и Ты свел меня к персти смертной."},{"num":17,"verse":"Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои."},{"num":18,"verse":"Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;"},{"num":19,"verse":"делят ризы мои между собой и об одежде моей бросают жребий."},{"num":20,"verse":"Но Ты, Господи, не удаляйся от меня; сила моя! Поспеши на помощь мне;"},{"num":21,"verse":"избавь от меча душу мою и от псов одинокую мою;"},{"num":22,"verse":"спаси меня от пасти льва и от рогов единорогов, услышав, <em>избавь<\/em> меня."},{"num":23,"verse":"Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя."},{"num":24,"verse":"Боящиеся Господа! Восхвалите Его. Все семя Иакова! Прославь Его. Да благоговеет пред Ним все семя Израиля,"},{"num":25,"verse":"ибо Он не презрел и не пренебрег скорби страждущего, не скрыл от него лица Своего, но услышал его, когда этот воззвал к Нему."},{"num":26,"verse":"О Тебе хвала моя в собрании великом; воздам обеты мои пред боящимися Его."},{"num":27,"verse":"Да едят бедные и насыщаются; да восхвалят Господа ищущие Его; да живут сердца ваши вовеки!"},{"num":28,"verse":"Вспомнят и обратятся к Господу все концы земли, и склонятся пред Тобою все племена язычников,"},{"num":29,"verse":"ибо Господне есть Царство, и Он – Владыка над народами."},{"num":30,"verse":"Будут есть и поклоняться все тучные земли; преклонятся пред Ним все нисходящие в персть и не могущие сохранить жизни своей."},{"num":31,"verse":"Потомство <em>мое<\/em> будет служить Ему и будет называться Господним вовек;"},{"num":32,"verse":"придут и будут возвещать правду Его людям, которые родятся, что сотворил Господь."}],"coments":[{"index":9,"link":"<strong>Пс. 21<\/strong>","text":"В этом псалме Давид предстает жертвой, обращающей к Господу плач о беспричинной жестокости своих врагов. Однако в заключительной части псалма псалмопевец восхваляет и благодарит Господа за неотступную заботу о нем. Слова этого псалма многократно цитируются в НЗ (Мф. 27,35.39.43.46; Ин. 19,23.24.28; Евр. 2,12). Пс. 21, как и близко перекликающийся с ним Пс. 68, прообразует страдания великого сына Давидова по плоти, принявшего смерть от рук нечестивцев."},{"index":2,"link":"<strong>21:2 для чего Ты оставил меня?<\/strong>","text":"Праведное страдание исторгает из уст псалмопевца горестное \"для чего?\". Этот возглас повторил Христос, Который Сам был безгрешен, однако познал чувство полной богооставленности, гораздо более безысходной, чем та, которую ощущал Давид. Христос в полной мере понес страдание за грехи Давида и всего народа Божиего."},{"index":4,"link":"<strong>21:4-6<\/strong>","text":"Возопив о собственной богооставленности, псалмопевец затем исповедует свою веру в Бога отцов."},{"index":4,"link":"<strong>21:4 Но Ты, Святый, живешь среди славословий Израиля.<\/strong>","text":"Царское достоинство Господа является таковым вне всякой зависимости от воли и желания людей. Святое Святых &ndash; это то средоточие, к которому обращались хвалы Израиля своему Господу."},{"index":5,"link":"<strong>21:5 На Тебя уповали отцы наши... Ты избавлял их.<\/strong>","text":"Давид мог иметь в виду избавление Авраама от пяти царей (Быт., гл. 14), спасение Иосифа из египетской темницы (Быт., гл. 41) или, пожалуй, в первую очередь, исход израильтян во главе с Моисеем из Египта (Исх., гл. 1-15)."},{"index":7,"link":"<strong>21:7-9<\/strong>","text":"Вслед за исповеданием веры в Бога отцов, псалмопевец возобновляет сетования на унижения и поношения, которые ему приходится сносить."},{"index":9,"link":"<strong>21:9 он уповал на Господа; пусть избавит его.<\/strong>","text":"Этот стих пророчески воссоздает картину распятия Иисуса Христа (см. Мф. 27,41-44)."},{"index":10,"link":"<strong>21:10 Ты извел меня из чрева.<\/strong>","text":"Псалмопевец говорит о своей вере в то, что вся его жизнь, от самого ее начала, безраздельно находилась и находится во власти Господа."},{"index":12,"link":"<strong>21:12 помощника нет.<\/strong>","text":"Страдающий псалмопевец брошен всеми. Помощи он может ждать только от Бога."},{"index":13,"link":"<strong>21:13 Множество тельцов... тучные Васанские.<\/strong>","text":"Васанские быки славились своими размерами и силой (Ам. 4,1)."},{"index":14,"link":"<strong>21:14 как лев.<\/strong>","text":"См. ком. к Пс. 9,30."},{"index":15,"link":"<strong>21:15 кости мои... сердце мое.<\/strong>","text":"Псалмопевец рисует картину полного внутреннего смятения, причиненного внешними врагами. Этот и последующие стихи пророчески прообразуют крестные муки Иисуса Христа."},{"index":17,"link":"<strong>21:17 псы.<\/strong>","text":"Это еще одно иносказательное обозначение врагов, подчеркивающее их коварство и жестокость."},{"index":17,"link":"<strong>пронзили.<\/strong>","text":"В древнееврейском тексте это место трудное для перевода. Буквальное его прочтение: \"как львы\". Однако предпочтительнее, как это и сделано в русском переводе, следовать прочтению Септуагинты."},{"index":18,"link":"<strong>21:18 они смотрят и делают из меня зрелище.<\/strong>","text":"Псалмопевец брошен в своем страдании, а враги, видя его истерзанное тело, радуются. Это же испытал и распятый на кресте Иисус Христос."},{"index":19,"link":"<strong>21:19 делят ризы мои между собою.<\/strong>","text":"Враги под крестом делили между собой одежды Иисуса, словно он был уже мертв (см. Мф. 27,35; Мк. 15,24; Лк. 23,34)."},{"index":22,"link":"<strong>21:22 спаси меня.<\/strong>","text":"Уверенность в том, что Господь услышит его, звучит и в других псалмах-плачах (3,4; 27,6; ср. 26,13; 33,5.7; 37,16; 117,5.21)."},{"index":23,"link":"<strong>21:23 Буду возвещать имя Твое братьям моим.<\/strong>","text":"Такие обеты часто встречаются в псалмах-плачах (12,6; 26,6; 34,18; 53,8; 68,31.32; ср. 50,16.17; 115,9.10). Псалмопевец обещает принести благодарственную жертву храму, когда Господь услышит его молитву и пошлет избавление (Лев. 7,16; 22,23; Втор. 12,6.7). Саму жертву, возможно, следует понимать фигурально, а не буквально (напр., Пс. 50,18; 68,31.32; ср. 34,18). В Евр. 2,12 эти слова вложены в уста Христа &ndash; торжествующего сына Давидова."},{"index":25,"link":"<strong>21:25 не скрыл от него лица Своего.<\/strong>","text":"В этом и заключается смысл перехода от жалобы к прославлению &ndash; враги презрели псалмопевца, но Господь не отвернулся от него."},{"index":26,"link":"<strong>21:26 в собрании великом.<\/strong>","text":"Т.е. во время общего богослужения."},{"index":26,"link":"<strong>воздам обеты мои.<\/strong>","text":"См. ст. 23 и ком."},{"index":26,"link":"<strong>21:26-32<\/strong>","text":"Обет восхваления переходит в славословие, пророчески предвосхищающее хвалы Христу."},{"index":27,"link":"<strong>21:27 Да едят бедные и насыщаются.<\/strong>","text":"По-видимому, речь идет о духовном насыщении, подателем которого является Господь."},{"index":28,"link":"<strong>21:28<\/strong>","text":"Этот стих является пророчеством о Христе."},{"index":30,"link":"<strong>21:30 все тучные земли.<\/strong>","text":"Не только бедные (ст. 27), но и богатые станут поклоняться Господу. Последние слова этого стиха могут быть прочитаны как \"победитель сам возвратит себя к жизни\"."},{"index":32,"link":"<strong>21:32 что сотворил Господь.<\/strong>","text":"Псалмопевец провидит спасение, сотворенное Иисусом Христом."}]}