{"title":"Псалтирь 3 псалом","book_id":19,"chapter_id":3,"verses":[{"num":1,"sub":"Утренняя молитва","verse":"Псалом Давида, когда он бежал от Авессалома, сына своего."},{"num":2,"verse":"Господи! Как умножились враги мои! Многие восстают на меня,"},{"num":3,"verse":"многие говорят душе моей: «Нет ему спасения в Боге»."},{"num":4,"verse":"Но Ты, Господи, щит передо мной, слава моя, и Ты возносишь главу мою."},{"num":5,"verse":"Гласом моим взываю к Господу, и Он слышит меня со святой горы Своей."},{"num":6,"verse":"Ложусь я, сплю и встаю, ибо Господь защищает меня."},{"num":7,"verse":"Не убоюсь тем народа, которые со всех сторон ополчились на меня."},{"num":8,"verse":"Восстань, Господи! Спаси меня, Боже мой! Ибо Ты поражаешь в ланиту всех врагов моих; сокрушаешь зубы нечестивых."},{"num":9,"verse":"От Господа спасение. Над народом Твоим благословение Твое."}],"coments":[{"index":12,"link":"<strong>Пс. 3<\/strong>","text":"Этот псалом соединяет в себе черты плача и песни упования (см. Введение: Характерные особенности и темы). Псалмопевец, окруженный врагами, в отчаянии взывает к Господу, выражая глубокую веру в Него. Псалом был создан Давидом, когда он укрывался от восставшего на него Авессалома, своего сына."},{"index":2,"link":"<strong>3:2 как умножились враги мои!<\/strong>","text":"Это восклицание косвенным образом свидетельствует о царском достоинстве создателя псалма, ибо врагами царя являлись не только его личные противники, но и недруги израильского народа."},{"index":4,"link":"<strong>3:4 Ты возносишь голову мою.<\/strong>","text":"Давид имеет в виду, что Господь ободряет его и дает силы противостоять врагам."},{"index":5,"link":"<strong>3:5 со святой горы Своей.<\/strong>","text":"Речь идет о Сионе, на котором еще в царствование Давида было подготовлено место для возведения храма."},{"index":6,"link":"<strong>3:6 Ложусь я, сплю.<\/strong>","text":"Давид способен спокойно уснуть в окруженном неприятелем военном лагере, ибо уверен, что Господь защитит его."},{"index":8,"link":"<strong>3:8 Восстань, Господи!<\/strong>","text":"Этот призыв &ndash; типичный для псалмов, исполнявшихся перед началом священной войны."}]}