{"title":"Псалтирь 35 псалом","book_id":19,"chapter_id":35,"verses":[{"num":1,"sub":"Нечестие беззаконного","verse":"Начальнику хора. Раба Господнего Давида."},{"num":2,"verse":"Нечестие беззаконного говорит в сердце моем: нет страха Божьего пред глазами его,"},{"num":3,"verse":"ибо он льстит себе в глазах своих, будто отыскивает беззаконие свое, чтобы возненавидеть его;"},{"num":4,"verse":"слова уст его – неправда и лукавство; не хочет он вразумиться, чтобы делать добро;"},{"num":5,"verse":"на ложе своем замышляет беззаконие, становится на путь недобрый, не гнушается злом."},{"num":6,"sub":"Милость Божия","verse":"<strong>Господи! Милость Твоя до небес, истина Твоя до облаков!<\/strong>"},{"num":7,"verse":"Правда Твоя, как горы Божии, и судьбы Твои – бездна великая! Людей и скотов хранишь Ты, Господи!"},{"num":8,"verse":"Как драгоценна милость Твоя, Боже! Сыны человеческие в тени крыл Твоих покойны:"},{"num":9,"verse":"насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,"},{"num":10,"verse":"<strong>ибо у Тебя источник жизни; во свете Твоем мы видим свет.<\/strong>"},{"num":11,"verse":"Продли милость Твою к знающим Тебя и правду Твою к правым сердцем,"},{"num":12,"verse":"да не наступит на меня нога гордыни, и рука грешника да не изгонит меня:"},{"num":13,"verse":"там пали делающие беззаконие, низринуты и не могут встать."}],"coments":[{"index":20,"link":"<strong>Пс. 35<\/strong>","text":"Главной темой данного псалма является размышление о том, сколь греховны помыслы и поступки нечестивцев."},{"index":2,"link":"<strong>35:2 нет страха Божия.<\/strong>","text":"Псалмопевец здесь называет причину всех зол. Страх Божий, о котором Притч. 1,1 говорит как о начале всякой мудрости, есть осознание человеком своей всецелой зависимости от Бога. Противоположностью этому является самонадеянная гордыня. Человек, охваченный ею, вместо страха Божиего испытывает ужас перед Ним."},{"index":3,"link":"<strong>35:3 льстит себе в глазах своих.<\/strong>","text":"Не боящиеся Бога нечестивцы любят и превозносят самих себя, т.е. коснеют в гордыне."},{"index":4,"link":"<strong>35:4 не хочет он вразумиться, чтобы делать добро.<\/strong>","text":"Нравственность неотделима от мудрости: если человек мудр, то и делает он непременно добро."},{"index":5,"link":"<strong>35:5 на ложе своем.<\/strong>","text":"Порок завладевает каждым мгновением жизни нечестивца: даже отходя ко сну, вместо того, чтобы возносить вечернюю молитву, он обдумывает свои козни."},{"index":6,"link":"<strong>35:6 милость.<\/strong>","text":"Соответствующим древнееврейским словом называются те узы, которыми Господь связал Себя со Своим народом. Слово это можно было бы перевести как \"заветная милосердная любовь\"."},{"index":7,"link":"<strong>35:7 как горы Божий.<\/strong>","text":"См. ком. к Пс. 29,8."},{"index":7,"link":"<strong>бездна великая.<\/strong>","text":"Этот образ часто бывает противопоставлен образу горы. Однако в данном случае это не так, поскольку здесь метафора бездны передает идею безграничного величия Божиего."},{"index":8,"link":"<strong>35:8 милость.<\/strong>","text":"См. ком. к Пс. 6,5."},{"index":8,"link":"<strong>в тени крыл Твоих.<\/strong>","text":"В глазах псалмопевца Господь подобен птице, простершей крылья, чтобы защитить своих птенцов."},{"index":9,"link":"<strong>35:9 насыщаются от тука дома Твоего.<\/strong>","text":"То же, что от \"Твоего богатства и изобилия\"."},{"index":10,"link":"<strong>35:10 источник жизни.<\/strong>","text":"Господь есть Источник и Податель всяческой жизни."},{"index":10,"link":"<strong>во свете Твоем мы видим свет.<\/strong>","text":"Все человеческое знание и мудрость берут свое начало в Боге."}]}