{"title":"Псалтирь 34 псалом","book_id":19,"chapter_id":34,"verses":[{"num":1,"sub":"Молитва о помощи","verse":"Псалом Давида."},{"num":1,"verse":"Вступись, Господи, в тяжбу с тяжущимися со мною, побори борющихся со мной;"},{"num":2,"verse":"возьми щит и латы и восстань на помощь мне;"},{"num":3,"verse":"обнажи меч и прегради <em>путь<\/em> преследующим меня; скажи душе моей: «Я – спасение твое!»"},{"num":4,"verse":"Да постыдятся и посрамятся ищущие души моей; да обратятся назад и покроются бесчестьем умышляющие мне зло;"},{"num":5,"verse":"да будут они как прах пред лицом ветра, и ангел Господен да прогоняет <em>их<\/em>;"},{"num":6,"verse":"да будет путь их темен и скользок, и ангел Господен да преследует их,"},{"num":7,"verse":"ибо они без вины скрыли для меня яму – сеть свою, без вины выкопали <em>ее<\/em> для души моей."},{"num":8,"verse":"Да придет на него гибель неожиданная, и сеть его, которую он скрыл <em>для меня<\/em>, да уловит его самого; да упадет в нее на погибель."},{"num":9,"verse":"А моя душа будет радоваться о Господе, будет веселиться о спасении от Него."},{"num":10,"verse":"Все кости мои скажут: «Господи! Кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?»"},{"num":11,"verse":"Восстали на меня свидетели неправедные: чего я не знаю, о том допрашивают меня;"},{"num":12,"verse":"воздают мне злом за добро, сиротством душе моей."},{"num":13,"verse":"Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое."},{"num":14,"verse":"Я поступал, как бы это был друг мой, брат мой; я ходил скорбный, с поникшей головой, как бы оплакивающий мать."},{"num":15,"verse":"А когда я претыкался, они радовались и собирались; собирались ругатели против меня, не знаю, за что, поносили и не переставали;"},{"num":16,"verse":"с лицемерными насмешниками скрежетали на меня зубами своими."},{"num":17,"verse":"Господи! Долго ли будешь смотреть <em>на это<\/em>? Отведи душу мою от злодейств их, от львов – одинокую мою."},{"num":18,"verse":"Я прославлю Тебя в собрании великом, среди народа многочисленного восхвалю Тебя,"},{"num":19,"verse":"чтобы не торжествовали надо мной враждующие против меня неправедно и не перемигивались глазами ненавидящие меня безвинно;"},{"num":20,"verse":"ибо не о мире говорят они, но против мирных земли составляют лукавые замыслы;"},{"num":21,"verse":"расширяют на меня уста свои; говорят: «Хорошо! Хорошо! Видел глаз наш»."},{"num":22,"verse":"Ты видел, Господи, не умолчи. Господи! Не удаляйся от меня."},{"num":23,"verse":"Подвигнись, пробудись для суда моего, для тяжбы моей, Боже мой и Господь мой!"},{"num":24,"verse":"Суди меня по правде Твоей, Господи, Боже мой, и да не торжествуют они надо мной;"},{"num":25,"verse":"да не говорят в сердце своем: «Хорошо! По душе нашей!» Да не говорят: «Мы поглотили его»."},{"num":26,"verse":"Да постыдятся и посрамятся все, радующиеся моему несчастью; да облекутся в стыд и позор величающиеся надо мной."},{"num":27,"verse":"Да радуются и веселятся желающие правоты моей и говорят непрестанно: «Да возвеличится Господь, желающий мира рабу Своему!»"},{"num":28,"verse":"И язык мой будет проповедовать правду Твою и хвалу Твою всякий день."}],"coments":[{"index":21,"link":"<strong>Пс. 34<\/strong>","text":"Этот псалом, по всей видимости, написан Давидом во время преследований со стороны Саула. Об этом свидетельствуют ст. 8,11 -14,24."},{"index":5,"link":"<strong>34:5 да будут они, как прах пред лицем ветра.<\/strong>","text":"Иными словами, врагам псалмопевца не суждено утвердиться, обрести спокойствие в жизни. Кроме того, вечно носимые из стороны в сторону, они не смогут причинить ему никакого вреда. См. Пс. 1,4, где этот же образ относится к нечестивцам, которым противопоставлены праведники, подобные глубоко укорененным деревьям."},{"index":6,"link":"<strong>34:6 да будет путь их темен и скользок.<\/strong>","text":"Призывая Божий суд на головы врагов, псалмопевец использует часто встречающуюся в Библии метафору жизни как пути."},{"index":8,"link":"<strong>34:8 Да придет на него гибель неожиданная.<\/strong>","text":"Псалмопевец призывает Господа сделать так, чтобы злые помыслы его недругов обратились против них самих. Тема злодеяния, оборачивающегося карой для того, кто его совершает, неоднократно возникает в книгах пророков (см. Пс. 7,14-16; 33,22)."},{"index":11,"link":"<strong>34:11 свидетели неправедные.<\/strong>","text":"\"Неправедное свидетельство\" воспрещается законом (Исх. 23,1)."},{"index":12,"link":"<strong>34:12 воздают мне злом за добро.<\/strong>","text":"Очевидно, Давид подразумевает вероломство Саула."},{"index":12,"link":"<strong>сиротством душе моей.<\/strong>","text":"Т.е. обрекают Давида на одиночество и разлуку с близкими."},{"index":17,"link":"<strong>34:17 долго ли будешь смотреть но это?<\/strong>","text":"Псалмопевец вопрошает Господа о том, когда же, наконец, Он придет ему на помощь."},{"index":18,"link":"<strong>34:18 Я прославлю тебя в собрании великом.<\/strong>","text":"Твердо веря в свое спасение, псалмопевец дает обет в том, что, когда он окажется в безопасности, то вознесет хвалу Богу (Пс. 21,23)."},{"index":19,"link":"<strong>34:19 чтобы... не перемигивались глазами.<\/strong>","text":"Не строили козней."},{"index":20,"link":"<strong>34:20 не о мире говорят они.<\/strong>","text":"Т.е. не ищут путей к взаимопониманию."}]}