{"title":"Псалтирь 33 псалом","book_id":19,"chapter_id":33,"verses":[{"num":1,"sub":"Хвала Божией благости","verse":"Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился."},{"num":2,"verse":"<strong>Благословлю Господа во всякое время, хвала Ему непрестанно в устах моих.<\/strong>"},{"num":3,"verse":"Господом будет хвалиться душа моя – услышат кроткие и возвеселятся."},{"num":4,"verse":"Величайте Господа со мною, и превознесем имя Его вместе."},{"num":5,"verse":"<strong>Я взыскал Господа, и Он услышал меня и от всех опасностей моих избавил меня.<\/strong>"},{"num":6,"verse":"Кто обращал взор к Нему, те просвещались, и лица их не постыдятся."},{"num":7,"verse":"Вот, нищий воззвал – и Господь услышал и спас eго от всех бед его."},{"num":8,"verse":"Ангел Господен ополчается вокруг боящихся Его и избавляет их."},{"num":9,"verse":"<strong>Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!<\/strong>"},{"num":10,"verse":"Бойтесь Господа, <em>все<\/em> святые Его, ибо нет скудости у боящихся Его."},{"num":11,"verse":"Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе."},{"num":12,"verse":"Придите, дети, послушайте меня: страху Господнему научу вас."},{"num":13,"verse":"Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?"},{"num":14,"verse":"Удерживай язык свой от зла и уста свои от коварных слов."},{"num":15,"verse":"Уклоняйся от зла и делай добро, ищи мира и следуй за ним."},{"num":16,"verse":"Очи Господа <em>обращены<\/em> на праведников, и уши Его – к воплю их."},{"num":17,"verse":"Но лицо Господне против делающих зло, чтобы истребить с земли память о них."},{"num":18,"verse":"Взывают <em>праведные<\/em>, и Господь слышит и от всех скорбей их избавляет их."},{"num":19,"verse":"Близок Господь к сокрушенным сердцем и смиренных духом спасет."},{"num":20,"verse":"Много скорбей у праведного, и от всех их избавит его Господь."},{"num":21,"verse":"Он хранит все кости его – ни одна из них не сокрушится."},{"num":22,"verse":"Убьет грешника зло, и ненавидящие праведного погибнут."},{"num":23,"verse":"Избавит Господь душу рабов Своих, и никто из уповающих на Него не погибнет."}],"coments":[{"index":18,"link":"<strong>Пс. 33<\/strong>","text":"Псалмопевец благодарит Господа за то, что Он внял его молитве. В тексте собственно псалма ничто не указывает на обстоятельства его создания, однако заглавие приписывает его Давиду, еще не воцарившемуся над Израилем (см. ком. к ст. 1,2). В самом псалме намеренно опущены все исторические подробности, что делает его применимым к самым различным ситуациям. Сильно звучащая дидактическая нота (ст. 12-15) позволяет сопоставить этот псалом с учительными местами Библии. В целом псалом представляет собой акростих, в котором, однако, наблюдаются два несоответствия. Строка \"вав\" (начинающаяся с шестой буквы еврейского алфавита) отсутствует, а строка \"пэ\" (семнадцатая буква) следует за строкой \"тав\" (двадцать второй и последней буквой алфавита)."},{"index":1,"link":"<strong>33:1-2<\/strong>","text":"Об историческом событии, упомянутом в заглавии, см. 1 Цар. 21,10-15. \"Авимелех\" здесь, по всей видимости, не имя собственное, а титул филистимского царя, который в Книге Царств зовется Анхусом."},{"index":3,"link":"<strong>33:3 Господом будет хвалиться душа моя.<\/strong>","text":"Если бахвальство само по себе есть крайнее проявление гордыни (Рим. 1,30), то хвалиться Господом может только глубоко благочестивый человек (Иер. 9,24; 2 Кор. 10,17)."},{"index":6,"link":"<strong>33:6 Кто обращал взор к Нему, те просвещались.<\/strong>","text":"Бог есть свет."},{"index":7,"link":"<strong>33:7 Сей нищий.<\/strong>","text":"Т.е. сам псалмопевец, являющий собой живое свидетельство заступничества Господа в тяжкую минуту."},{"index":8,"link":"<strong>33:8<\/strong>","text":"Ангел Господень часто выступает от имени Самого Господа."},{"index":9,"link":"<strong>33:9 Вкусите, и увидите, как благ Господь!<\/strong>","text":"Псалмопевец сообщает здесь о своем личном опыте познания благости Бога. Апостол Петр вспоминает этот стих, говоря о том, что через Христа мы вкусили, что Господь благ (1 Пет. 2,3)."},{"index":11,"link":"<strong>33:11 Скимны.<\/strong>","text":"Львы."},{"index":12,"link":"<strong>33:12 Придите, дети.<\/strong>","text":"Это могут быть как дети по возрасту, так и приходящие послушать поучения псалмопевца &ndash; дети духовные."},{"index":16,"link":"<strong>33:16 Очи Господни обращены на праведников.<\/strong>","text":"Т.е. на тех, кто хранит верность завету с Богом и соблюдает данный Им закон."},{"index":21,"link":"<strong>33:21 ни одна из них не сокрушится.<\/strong>","text":"Евангелист Иоанн вспоминает этот стих применительно ко Христу, единственному совершенному Праведнику (Ин. 19,36)."}]}