{"title":"Псалтирь 32 псалом","book_id":19,"chapter_id":32,"verses":[{"num":1,"sub":"Песнь хвалы","verse":"Радуйтесь, праведные, о Господе: правым прилично славословить."},{"num":2,"verse":"Славьте Господа на гуслях, пойте Ему на десятиструнной псалтири;"},{"num":3,"verse":"пойте Ему новую песню; пойте Ему стройно, с восклицанием,"},{"num":4,"verse":"ибо <strong>слово Господне право и все дела Его верны.<\/strong>"},{"num":5,"verse":"Он любит правду и суд, милости Господней полна земля."},{"num":6,"verse":"Словом Господа сотворены небеса, и духом уст Его – все воинство их."},{"num":7,"verse":"Он собрал, будто груды, морские воды, положил бездны в хранилищах."},{"num":8,"verse":"Да боится Господа вся земля; да трепещут пред Ним все живущие во вселенной,"},{"num":9,"verse":"ибо <strong>Он сказал – и сделалось; Он повелел – и явилось.<\/strong>"},{"num":10,"verse":"Господь разрушает советы язычников, уничтожает замыслы народов."},{"num":11,"verse":"Совет же Господен стоит вовек; помышления сердца Его – из рода в род."},{"num":12,"verse":"Блажен народ, у которого Господь есть Бог, племя, которое Он избрал в наследие Себе."},{"num":13,"verse":"С небес призирает Господь, видит всех сынов человеческих;"},{"num":14,"verse":"с престола, на котором восседает, Он призирает на всех, живущих на земле:"},{"num":15,"verse":"Он создал сердца всех их и вникает во все дела их."},{"num":16,"verse":"Не спасется царь множеством воинства, исполина не защитит великая сила."},{"num":17,"verse":"Ненадежен конь для спасения, не избавит великой силой своей."},{"num":18,"verse":"Вот, око Господне над боящимися Его и уповающими на милость Его,"},{"num":19,"verse":"что Он душу их спасет от смерти и во время голода прокормит их."},{"num":20,"verse":"Душа наша уповает на Господа: Он – помощь наша и защита наша;"},{"num":21,"verse":"о Нем веселится сердце наше, ибо на святое имя Его мы уповали."},{"num":22,"verse":"Да будет милость Твоя, Господи, над нами, как мы уповаем на Тебя."}],"coments":[{"index":10,"link":"<strong>Пс. 32<\/strong>","text":"Псалмопевец радостно восхваляет Бога, сотворившего этот мир (ст. 6-11) и руководящего ходом истории ради спасения Своего народа (ст. 16-19). Этот псалом мог служить образцом молитвы во время войны, ведя которую, народ Божий уповал на помощь Господа (ст. 20,21). Двадцать две поэтические строчки псалма (они же &ndash; стихи), по всей видимости, соответствуют числу букв еврейского алфавита."},{"index":3,"link":"<strong>32:3 новую песнь.<\/strong>","text":"Часто \"новые песни\" бывают приурочены к победоносной священной войне и вполне могут рассматриваться как победные гимны (ср. Пс. 95; 97; 143; 149; Ис. 42,10; Откр. 5,9; 14,3)."},{"index":4,"link":"<strong>32:4 ибо слово Господне право и все дела Его верны.<\/strong>","text":"Слова Бога, обращенные к людям, несут отпечаток свойств Самого Бога: Бог не обманывает Свой народ, а ведет его путями правды."},{"index":6,"link":"<strong>32:6 сотворены небеса.<\/strong>","text":"Псалмопевец трактует сотворение мира, описанное в Быт., гл. 1, как свершившееся исключительно по слову Божиему."},{"index":6,"link":"<strong>все воинство их.<\/strong>","text":"По-древнееврейски слово, которому в русском переводе соответствует \"воинство\", означает \"множество\", \"сонм\". Таким образом, речь здесь может идти как об ангельском воинстве, так и о сонме небесных светил."},{"index":7,"link":"<strong>32:7 морские воды.<\/strong>","text":"Сотворение мира поэтически рисуется псалмопевцем как победа Бога над хаосом вод (см. ком. к Пс. 17,16)."},{"index":8,"link":"<strong>32:8 Да боится Господа.<\/strong>","text":"Имеется в виду благоговение перед Господом."},{"index":10,"link":"<strong>32:10 Господь разрушает советы язычников.<\/strong>","text":"Речь идет о безбожных народах, идущих своим, а не Богом указанным путем. Ничто не находится за пределами Божиего ведения."},{"index":11,"link":"<strong>32:11 Совет же Господень стоит вовек.<\/strong>","text":"Ничто не может нарушить воли Божией. В Его ведении находится история мира."},{"index":12,"link":"<strong>32:12 племя, которое Он избрал в наследие Себе.<\/strong>","text":"Т.е. Израиль."},{"index":13,"link":"<strong>32:13<\/strong>","text":"См. статью <a href=\"\/article\/102\/\">\"Небеса\"<\/a>."},{"index":18,"link":"<strong>32:18 око Господне над боящимися Его и уповающими на милость Его.<\/strong>","text":"Всевидящий и всемогущий Бог с любовью взирает на всех искренне верующих в Него."}]}