{"title":"Псалтирь 30 псалом","book_id":19,"chapter_id":30,"verses":[{"num":1,"sub":"Молитва упования на Бога","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"На Тебя, Господи, уповаю, да не постыжусь вовек; по правде Твоей избавь меня;"},{"num":3,"verse":"приклони ко мне ухо Твое, поспеши избавить меня. Будь мне каменной твердыней, домом прибежища, чтобы спасти меня,"},{"num":4,"verse":"ибо Ты каменная гора моя и ограда моя; ради имени Твоего води меня и управляй мною."},{"num":5,"verse":"Выведи меня из сети, которую тайно поставили мне, ибо Ты крепость моя."},{"num":6,"verse":"<strong>В Твою руку предаю дух мой; Ты избавлял меня, Господи, Боже истины.<\/strong>"},{"num":7,"verse":"Ненавижу почитателей суетных идолов, но на Господа уповаю."},{"num":8,"verse":"Буду радоваться и веселиться о милости Твоей, потому что Ты призрел на бедствие мое, узнал горесть души моей"},{"num":9,"verse":"и не предал меня в руки врага; поставил ноги мои на пространном месте."},{"num":10,"verse":"Помилуй меня, Господи, ибо тесно мне; иссохло от горести око мое, душа моя и утроба моя."},{"num":11,"verse":"Истощилась в печали жизнь моя, и лета мои – в стенаниях, изнемогла от грехов моих сила моя, и кости мои иссохли."},{"num":12,"verse":"От всех врагов моих я сделался поношением даже у соседей моих и страшилищем для знакомых моих; видящие меня на улице бегут от меня."},{"num":13,"verse":"Я забыт в сердцах, как мертвый; я – как сосуд разбитый,"},{"num":14,"verse":"ибо слышу злоречие многих; отовсюду ужас, когда они сговариваются против меня, умышляют исторгнуть душу мою."},{"num":15,"verse":"А я на Тебя, Господи, уповаю; я говорю: Ты – мой Бог."},{"num":16,"verse":"<strong>В Твоей руке дни мои;<\/strong> избавь меня от руки врагов моих и от гонителей моих."},{"num":17,"verse":"Яви светлое лицо Твое рабу Твоему; спаси меня милостью Твоей."},{"num":18,"verse":"Господи! Да не постыжусь, что я к Тебе взываю; нечестивые же да посрамятся, да умолкнут в аду."},{"num":19,"verse":"Да онемеют уста лживые, которые против праведника говорят злое с гордостью и презрением."},{"num":20,"verse":"Как много у Тебя благ, которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими!"},{"num":21,"verse":"Ты укрываешь их под покровом лица Твоего от мятежей людских, скрываешь их под сенью от пререкания языков."},{"num":22,"verse":"Благословен Господь, что явил мне дивную милость Свою в укрепленном городе!"},{"num":23,"verse":"В смятении моем я думал: «Отвержен я от очей Твоих». Но Ты услышал голос молитвы моей, когда я воззвал к Тебе."},{"num":24,"verse":"Любите Господа, все праведные Его. Господь хранит верных и поступающим надменно воздает с избытком."},{"num":25,"verse":"Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа!"}],"coments":[{"index":10,"link":"<strong>Пс. 30<\/strong>","text":"В этом псалме Давид снова взывает к Господу с просьбой оградить его от ложных обвинений, выдвигаемых против него врагами (см. вводные замечания к Пс. 7). О каких именно обвинениях в адрес псалмопевца идет речь &ndash; не вполне ясно."},{"index":2,"link":"<strong>30:2 по правде Твоей.<\/strong>","text":"Псалмопевец взывает к Божией справедливости, поскольку его несчастья вызваны неправедностью его врагов. Божия справедливость предполагает, что все, кто связан с Ним узами завета, будут удостоены Его заступничества."},{"index":6,"link":"<strong>30:6 В Твою руку предаю дух мой.<\/strong>","text":"Веря, что Господь непременно спасет его, псалмопевец уже не боится своих врагов. Эти слова повторил на кресте Спаситель (Лк. 23,46), поскольку они в полной мере отвечают переживаниям гонимого на этой земле Христа (Пс. 21; 68)."},{"index":7,"link":"<strong>30:7 суетных идолов.<\/strong>","text":"Псалмопевец считает языческих идолов не более чем плодом воображения их почитателей. Сам он верует только в Господа, \"Бога истины\" (ст. 6)."},{"index":11,"link":"<strong>30:11 изнемогла от грехов моих сила моя.<\/strong>","text":"Вариант, предлагаемый Септуагинтой, &ndash; \"от несчастий\" &ndash; больше соответствует контексту данной фразы, ибо переживаемые Давидом несчастья в псалме объясняются не его грехами, а действием посторонних сил."},{"index":16,"link":"<strong>30:16 В Твоей руке дни мои.<\/strong>","text":"Псалмопевец знает, что история в целом и его жизнь в частности находятся во власти Господа; это знание утешает его в несчастье."},{"index":17,"link":"<strong>30:17 Яви светлое лице Твое.<\/strong>","text":"Ср. благословение священникам в Чис. 6,25. Лицезрение Бога &ndash; метафора Его милосердного присутствия, обещающего псалмопевцу спасение."},{"index":17,"link":"<strong>спаси меня милостью Твоею.<\/strong>","text":"Т.е. не по делам просящего, а исключительно по милосердию Самого Господа."},{"index":20,"link":"<strong>30:20 для боящихся Тебя.<\/strong>","text":"Т.е. для тех, кто, чтя завет, испытывает благоговейный страх перед Богом."},{"index":22,"link":"<strong>30:22 в укрепленном городе.<\/strong>","text":"Это &ndash; непростое для понимания место. Существует предположение, что его древнееврейский текст несколько искажен и что первоначально оно читалось как \"в трудное время\", что, несомненно, больше соответствует контексту. Однако не исключено, что псалмопевец вспоминает здесь о каком-то более раннем случае Божественного избавления."},{"index":24,"link":"<strong>30:24 праведные Его.<\/strong>","text":"По-древнееврейски здесь употреблено слово, восходящее к тому же корню, что и термин \"заветная милосердная любовь\"."}]}