{"title":"Псалтирь 40 псалом","book_id":19,"chapter_id":40,"verses":[{"num":1,"sub":"Блажен милостивый","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"Блажен, кто помышляет о бедном! В день бедствия избавит его Господь."},{"num":3,"verse":"Господь сохранит его и сбережет ему жизнь, блажен будет он на земле. И Ты не отдашь его на волю врагов его."},{"num":4,"verse":"Господь укрепит его на одре болезни его. Ты изменишь все ложе его в болезни его."},{"num":5,"verse":"Я сказал: Господи! Помилуй меня, исцели душу мою, ибо согрешил я пред Тобой."},{"num":6,"verse":"Враги мои говорят обо мне злое: «Когда он умрет и погибнет имя его?»"},{"num":7,"verse":"И если приходит кто видеть меня, говорит ложь; сердце его слагает в себе неправду, и он, выйдя вон, толкует."},{"num":8,"verse":"Все ненавидящие меня шепчут между собой против меня, замышляют на меня зло:"},{"num":9,"verse":"«Слово велиала пришло на него; он слег; не встать ему более»."},{"num":10,"verse":"Даже человек, мирный со мной, на которого я полагался, который ел хлеб мой, поднял на меня пяту."},{"num":11,"verse":"Ты же, Господи, помилуй меня и восставь меня, и я воздам им."},{"num":12,"verse":"Из того узнаю, что Ты благоволишь ко мне, если враг мой не восторжествует надо мной,"},{"num":13,"verse":"а меня сохранишь в целости моей и поставишь пред лицом Твоим навеки."},{"num":14,"verse":"Благословен Господь, Бог Израилев, от века и до века! Аминь, аминь!"}],"coments":[{"index":15,"link":"<strong>Пс. 40<\/strong>","text":"Псалом открывается провозглашением блаженства того, кто сострадает бедному. Такое вступление сближает его с учительными псалмами, однако это сходство прослеживается только до ст. 5, начиная с которого псалмопевец взывает к Богу о помощи в нелегкую минуту, сетуя но тяжкую болезнь, угрожающую его жизни. Рассматриваемый псалом завершает первую книгу Псалтири (Введение: Характерные особенности и темы)."},{"index":2,"link":"<strong>40:2 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":2,"link":"<strong>помышляет.<\/strong>","text":"Т.е. проявляет сочувственное понимание, не забывает."},{"index":2,"link":"<strong>о бедном.<\/strong>","text":"Бедные люди зачастую беспомощны, поскольку не могут сами о себе позаботиться. Псалмопевец в данном псалме также предстает беспомощным, изнуренным тяжким недугом. Соответственно первые три стиха могут принадлежать другому человеку, возможно, священнослужителю, обращающемуся к больному Давиду."},{"index":2,"link":"<strong>избавит его Господь.<\/strong>","text":"Сильные люди не обращаются к Богу, поскольку они не предполагают, что нуждаются в Его помощи. Для тех же, кто слаб, Господь &ndash; единственное прибежище."},{"index":3,"link":"<strong>40:3 на земле.<\/strong>","text":"Господь не только охраняет жизнь Своего народа, но и оберегает его землю. Данный стих обращается к обетованию земли, данному в завете с Авраамом (Быт. 12,1-3)."},{"index":5,"link":"<strong>40:5 согрешил я.<\/strong>","text":"Хотя далеко не всякая болезнь имеет своей причиной грех, псалмопевец сознает, что он должен исповедаться Богу в своих грехах перед тем, как просить Его об исцелении."},{"index":6,"link":"<strong>40:6 Враги мои говорят... \"когда он умрет..?\".<\/strong>","text":"Множество врагов царя Давида как внутри, так и за пределами Израиля желали его смерти, надеясь, что тем самым пресечется и правление его династии."},{"index":10,"link":"<strong>40:10 поднял на меня пяту.<\/strong>","text":"См. Быт. 25,19-26 и Иер. 9,4, где слово \"пята\" соотносится с выражением \"ставит преткновение\". Таким образом, ясно, что речь идет о том, как ближайшие друзья псалмопевца предали его в трудную минуту. Иисус Христос цитирует этот стих, имея в виду Иуду Искариота (Ин. 13,18)."},{"index":14,"link":"<strong>40:14 Благословен Господь.<\/strong>","text":"Этим славословием завершается первая книга Псалтири (См. Введение: Характерные особенности и темы)."}]}