{"title":"Псалтирь 44 псалом","book_id":19,"chapter_id":44,"verses":[{"num":1,"sub":"О пришествии Царя и о Его невесте","verse":"Начальнику хора. На <em>музыкальном орудии<\/em> шошанним. Учение. Сынов Кореевых. Песнь любви."},{"num":2,"verse":"Излилось из сердца моего слово благое, я говорю: песнь моя о Царе; язык мой – трость скорописца."},{"num":3,"verse":"Ты прекраснее сынов человеческих; благодать излилась из уст Твоих, поэтому благословил Тебя Бог навеки."},{"num":4,"verse":"Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею"},{"num":5,"verse":"и в этом украшении Твоем поспеши, воссядь на колесницу ради истины, и кротости, и правды; и десница Твоя покажет Тебе дивные дела."},{"num":6,"verse":"Остры стрелы Твои – народы падут пред Тобой, они – в сердце врагов Царя."},{"num":7,"verse":"Престол Твой, Боже, вовек; жезл правоты – жезл Царства Твоего."},{"num":8,"verse":"Ты возлюбил правду и возненавидел беззаконие, поэтому помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих."},{"num":9,"verse":"Все одежды Твои, как смирна, и алоэ, и касия; из чертогов слоновой кости увеселяют Тебя."},{"num":10,"verse":"Дочери царей между почетными у Тебя, стала царица одесную Тебя в офирском золоте."},{"num":11,"verse":"Слушай, дочь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего."},{"num":12,"verse":"И возжелает Царь красоты твоей, ибо Он Господь твой, и ты поклонись Ему."},{"num":13,"verse":"И дочь Тира с дарами, и богатейшие из народа будут умолять лицо Твое."},{"num":14,"verse":"Вся слава дочери Царя внутри; одежда ее шита золотом;"},{"num":15,"verse":"в испещренной одежде ведется она к Царю; за нею ведутся к Тебе девы, подруги ее,"},{"num":16,"verse":"приводятся с весельем и ликованием, входят в чертог Царя."},{"num":17,"verse":"Вместо отцов Твоих будут сыновья Твои, Ты поставишь их князьями по всей земле."},{"num":18,"verse":"Сделаю имя Твое памятным из рода в род, поэтому народы будут славить Тебя во веки веков."}],"coments":[{"index":27,"link":"<strong>Пс. 44<\/strong>","text":"Как явствует из заглавий, Пс. 44 представляет свадебную песнь, единственную во всей Псалтири. Ближайшую параллель к этому псалму составляет любовная поэзия Песни Песней, однако связь его с этой книгой имеет лишь самый общий характер. Невозможно, однако, установить, чьему именно браку обязана своим появлением эта свадебная песнь, по-видимому, исполнявшаяся на протяжении истории Израиля при бракосочетаниях многих царей. В свете того, что царство Давида прообразует наступление царства Христова, рассматриваемый псалом приобретает дополнительный смысл, связывающий его с образами небесного Царя-Жениха и невесты Христовой &ndash; Церкви (Еф. 5,25-32). Словами ст. 7,8 говорит о Христе авто Послания к Евреям (Евр. 1,8.9)."},{"index":2,"link":"<strong>44:2 Излилось из сердца моего слово благое.<\/strong>","text":"Царь был жизненным стержнем израильского общества, и поэтому его женитьба представляла собой чрезвычайно важное для всего Израиля событие."},{"index":2,"link":"<strong>язык мой &ndash; трость скорописца.<\/strong>","text":"Автор хочет сказать, что псалом был написан как бы \"на одном дыхании\", легко и быстро."},{"index":3,"link":"<strong>44:3 Ты прекраснее сынов человеческих.<\/strong>","text":"См. Лк. 4,22. Эти слова относятся к внешнему облику царя. Псалмопевец как бы становится на место невесты, возвеличивая красоту ее возлюбленного."},{"index":3,"link":"<strong>благословил Тебя Бог на веки.<\/strong>","text":"В этих словах находит отражение обетование Господа Давиду (2 Цар., гл. 7) о том, что престол потомков царя пребудет вовеки. Окончательное исполнение это обетование получило в Царе небесном Иисусе Христе &ndash; потомке Давида по плоти."},{"index":4,"link":"<strong>44:4 Препояшь Себя по бедру мечом Твоим.<\/strong>","text":"Цари из династии Давида всегда выступали предводителями израильского войска, ибо были избраны Богом для защиты Его народа от множества его врагов. Тем самым в фигуре царя отражалось славное величие Господа, Который Сам сражается на стороне Израиля. В НЗ в образе Божественного Воителя предстает Иисус Христос, мечом Которого является Слово Божие (см. Мф. 4,4-10; Еф. 6,17; Евр. 4,12)."},{"index":7,"link":"<strong>44:7 Престол Твой, Боже, вовек.<\/strong>","text":"Данный стих несколько затруднительно соотнести с окружающим его контекстом, поскольку царь, к которому в ст. 5 и 7 авто обращается во втором лице, здесь назван Богом. В качестве пророчества, рассматриваемый псалом относится к Иисусу Христу (ср. Пс. 2; 109 и ком.; Евр. 1,8.9)."},{"index":8,"link":"<strong>44:8 помазал Тебя.<\/strong>","text":"Вступление царя на престол сопровождалось обрядом помазания на царство (1 Цар. 16,13)."},{"index":9,"link":"<strong>44:9 смирна и алой и касия.<\/strong>","text":"Масла, которые использовались в обряде помазания, из них алой отличался особенно тонким ароматом (ср. Ин. 19,39)."},{"index":11,"link":"<strong>44:11 забудь народ твой.<\/strong>","text":"Очевидно, невеста &ndash; дочь иноземного царя. Междинастические браки широко практиковались на Ближнем Востоке в качестве средства укрепления политических связей между различными народами. Примечательно, что будущая царица, в отличие, например, от Иезавели (3 Цар. 16,31 и далее), мыслится как вступающая в число народа Божия."},{"index":13,"link":"<strong>44:13 будут умолять лице Твое.<\/strong>","text":"Став царевной, невеста возвысится над многими сильными мира сего."},{"index":17,"link":"<strong>44:17 сыновья Твои.<\/strong>","text":"Псалмопевец говорит о потомках царя, которым передастся полученное им благословение."},{"index":18,"link":"<strong>44:18 Сделаю имя Твое памятным в род и род.<\/strong>","text":"Эти слова следует понимать в том смысле, что все народы во многих поколениях станут воздавать славу помазаннику Божиему."}]}