{"title":"Псалтирь 48 псалом","book_id":19,"chapter_id":48,"verses":[{"num":1,"sub":"Безумие уповающих на богатство","verse":"Начальнику хора. Псалом сынов Кореевых."},{"num":2,"verse":"Слушайте это, все народы; внимайте этому, все живущие во вселенной –"},{"num":3,"verse":"и простые, и знатные, богатый, равно как бедный."},{"num":4,"verse":"Уста мои изрекут премудрость, и размышления сердца моего – знание."},{"num":5,"verse":"Приклоню ухо мое к притче, на гуслях открою загадку мою."},{"num":6,"verse":"Зачем бояться мне в дни бедствия, <em>когда<\/em> беззаконие путей моих окружит меня?"},{"num":7,"verse":"Надеющиеся на силы свои и хвалящиеся множеством богатства своего!"},{"num":8,"verse":"Человек никак не искупит брата своего и не даст Богу выкупа за него."},{"num":9,"verse":"Дорога цена искупления души их, и не будет того вовек,"},{"num":10,"verse":"чтобы остался <em>кто<\/em> жить навсегда и не увидел могилы."},{"num":11,"verse":"Каждый видит, что и мудрые умирают, равно как и невежды, и несмышленые погибают и оставляют имущество свое другим."},{"num":12,"verse":"В мыслях у них, что дома их вечны и что жилища из рода в род, и земли свои они называют своими именами."},{"num":13,"verse":"Но человек в чести не пребудет; он уподобится животным, которые погибают."},{"num":14,"verse":"Этот путь их – безумие их, хотя следующие за ними одобряют мнение их."},{"num":15,"verse":"Как овец, заключат их в преисподнюю; смерть будет пасти их, и наутро праведники будут владычествовать над ними; сила их истощится; могила – жилище их."},{"num":16,"verse":"Но Бог избавит душу мою от власти преисподней, когда примет меня."},{"num":17,"verse":"Не бойся, когда богатеет человек, когда слава дома его умножается,"},{"num":18,"verse":"ибо, умирая, не возьмет ничего; не пойдет за ним слава его."},{"num":19,"verse":"Хотя при жизни он ублажает душу свою, и прославляют тебя, что ты угождаешь себе,"},{"num":20,"verse":"но он пойдет к роду отцов своих, которые никогда не увидят света."},{"num":21,"verse":"Человек, который в чести и неразумен, подобен животным, которые погибают."}],"coments":[{"index":15,"link":"<strong>Пс. 48<\/strong>","text":"Этот псалом написан в традициях литературы мудрости (ст. 4,5). Псалмопевец в нем размышляет над двумя проблемами, волновавшими и других авторов библейских учительных книг &ndash; проблемами богатства и смерти. В смысле перевода и толкования Пс. 48 является одним из самых трудных во всей Псалтири. В этом псалме явственнее, чем в каком-либо ином тексте ВЗ, выражена вера в воскресение мертвых, которое придет, когда Бог одержит победу над смертью и воздаст бедным и праведным."},{"index":2,"link":"<strong>48:2 все народы.<\/strong>","text":"Псалмопевец обращается не только к израильтянам, состоящим в отношениях завета с Господом, но и ко всем народам земли."},{"index":4,"link":"<strong>48:4 Уста мои изрекут премудрость.<\/strong>","text":"Этот стих полностью созвучен с книгой Екклесиаста."},{"index":5,"link":"<strong>48:5 к притче... загадку.<\/strong>","text":"Притча является загадкой, поскольку ее истинный смысл скрыт иносказанием."},{"index":6,"link":"<strong>48:6<\/strong>","text":"Смысл этого стиха в том, что нечестивый не боится бедствий, поскольку полагает, что полностью обезопасил себя, предусмотрев все. Часто такая \"безопасность\" создается ценой злодеяний."},{"index":7,"link":"<strong>48:7 хвалящиеся множеством богатства своего.<\/strong>","text":"Богатый по своему неразумию уповает на накопленное им земное достояние, а не на Бога."},{"index":8,"link":"<strong>48:8 человек никак не искупит брата своего.<\/strong>","text":"Ср. Мф. 16,26."},{"index":11,"link":"<strong>48:11 и мудрые умирают.<\/strong>","text":"Эти слова явно повторяют мысль, высказанную в Еккл. 2,15.16."},{"index":13,"link":"<strong>48:13 он уподобится животным, которые погибают.<\/strong>","text":"Говоря о том, что человек и животное равны перед лицом смерти, псалмопевец снова вторит Екклесиасту (3,18-21)."},{"index":15,"link":"<strong>48:15 Как овец.<\/strong>","text":"Сам того не понимая, богатый, ведомый собственной самоуверенностью, идет по дороге к бойне."},{"index":15,"link":"<strong>смерть будет пасти их.<\/strong>","text":"Здесь продолжается метафора предыдущего предложения: направляясь к пастбищу, овцы надеются найти там пищу, но вместо этого сами становятся добычей смерти."},{"index":16,"link":"<strong>48:16 Бог избавит душу мою от власти преисподней.<\/strong>","text":"То, что недоступно человеку ни за какие деньги (ст. 8), Бог может даровать ему в вознаграждение за праведную жизнь. Здесь четкое указание на то, что вера в конечное избавление от смерти существовала уже в ветхозаветные времена. Залогом этой веры для израильтян служила нерушимость завета с Господом."},{"index":17,"link":"<strong>48:17-21<\/strong>","text":"Смысл заключительных стихов данного псалма состоит в том, что, с точки зрения вечности, у богатого нет никаких преимуществ перед бедным и угнетенным."}]}