{"title":"Псалтирь 53 псалом","book_id":19,"chapter_id":53,"verses":[{"num":1,"sub":"Молитва о защите от врагов","verse":"Начальнику хора. На струнных <em>орудиях.<\/em> Учение Давида,"},{"num":2,"verse":"когда пришли зифеи и сказали Саулу: «Не у нас ли скрывается Давид?»"},{"num":3,"verse":"Боже! Именем Твоим спаси меня и силой Твоею суди меня."},{"num":4,"verse":"Боже! Услышь молитву мою, внемли словам уст моих,"},{"num":5,"verse":"ибо чужие восстали на меня и сильные ищут души моей; они не имеют Бога пред собою."},{"num":6,"verse":"Вот, Бог – помощник мой; Господь подкрепляет душу мою."},{"num":7,"verse":"Он воздаст за зло врагам моим; истиной Твоей истреби их."},{"num":8,"verse":"Я усердно принесу Тебе жертву, прославлю имя Твое, Господи, ибо оно благо,"},{"num":9,"verse":"ибо Ты избавил меня от всех бед, и на врагов моих смотрело око мое."}],"coments":[{"index":7,"link":"<strong>Пс. 53<\/strong>","text":"Этот псалом представляет собой плач человека, преследуемого безбожниками. Псалмопевец просит Господа о помощи и обещает воздать Ему за свое спасение обильные хвалы."},{"index":1,"link":"<strong>53:1-2<\/strong>","text":"Заголовок свидетельствует о том, что псалом был создан Давидом еще до того, как он взошел на израильский престол. Поводом для его создания послужило предательство Давида зифеями (ср. 1 Цар. 23,19; 26,11)."},{"index":3,"link":"<strong>53:3 суди меня.<\/strong>","text":"Давид обращается к Богу как к справедливому Судье с жалобой на предавших его зифеев, которые были иудеями, т.е. соплеменниками будущего царя. Однако псалом не привязан именно к этому эпизоду и имеет более широкое"},{"index":5,"link":"<strong>53:5 чужие восстали на меня.<\/strong>","text":"Хотя зифеи и были соплеменниками Давида, лично он их не знал."},{"index":8,"link":"<strong>53:8-9<\/strong>","text":"Псалмопевец обещает возблагодарить Господа, когда Тот спасет его от преследователей (см. Пс. 21,23 и ком.)."},{"index":8,"link":"<strong>53:8 усердно принесу Тебе жертву.<\/strong>","text":"Имеется в виду не традиционная жертва благодарения, которую израильтяне приносили Богу за какое-то конкретное благодеяние, а чистосердечное выражение благодарности и любви к Господу."}]}