{"title":"Псалтирь 55 псалом","book_id":19,"chapter_id":55,"verses":[{"num":1,"sub":"Молитва упования на Бога","verse":"Начальнику хора. О голубице, безмолвствующей в удалении. Писание Давида, когда филистимляне захватили его в Гефе."},{"num":2,"verse":"Помилуй меня, Боже! Ибо человек хочет поглотить меня; нападая всякий день, теснит меня."},{"num":3,"verse":"Враги мои всякий день ищут поглотить меня, ибо много восстающих на меня, о Всевышний!"},{"num":4,"verse":"Когда я в страхе, на Тебя я уповаю."},{"num":5,"verse":"В Боге восхвалю я слово Его. На Бога уповаю, не боюсь: что сделает мне плоть?"},{"num":6,"verse":"Всякий день извращают слова мои; все помышления их обо мне – на зло:"},{"num":7,"verse":"собираются, притаиваются, наблюдают за моими пятами, чтобы уловить душу мою."},{"num":8,"verse":"Неужели они избегнут воздаяния за неправду <em>свою<\/em>? В гневе низложи, Боже, народы."},{"num":9,"verse":"У Тебя исчислены мои скитания; положи слезы мои в сосуд у Тебя – не в книге ли они Твоей?"},{"num":10,"verse":"Враги мои обращаются назад, когда я взываю к Тебе, из этого я узнаю, что Бог за меня."},{"num":11,"verse":"В Боге восхвалю я слово <em>Его<\/em>, в Господе восхвалю слово <em>Его.<\/em>"},{"num":12,"verse":"На Бога уповаю, не боюсь: что сделает мне человек?"},{"num":13,"verse":"На мне, Боже, обеты Тебе; Тебе воздам хвалу,"},{"num":14,"verse":"ибо Ты избавил душу мою от смерти, да и ноги мои от преткновения, чтобы я ходил пред лицом Божьим в свете живых."}],"coments":[{"index":24,"link":"<strong>Пс, 55<\/strong>","text":"Этот псалом, как и предыдущий, является плачем человека, притесняемого врагами. Однако, несмотря на его отчаяние, через весь псалом проходит тема твердой надежды псалмопевца на то, что Господь непременно спасет его."},{"index":1,"link":"<strong>55:1<\/strong>","text":"Интерпретация заглавия данного псалма представляет собой определенную трудность, поскольку нигде больше в Библии не сообщается о том, что Давид был когда-либо схвачен филистимлянами. Как мы знаем из 1 Цар. 21,10-15, оказавшись в Гефе, Давид притворился умалишенным, и, никем не узнанный, благополучно скрылся из этого филистимского города."},{"index":2,"link":"<strong>55:2 человек хочет поглотить меня.<\/strong>","text":"Соответствующее древнееврейское выражение может быть переведено как \"дышит мне в спину\", \"скрежещет на меня зубами\" или \"охотится на меня\". Подобно хищным зверям, враги псалмопевца преследуют его, как свою добычу."},{"index":5,"link":"<strong>55:5 что сделает мне плоть?<\/strong>","text":"Уверенность псалмопевца в своей безопасности зиждется на вере в заступничество Господа. В сравнении же с Богом его враги, какими бы могучими они не казались, абсолютно бессильны."},{"index":6,"link":"<strong>55:6 извращают слова мои.<\/strong>","text":"Т.е. переиначивают слова псалмопевца, искажая их смысл так, чтобы выставить его в дурном свете."},{"index":8,"link":"<strong>55:8 низложи, Боже, народы.<\/strong>","text":"В данном псалме под врагами псалмопевца следует понимать враждебные Израилю соседние народы. То, что он говорит о врагах Израиля как о своих личных, неудивительно, поскольку израильские цари всегда так воспринимали тех, кто нес угрозу их народу."},{"index":9,"link":"<strong>55:9 положи слезы мои в сосуд у Тебя.<\/strong>","text":"Под \"слезами\" здесь подразумевается псалом, который в этот момент исполняет Давид."},{"index":9,"link":"<strong>не в книге ли они Твоей?<\/strong>","text":"Этим иносказательным выражением псалмопевец призывает Господа внять его мольбам."},{"index":10,"link":"<strong>55:10 из этого я узнаю, что Бог за меня.<\/strong>","text":"Псалмопевец имеет в виду одно из заветных обещаний Господа, а именно &ndash; побеждать врагов Израиля (Втор. 28,7)."},{"index":13,"link":"<strong>55:13 Тебе воздам хвалы.<\/strong>","text":"Псалмопевец обещает возблагодарить Господа после того, как Тот исполнит его просьбы. Благодарность эта должна выразиться в специальных жертвоприношениях и хвалебных песнях, подобных Пс. 33 (см. Пс. 21,23 и ком.)."},{"index":14,"link":"<strong>55:14 Ты избавил душу мою от смерти.<\/strong>","text":"Т.е. спас псалмопевца от врагов, жаждавших умертвить его."}]}