{"title":"Псалтирь 57 псалом","book_id":19,"chapter_id":57,"verses":[{"num":1,"sub":"Молитва Богу о наказании нечестивых","verse":"Начальнику хора. Не погуби. Писание Давида."},{"num":2,"verse":"Подлинно ли правду говорите вы, судьи, и справедливо судите, сыны человеческие?"},{"num":3,"verse":"Беззаконие составляете в сердце, кладете на весы злодеяния рук ваших на земле."},{"num":4,"verse":"С самого рождения отступили нечестивые, от утробы <em>матери<\/em> заблуждаются, говоря ложь."},{"num":5,"verse":"Яд у них – как яд змеи, как глухого аспида, который затыкает уши свои"},{"num":6,"verse":"и не слышит голоса заклинателя, самого искусного в заклинаниях."},{"num":7,"verse":"Боже! Сокруши зубы их в устах их, разбей, Господи, челюсти львов!"},{"num":8,"verse":"Да исчезнут, как вода протекающая; когда напрягут стрелы, пусть они будут как переломленные."},{"num":9,"verse":"Да исчезнут, как истекающая <em>слизью<\/em> улитка; да не видят солнца, как выкидыш женщины."},{"num":10,"verse":"Прежде нежели котлы ваши ощутят горящий терн, и свежее, и обгоревшее да разнесет вихрь."},{"num":11,"verse":"Возрадуется праведник, когда увидит отмщение; омоет стопы свои в крови нечестивого."},{"num":12,"verse":"И скажет человек: «Подлинно есть плод праведнику! Итак, есть Бог, судящий на земле!»"}],"coments":[{"index":11,"link":"<strong>Пс. 57<\/strong>","text":"Псалмы, относящиеся к разряду плачей, часто содержат проклятия в адрес злых и несправедливых. Так и в данном псалме его создатель призывает всяческие проклятия на головы несправедливых судей. В ранней христианской традиции этот псалом связывался с эпизодом осуждения Христа первосвященником и синедрионом (Мф. 26,57-69)."},{"index":2,"link":"<strong>57:2 судьи.<\/strong>","text":"Буквальное значение соответствующего древнееврейского слова &ndash; \"боги\". Оно, как и в Пс. 81, обозначает судей, мнящих себя богоравными и потому полновластными в решении вопроса о жизни и смерти человека."},{"index":4,"link":"<strong>57:4 С самого рождения отступили нечестивые.<\/strong>","text":"Это же в Пс. 50,7 Давид говорит о себе. Человек отягощен первородным грехом и поэтому уже от рождения несет в себе начаток богоотступничества. Греховность неправедного судьи, также восходящая к самому началу его жизни, достойна большего наказания, чем равная греховность простого человека."},{"index":5,"link":"<strong>57:5 как яд змеи, как глухого аспида.<\/strong>","text":"Псалмопевец сравнивает нечестивых судей со змеями. Сопоставление с историей грехопадения (Быт., гл. 3), непосредственным виновником которого был сатана в образе змея, придает этому сравнению более объемное звучание. Речи нечестивых судей приносят не меньшее зло, чем ядовитый укус змеи. Они глухи к любым неугодным им доводам и обращенным к ним словам Божиего суда."},{"index":7,"link":"<strong>57:7 сокруши зубы их в устах их.<\/strong>","text":"Псалмопевец просит Господа лишить нечестивых судей возможности творить их злые дела."},{"index":10,"link":"<strong>57:10 Прежде нежели котлы ваши... да разнесет вихрь.<\/strong>","text":"Точно перевести соответствующее место древнееврейского текста достаточно нелегко, хотя общий смысл его вполне очевиден: суд Божий над нечестивцами не за горами."},{"index":11,"link":"<strong>57:11 омоет стопы свои в крови нечестивого.<\/strong>","text":"Мысль о том, что праведные возрадуются гибели нечестивых, чужда христианскому сознанию. Причиной радости праведных станут не сами страдания нечестивых, а выразившееся в них торжество Божественной справедливости."},{"index":12,"link":"<strong>57:12 подлинно есть плод праведнику!<\/strong>","text":"От того, что нечестивые процветают, а праведные подвергаются страданиям (как это происходит, например, с Иовом), вера народа Божиего может поколебаться. Но в то же время известно, что Бог обещал проклятия непослушным Ему и благословения &ndash; покорным (Втор., гл. 28). Конечное неизбежное осуждение нечестивцев расставит все на свои места."}]}