{"title":"Псалтирь 59 псалом","book_id":19,"chapter_id":59,"verses":[{"num":1,"sub":"Молитва об избавлении Израиля","verse":"Начальнику хора. На <em>музыкальном орудии<\/em> шушан-эдуф. Писание Давида для изучения,"},{"num":2,"verse":"когда он воевал с Сирией Месопотамской и с Сирией Цованской и когда Иоав, возвращаясь, поразил двенадцать тысяч идумеев в долине Соляной."},{"num":3,"verse":"Боже! Ты отринул нас, Ты сокрушил нас, Ты прогневался. Обратись к нам."},{"num":4,"verse":"Ты потряс землю, разбил ее. Исцели повреждения ее, ибо она колеблется."},{"num":5,"verse":"Ты дал испытать народу твоему жестокое, напоил нас вином изумления."},{"num":6,"verse":"Даруй боящимся Тебя знамя, чтобы они подняли его ради истины,"},{"num":7,"verse":"чтобы избавились возлюбленные Твои; спаси десницей Твоей и услышь меня."},{"num":8,"verse":"Бог сказал во святилище Своем: «Восторжествую, разделю Сихем и долину Сокхоф размерю;"},{"num":9,"verse":"Мой Галаад, Мой Манассия, Ефрем – крепость главы Моей, Иуда – скипетр Мой,"},{"num":10,"verse":"Моав – умывальная чаша Моя; на Эдома простру сапог Мой. Восклицай Мне, земля филистимская!»"},{"num":11,"verse":"Кто введет меня в укрепленный город? Кто доведет меня до Эдома?"},{"num":12,"verse":"Не Ты ли, Боже, <em>Который<\/em> отринул нас, и не выходишь, Боже, с войсками нашими?"},{"num":13,"verse":"Подай нам помощь в тесноте, ибо защита человеческая суетна."},{"num":14,"verse":"С Богом мы проявим силу, и Он низложит врагов наших."}],"coments":[{"index":14,"link":"<strong>Пс. 59<\/strong>","text":"Этот псалом оплакивает военное поражение Израиля и содержит вопрос к Господу, почему Он отвернулся от Своего народа."},{"index":1,"link":"<strong>59:1-2<\/strong>","text":"Псалом 59 примечателен еще и тем, что снабжен самым пространным во всей Псалтири заглавием. Названные в заглавии события изложены в 2 Цар., гл. 8 и 1 Пар., гл. 18, которые, однако, говорят о сирийском походе Давида как об исключительно победоносном, тогда как ст. 2 заставляет предположить, что, кроме побед, израильское войско испытало и поражение. Но это не единственное расхождение текста псалма с историческими книгами. Так, называется другое число убитых в Соляной долине идумеев. Впрочем, это расхождение легко объяснить ошибкой древнего переписчика. Интересно также отметить, что разные библейские тексты приписывают честь победы над идумеями разным людям: Псалтирь &ndash; Иоаву, 2 Цар. 8,13 &ndash; Давиду, 1 Пар. 18,12 &ndash; Авессе. Но это противоречие не столь уж и значительно, ибо все трое названных являлись полководцами одного войска; в такой ситуации однозначно решить, кого из троих считать победителем, было практически невозможно."},{"index":3,"link":"<strong>59:3 Ты отринул нас.<\/strong>","text":"Отринув Свой народ, Господь оставил его один на один с неприятелем. Израильтяне не устояли в битве, так как были лишены Божиего присутствия, а следовательно, и Божией помощи."},{"index":5,"link":"<strong>59:5 напоил нас вином изумления.<\/strong>","text":"Испить что-либо на языке Писания означает испытать, ощутить на себе."},{"index":6,"link":"<strong>59:6 Даруй боящимся Тебя знамя.<\/strong>","text":"Смысл этого выражения не вполне ясен. Очевидно, речь здесь идет о поданном Богом израильтянам знаке надежды; возможно, здесь \"знамя\" &ndash; символ Божиего присутствия."},{"index":8,"link":"<strong>59:8 Бог сказал во святилище Своем.<\/strong>","text":"По всей видимости, имеется в виду пророчество, переданное Господом через одного из служителей храма. О том, как исполнилось это пророчество, см. 2 Цар., гл. 8."},{"index":8,"link":"<strong>59:8-9<\/strong>","text":"В этих двух стихах перечисляются разные области земли обетованной."},{"index":8,"link":"<strong>Сихем... Сокхоф.<\/strong>","text":"Согласно Быт. 33,17-20, в этих местах, находящихся соответственно на восточном и западном берегах реки Иордан, после взаимного примирения поселились Иаков и Исав."},{"index":8,"link":"<strong>Галаад... Манассия.<\/strong>","text":"Эти области лежат на разных берегах Иордана."},{"index":8,"link":"<strong>Ефрем... Иуда.<\/strong>","text":"Ефрем и Иуда &ndash; два сильнейших израильских племени. Они часто враждовали между собой, но неизменно объединялись под знаменами Господа."},{"index":8,"link":"<strong>скипетр Мой.<\/strong>","text":"См. Быт. 49,10."},{"index":10,"link":"<strong>59:10 Моав... Едома... земля Филистимская.<\/strong>","text":"Речь идет о небольших соседних с Израилем государствах. Их народы на протяжении веков досаждали израильтянам, но те, с Божией помощью, всякий раз брали над ними верх."},{"index":10,"link":"<strong>простру сапог Мой.<\/strong>","text":"Вернее: \"простру сандалий Мой\". Попирая ногой побежденного, победитель демонстрировал свое превосходство и презрение."},{"index":11,"link":"<strong>59:11 Кто введет меня..?<\/strong>","text":"По всей видимости, эти слова от имени всего народа произносит царь."},{"index":14,"link":"<strong>59:14 С Богом мы окажем силу.<\/strong>","text":"Лишь с Божией помощью Израиль может добиться победы над неприятелем. Идея, что победа обеспечена Израилю, когда на его стороне выступает Господь, лежит в основе ветхозаветного представления о священной войне."}]}