{"title":"Псалтирь 5 псалом","book_id":19,"chapter_id":5,"verses":[{"num":1,"sub":"Молитва о защите","verse":"Начальнику хора. На духовых <em>орудиях.<\/em> Псалом Давида."},{"num":2,"verse":"Услышь, Господи, слова мои, уразумей помышления мои."},{"num":3,"verse":"Внемли гласу вопля моего, Царь мой и Бог мой! Ибо я к Тебе молюсь."},{"num":4,"verse":"Господи! Рано услышь голос мой – рано предстану пред Тобой и буду ожидать,"},{"num":5,"verse":"ибо Ты – Бог, не любящий беззакония; у Тебя не водворится злой;"},{"num":6,"verse":"нечестивые не пребудут перед очами Твоими: Ты ненавидишь всех, делающих беззаконие."},{"num":7,"verse":"Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь."},{"num":8,"verse":"А я, по множеству милости Твоей, войду в дом Твой, поклонюсь святому храму Твоему в страхе Твоем."},{"num":9,"verse":"Господи! Путеводи меня в правде Твоей, ради врагов моих; уровняй предо мной путь Твой."},{"num":10,"verse":"Ибо нет в устах их истины: сердце их – пагуба, гортань их – открытый гроб, языком своим льстят."},{"num":11,"verse":"Осуди их, Боже, да падут они от замыслов своих; по множеству нечестия их отвергни их, ибо они возмутились против Тебя."},{"num":12,"verse":"И возрадуются все уповающие на Тебя, вечно будут ликовать, и Ты будешь покровительствовать им; и будут хвалиться Тобой любящие имя Твое."},{"num":13,"verse":"Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его."}],"coments":[{"index":9,"link":"<strong>Пс. 5<\/strong>","text":"Этот псалом, относящийся к разряду плачей, псалмопевец обращает к Господу из глубины отчаяния, однако и в нем он утверждает свою твердую веру в Божественную защиту. В отчаяние псалмопевца повергают те из его народа, чьи беззаконие и нечестивость выражаются прежде всего в богопротивных речах."},{"index":2,"link":"<strong>5:2 Услышь ... уразумей.<\/strong>","text":"Употребляя глаголы в повелительном наклонении, псалмопевец настоятельно просит Бога внять его мольбам."},{"index":2,"link":"<strong>помышления.<\/strong>","text":"Соответствующее древнееврейское слово можно было бы перевести как \"мысли вслух\" или \"тихие речи\"."},{"index":3,"link":"<strong>5:3 Царь.<\/strong>","text":"Давид, царь израильский, называет Царем Господа, поскольку знает, что его собственное царство &ndash; лишь слабое подобие царства Божиего."},{"index":5,"link":"<strong>5:5 у Тебя не водворится злой.<\/strong>","text":"Бог свят; Он безгрешен и отделен от всякого зла. Поэтому согрешивший может предстать перед Ним лишь после свершения искупительного жертвоприношения."},{"index":8,"link":"<strong>5:8 по множеству милости Твоей.<\/strong>","text":"Давид признает, что лишь по милости Божией его участь может отличаться от участи нечестивцев."},{"index":8,"link":"<strong>я... войду в дом Твой.<\/strong>","text":"Изъявив желание поклониться Богу, псалмопевец тем самым заявляет о своей невиновности перед Ним. Во времена Давида под словами \"дом Твой\" и \"святой храм Твой\" могли понимать либо место, назначенное для строительства храма, либо скинию завета (1 Цар. 1,7)."},{"index":9,"link":"<strong>5:9 в правде Твоей.<\/strong>","text":"Иначе: \"в праведности Твоей\". Праведность Божия проявляется в защите Им Своего царя от его врагов. путь Твой. Предлагаемый Господом путь спасения &ndash; это путь повиновения Его воле."},{"index":10,"link":"<strong>5:10 пагуба... открытый гроб.<\/strong>","text":"Образность этого стиха призвана внушить читателю, что хула на Господа обрекает злословящих на смерть."},{"index":12,"link":"<strong>5:12 все уповающие на Тебя.<\/strong>","text":"Т.е. народ Божий."},{"index":13,"link":"<strong>5:13 как щитом.<\/strong>","text":"Псалмопевец в очередной раз возвращается к теме защиты Господом Своего народа."}]}