{"title":"Псалтирь 68 псалом","book_id":19,"chapter_id":68,"verses":[{"num":1,"sub":"Плач о помощи в скорби","verse":"Начальнику хора. На шошанниме. Псалом Давида."},{"num":2,"verse":"Спаси меня, Боже, ибо воды дошли до души <em>моей.<\/em>"},{"num":3,"verse":"Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня."},{"num":4,"verse":"Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога <em>моего.<\/em>"},{"num":5,"verse":"Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать."},{"num":6,"verse":"Боже! Ты знаешь безумие мое, и грехи мои не сокрыты от Тебя."},{"num":7,"verse":"Да не постыдятся во мне все, надеющиеся на Тебя, Господи, Боже сил. Да не посрамятся во мне ищущие Тебя, Боже Израилев,"},{"num":8,"verse":"ибо ради Тебя несу я поношение, и бесчестием покрывают лицо мое."},{"num":9,"verse":"Чужим стал я для братьев моих и посторонним для сынов матери моей,"},{"num":10,"verse":"ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;"},{"num":11,"verse":"и плачу, постясь душой моей, и это ставят в поношение мне;"},{"num":12,"verse":"и возлагаю на себя вместо одежды вретище – и делаюсь для них притчей;"},{"num":13,"verse":"обо мне толкуют сидящие у ворот, и поют в песнях пьющие вино."},{"num":14,"verse":"А я с молитвой моей к Тебе, Господи; во время благоугодное, Боже, по великой благости Твоей услышь меня в истине спасения Твоего;"},{"num":15,"verse":"извлеки меня из тины, чтобы не погрязнуть мне; да избавлюсь от ненавидящих меня и от глубоких вод;"},{"num":16,"verse":"да не увлечет меня стремление вод, да не поглотит меня пучина, да не затворит надо мной пропасть зева своего."},{"num":17,"verse":"Услышь меня, Господи, ибо блага милость Твоя; по множеству щедрот Твоих призри на меня;"},{"num":18,"verse":"не скрывай лица Твоего от раба Твоего, ибо я скорблю; скоро услышь меня;"},{"num":19,"verse":"приблизься к душе моей, избавь ее; ради врагов моих спаси меня."},{"num":20,"verse":"Ты знаешь поношение мое, стыд мой и посрамление мое: враги мои все перед Тобой."},{"num":21,"verse":"Поношение сокрушило сердце мое, и я изнемог, ждал сострадания – но нет его, утешителей – но не нахожу."},{"num":22,"verse":"И дали мне в пищу желчь, и в жажде моей напоили меня уксусом."},{"num":23,"verse":"Да будет трапеза их сетью им, и мирное пиршество их – западней;"},{"num":24,"verse":"да помрачатся глаза их, чтобы им не видеть, и чресла их расслабь навсегда;"},{"num":25,"verse":"излей на них ярость Твою, и пламень гнева Твоего да обымет их;"},{"num":26,"verse":"жилище их да будет пусто, и в шатрах их да не будет живущих,"},{"num":27,"verse":"ибо кого Ты поразил, они <em>еще<\/em> преследуют и страдания уязвленных Тобой умножают."},{"num":28,"verse":"Приложи беззаконие к беззаконию их, и да не войдут они в правду Твою;"},{"num":29,"verse":"да изгладятся они из книги живых и с праведниками да не напишутся."},{"num":30,"verse":"А я беден и страдаю; помощь Твоя, Боже, да восставит меня."},{"num":31,"verse":"Я буду славить имя Бога <em>моего<\/em> в песне, буду превозносить Его в славословии,"},{"num":32,"verse":"и будет это благоугоднее Господу, нежели вол, нежели телец с рогами и с копытами."},{"num":33,"verse":"Увидят <em>это<\/em> страждущие и возрадуются. И оживет сердце ваше, ищущие Бога,"},{"num":34,"verse":"ибо Господь внемлет нищим и не пренебрегает узниками Своими."},{"num":35,"verse":"Да восхвалят Его небеса и земля, моря и все движущееся в них;"},{"num":36,"verse":"ибо спасет Бог Сион, создаст города Иудины, и поселятся там и наследуют его,"},{"num":37,"verse":"и потомство рабов Его утвердится в нем, и любящие имя Его будут поселяться на нем."}],"coments":[{"index":34,"link":"<strong>Пс. 68<\/strong>","text":"Данный псалом относится к разряду плачей, поскольку псалмопевец сетует Господу на преследующих его врагов и призывает Его сокрушить их. Будучи уверенным, что его мольбы не останутся без ответа, псалмопевец завершает свой плач на хвалебной ноте. Пс. 68 весьма известен благодаря цитатам из него в НЗ."},{"index":2,"link":"<strong>68:2 воды дошли до души моей.<\/strong>","text":"Одолеваемый несчастьями, псалмопевец уподобляет себя тонущему. Разлившиеся воды часто служат символом хаоса, бедствий и страданий в жизни народа или отдельного человека (см. ком. к Пс. 17,5; 45,3)."},{"index":3,"link":"<strong>68:3 во глубину вод... быстрое течение.<\/strong>","text":"См. ком. к Пс. 17,5; 45,3."},{"index":4,"link":"<strong>68:4 Я изнемог... от ожидания Бога моего.<\/strong>","text":"Псалмопевец взывает к Господу о помощи, сетуя на то, что Он до сих пор не явил ему Себя. Богооставленность тяжело переживается им."},{"index":5,"link":"<strong>68:5 чего я не отнимал, то должен отдать.<\/strong>","text":"В соответствии с законом (Исх. 22,1-4), уличенный в краже обязан был возвратить украденное владельцу. Враги ложно обвиняют псалмопевца в краже. Под кражей может подразумеваться незаконное присвоение какого-либо имущества или чего-то отвлеченного, например, царского достоинства."},{"index":6,"link":"<strong>68:6 грехи мои не сокрыты от Тебя.<\/strong>","text":"Утверждая свою невиновность перед преследующими его врагами, псалмопевец в то же время признает, что перед Богом он не безгрешен."},{"index":7,"link":"<strong>68:7 Да не постыдятся во мне все, надеющиеся на Тебя.<\/strong>","text":"Псалмопевец просит Господа, чтобы Он восстановил справедливость ради тех из соплеменников, кто, как и псалмопевец, хранит верность Господу, дабы верность эта не стала предметом насмешек и издевательств, как не оправданная."},{"index":9,"link":"<strong>68:9 Чужим стал я для братьев моих.<\/strong>","text":"От преследуемого несчастиями псалмопевца отвернулась даже его собственная семья."},{"index":10,"link":"<strong>68:10 ревность по доме Твоем снедает меня.<\/strong>","text":"Ненависть врагов к псалмопевцу вызвана его любовью к Господу. По этой же причине богоненавистники невзлюбили Христа, исполнявшего порученную Ему Отцом миссию на земле. Ученики Христа вспомнили слова этого псалма, увидев, как Он изгонял из храма торговцев и менял (Ин. 2,17). Вторую часть стиха цитирует апостол Павел в Рим. 15,3, когда говорит о беззаветном служении Христа во исполнение воли Отца."},{"index":12,"link":"<strong>68:12 делаюсь для них притчею.<\/strong>","text":"Ревностно постясь и исполняя другие религиозные обряды, псалмопевец становится посмешищем для окружающих его нечестивцев."},{"index":14,"link":"<strong>68:14 по великой благости Твоей.<\/strong>","text":"Псалмопевец взывает к милосердной любви, связывающей Господа с избранным Им народом."},{"index":15,"link":"<strong>68:15 извлеки меня из тины ... от глубоких вод.<\/strong>","text":"Псалмопевец просит у Бога помощи, описывая свои несчастья теми же образами, к каким он прибегал в начальных стихах псалма."},{"index":16,"link":"<strong>68:16 да не поглотит меня пучина.<\/strong>","text":"Имеется в виду пучина шеола, царства смерти."},{"index":22,"link":"<strong>68:22 желчь... уксусом.<\/strong>","text":"Метафора псалмопевца обрела реальный смысл, когда римские воины поднесли уксус распятому Христу (Ин. 19,29). Но, в отличие от псалмопевца, который ответил на предложенную ему трапезу проклятиями (ст. 23-30), Христос проявлял к Своим мучителям любовь и сострадание."},{"index":23,"link":"<strong>68:23 Да будет трапеза их сетью им.<\/strong>","text":"Накрытый к трапезе стол часто символизирует процветание и благополучие хозяина дома. Видя, что нечестивые процветают, тогда как он, человек праведный, испытывает страдания, псалмопевец призывает Господа сделать так, чтобы трапеза нечестивцев принесла им гибель."},{"index":26,"link":"<strong>68:26 жилище их да будет пусто.<\/strong>","text":"Ср. Мф. 23,38."},{"index":29,"link":"<strong>68:29 да изгладятся они из книги живых.<\/strong>","text":"Т.е. умрут, погибнут."},{"index":31,"link":"<strong>68:31 Я буду славить имя Бога.<\/strong>","text":"Как это часто бывает в псалмах, сетования и проклятия псалмопевца без всякого перехода сменяются радостной хвалой Господу."},{"index":32,"link":"<strong>68:32 будет это благоугоднее Господу, нежели вол.<\/strong>","text":"Вол &ndash; самое дорогое из приносимых в жертву животных. Самому богатому жертвоприношению, которое может свершаться и без подлинной преданности Ему, Господь предпочитает чистосердечное раскаяние человека."},{"index":33,"link":"<strong>68:33 Увидят это страждущие и возрадуются.<\/strong>","text":"Избавление псалмопевца вселит надежду в души всех страждущих и гонимых, поскольку засвидетельствует им истинность их упования."},{"index":36,"link":"<strong>68:36 создаст города Иудины.<\/strong>","text":"Букв.: \"восстановит\". Последние два стиха были, по всей видимости, добавлены к псалму позднее &ndash; во времена вавилонского пленения или сразу после возвращения из него."}]}