{"title":"Псалтирь 61 псалом","book_id":19,"chapter_id":61,"verses":[{"num":1,"sub":"Упование на Бога","verse":"Начальнику хора Идифуму. Псалом Давида."},{"num":2,"verse":"Только в Боге успокаивается душа моя; от Него спасение мое."},{"num":3,"verse":"Только Он – твердыня моя, спасение мое, убежище мое; не поколеблюсь более."},{"num":4,"verse":"Доколе вы будете налегать на человека? Вы будете низринуты, все вы, как наклонившаяся стена, как ограда пошатнувшаяся."},{"num":5,"verse":"Они задумали свергнуть его с высоты, прибегли ко лжи; устами благословляют, а в сердце своем клянут."},{"num":6,"verse":"Только в Боге успокаивайся, душа моя! Ибо на Него надежда моя."},{"num":7,"verse":"Только Он – твердыня моя и спасение мое, убежище мое; не поколеблюсь."},{"num":8,"verse":"В Боге спасение мое и слава моя, крепость силы моей и упование мое в Боге."},{"num":9,"verse":"Народ! Надейтесь на Него во всякое время; изливайте пред Ним сердце ваше: Бог нам прибежище."},{"num":10,"verse":"Сыны человеческие – только суета; сыны мужей – ложь; если положить их на весы, все они вместе легче пустоты."},{"num":11,"verse":"Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте <em>к нему<\/em> сердца."},{"num":12,"verse":"Однажды сказал Бог, и дважды слышал я это, что сила у Бога;"},{"num":13,"verse":"и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его."}],"coments":[{"index":8,"link":"<strong>Пс. 61<\/strong>","text":"Тема этого псалма &ndash; упование на Господа. Надежность Бога противопоставляется в нем человеческой ненадежности. Бог защищает бедных и гонимых, нечестивый же человек стремится еще более поработить их. Сам псалмопевец, видимо, также подвергается преследованиям со стороны сильных врагов (ст. 4,5)."},{"index":2,"link":"<strong>61:2 Только в Боге успокаивается душа моя.<\/strong>","text":"Букв.: \"умолкает душа моя\", т.е. обретает все и ни о чем более не просит."},{"index":3,"link":"<strong>61:3 твердыня моя, спасение мое, убежище мое.<\/strong>","text":"В этих выражениях псалмопевец говорит о Боге как о надежной защите от всех жизненных невзгод (см. ком. к Пс. 27,1)."},{"index":4,"link":"<strong>61:4 Вы будете низринуты.<\/strong>","text":"Точнее следует перевести: \"Вы все хотите низринуть его, кто и так подобен наклонившейся стене и пошатнувшейся ограде\". Современная идиома &ndash; \"бить поверженного\"."},{"index":10,"link":"<strong>61:10 только суета ... легче пустоты.<\/strong>","text":"Словам \"суета\" и \"пустота\" соответствует одно древнееврейское слово, являющееся ключевым в книге Екклесиаста. Этот стих следует понимать в том смысле, что люди, вне связи с Богом бессильны и бесплодны. Мысль об этом утешает псалмопевца, поскольку, в таком случае, его нечестивые и, следовательно, отвернувшиеся от Бога враги бессильны причинить ему какой-либо"},{"index":11,"link":"<strong>61:11 когда богатство умножается, не прилагайте к нему сердца.<\/strong>","text":"Ср. Мф. 6,21."},{"index":12,"link":"<strong>61:12 сила у Бога.<\/strong>","text":"Могущество Божие сказывается в том, что Он по Своему изволению направляет ход вещей в мире и в жизни людей, в том числе и в жизни псалмопевца. Соответственно, Он легко может избавить его от преследований врагов и от прочих несчастий."},{"index":13,"link":"<strong>61:13 милость.<\/strong>","text":"См. ком. к Пс. 6,5."},{"index":13,"link":"<strong>Ты воздашь каждому по делам его.<\/strong>","text":"Это &ndash; основополагающий ветхозаветный принцип. Ср. 1 Кор. 3,13-15; 2 Кор. 11,15; Откр. 20,12; 22,12."}]}