{"title":"Псалтирь 67 псалом","book_id":19,"chapter_id":67,"verses":[{"num":1,"sub":"Песнь триумфа","verse":"Начальнику хора. Псалом Давида. Песнь."},{"num":2,"verse":"Да восстанет Бог, и рассеются враги Его, и да бегут от лица Его ненавидящие Его."},{"num":3,"verse":"Как рассеивается дым, Ты рассей их; как тает воск от огня, так нечестивые да погибнут от лица Божьего."},{"num":4,"verse":"А праведники да возвеселятся, да возрадуются пред Богом и восторжествуют в радости."},{"num":5,"verse":"Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему – Господь, и радуйтесь пред лицом Его."},{"num":6,"verse":"Отец сирот и защитник вдов – Бог во святом Своем жилище."},{"num":7,"verse":"Бог одиноких вводит в дом, освобождает узников от оков, а непокорные остаются в знойной пустыне."},{"num":8,"verse":"Боже! Когда Ты выходил пред народом Твоим, когда Ты шествовал пустыней,"},{"num":9,"verse":"земля тряслась, даже небеса таяли от лица Божьего и этот Синай – от лица Бога, Бога Израилева."},{"num":10,"verse":"Обильный дождь проливал Ты, Боже, на наследие Твое, и когда оно изнемогало от труда, Ты подкреплял его."},{"num":11,"verse":"Народ Твой обитал там; по благости Твоей, Боже, Ты готовил <em>необходимое<\/em> для бедного."},{"num":12,"verse":"Господь даст слово: провозвестниц великое множество."},{"num":13,"verse":"Цари воинств бегут, бегут, а сидящая дома делит добычу."},{"num":14,"verse":"Расположившись в уделах <em>своих<\/em>, вы стали как голубица, которой крылья покрыты серебром, а перья – чистым золотом."},{"num":15,"verse":"Когда Всемогущий рассеял царей на этой <em>земле<\/em>, она забелела, как снег на Селмоне."},{"num":16,"verse":"Гора Божия – гора васанская! Гора высокая – гора васанская!"},{"num":17,"verse":"Что вы завистливо смотрите, горы высокие, на гору, на которой Бог благоволит обитать и будет Господь обитать вечно?"},{"num":18,"verse":"Колесниц Божьих тьмы, тысячи тысяч; среди них – Господь на Синае, во святилище."},{"num":19,"verse":"Ты восшел на высоту, пленил плен, принял дары для людей, так чтобы и из противящихся могли обитать у Господа Бога."},{"num":20,"verse":"<strong>Благословен Господь всякий день. Бог возлагает на нас бремя, но Он же и спасает нас.<\/strong>"},{"num":21,"verse":"Бог для нас – Бог во спасение; во власти Господа Вседержителя врата смерти."},{"num":22,"verse":"Но Бог сокрушит голову врагов Своих, волосатое темя закоснелого в своих беззакониях."},{"num":23,"verse":"Господь сказал: «От Васана возвращу, выведу из глубины морской,"},{"num":24,"verse":"чтобы ты погрузил ногу твою, как и псы твои язык свой, в крови врагов»."},{"num":25,"verse":"Видели шествие Твое, Боже, шествие Бога моего, Царя моего, во святыне:"},{"num":26,"verse":"впереди шли поющие, позади играющие на орудиях, в середине девы с тимпанами:"},{"num":27,"verse":"«В собраниях благословите <em>Бога Господа<\/em>, вы – от семени Израилева!»"},{"num":28,"verse":"Там Вениамин младший – князь их; князья Иудины – владыки их, князья Завулоновы, князья Неффалимовы."},{"num":29,"verse":"Бог твой предназначил тебе силу. Утверди, Боже, то, что Ты соделал для нас!"},{"num":30,"verse":"Ради храма Твоего в Иерусалиме цари принесут Тебе дары."},{"num":31,"verse":"Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней."},{"num":32,"verse":"Придут вельможи из Египта, Эфиопия прострет руки свои к Богу."},{"num":33,"verse":"Царства земные! Пойте Богу, воспевайте Господа,"},{"num":34,"verse":"шествующего на небесах небес от века. Вот, Oн дает гласу Своему глас силы."},{"num":35,"verse":"Воздайте славу Богу! Величие Его – над Израилем, и могущество Его – на облаках."},{"num":36,"verse":"Страшен Ты, Боже, во святилище Твоем. Бог Израилев – Он дает силу и крепость народу <em>Своему.<\/em> Благословен Бог!"}],"coments":[{"index":8,"link":"<strong>Пс. 67<\/strong>","text":"Этот псалом является, пожалуй, самым загадочным во всей Псалтири. Композиционные связи между стихами в нем столь размыты, что некоторые исследователи даже считают его не самостоятельным текстом, а набором стихов, с которых начинались псалмы, в конце концов не вошедшие в состав Псалтири. Действительно, какого-либо сюжета в Пс. 67 проследить не удается, однако объединяющим началом служит центральная тема &ndash; явление Господа как Воителя. Живописуемая в псалме победа Господа над Его врагами указывает на победу Иисуса Христа (Еф. 4,7-13)."},{"index":2,"link":"<strong>67:2 Да восстанет Бог, и расточатся враги Его.<\/strong>","text":"Псалом открывается практически дословной цитатой Чис. 10,35. Этими словами Моисей начинал каждый день странствия народа израильского по пустыне. По их произнесении специально приставленные люди поднимали ковчег, символизировавший присутствие Господа среди Своего народа, в том числе и как Воителя, одолевающего врагов Израиля, и несли его перед народом."},{"index":3,"link":"<strong>67:3 Как рассеивается дым... как тает воск от огня.<\/strong>","text":"Говоря о легкости, с какой Бог повергает своих врагов, псалмопевец уподобляет их дыму и воску."},{"index":4,"link":"<strong>67:4 праведники... да возрадуются пред Богом.<\/strong>","text":"Ниспровержение Богом нечестивых станет причиной радости праведников, притесняемых ими."},{"index":5,"link":"<strong>67:5 Шествующего на небесах.<\/strong>","text":"Поэтический образ, не предполагающий буквального понимания."},{"index":6,"link":"<strong>67:6 Отец сирот и судья вдов.<\/strong>","text":"В израильском обществе с его семейно-родовым укладом сироты и вдовы оказывались в очень тяжелом положении. Поэтому закон Божий предписывал всячески заботиться о них (см. Исх. 22,22; Втор. 10,18 и Книгу Руфь). Опекая вдов и сирот, Бог показывал, сколь важна забота о слабых и беззащитных."},{"index":7,"link":"<strong>67:7 Бог одиноких вводит в дом.<\/strong>","text":"В семейно-родовом укладе израильского общества одинокие, лишенные семьи люди находились практически на положении нищих изгоев. Господь, благословляя избранный народ, не лишает благословения и одиноких."},{"index":7,"link":"<strong>освобождает узников.<\/strong>","text":"Особую заботу Господь проявляет и в отношении преследуемых обществом."},{"index":8,"link":"<strong>67:8 когда Ты шествовал пустынею.<\/strong>","text":"Имеется в виду сорокалетнее странствование народа Божиего в пустыне, на протяжении которого Господь шел впереди в огненном и облачном столпе."},{"index":9,"link":"<strong>67:9 земля тряслась.<\/strong>","text":"См. Исх. 19,18."},{"index":10,"link":"<strong>67:10 Обильный дождь проливал Ты.<\/strong>","text":"Обильные дожди &ndash; подлинное благословение для такой засушливой страны, как Израиль. Долгие засухи были для избранного народа настоящей катастрофой (3 Цар., гл. 17-19)."},{"index":11,"link":"<strong>67:11 готовил необходимое для бедного.<\/strong>","text":"Бог по-отечески заботился об израильтянах во время их долгого пути из Египта в землю Ханаанскую. В законе Своем Он заповедал заботу о бедных всем последующим поколениям избранного народа (Лев. 25,25-28)."},{"index":17,"link":"<strong>67:17 что вы завистливо смотрите... на гору, на которой Бог благоволит обитать.<\/strong>","text":"Внешним своим видом Васанская гора (ст. 16) производит гораздо более величественное впечатление, нежели гора Сион. Но ее величие &ndash; ничто перед величием горы, избранной Богом Своим земным обиталищем, ибо величие Сиона &ndash; духовное, а не зримое."},{"index":18,"link":"<strong>67:18 Колесниц Божиих тьмы.<\/strong>","text":"Речь идет о непобедимом небесном воинстве, возглавляемом Самим Господом (ср. 4 Цар. 6,8-23)."},{"index":19,"link":"<strong>67:19 пленил плен.<\/strong>","text":"Т.е. избавил от плена."},{"index":19,"link":"<strong>принял дары для человеков.<\/strong>","text":"В Еф. 4,8 сказано: \"дал дары человекам\". Здесь нет никакого противоречия, ибо возглавляющий триумфальную процессию победитель одновременно принимает дары от одних, и раздает их другим."},{"index":20,"link":"<strong>67:20 Бог возлагает на нас бремя, но Он же и спасает нас.<\/strong>","text":"Ср. 1 Кор. 10,13."},{"index":21,"link":"<strong>67:21 Бог для нас &ndash; Бог во спасение.<\/strong>","text":"Бог спасает верных Ему от болезней и гибели в битве. С пришествием Иисуса Христа уверовавшие в Него узнали, что даром жизни вечной Он спасает человечество от власти смерти."},{"index":23,"link":"<strong>67:23 от Васана возвращу.<\/strong>","text":"Здесь, по всей видимости, имеется в виду одержанная Израилем еще до завоевания земли обетованной победа над Огом, царем Васанским (Втор., гл. 3)."},{"index":23,"link":"<strong>выведу из глубины морской.<\/strong>","text":"Бог вывел Свой народ \"из глубины\" Чермного моря (Исх., гл. 14)."},{"index":29,"link":"<strong>67:29 Утверди, Боже, то, что Ты соделал для нас.<\/strong>","text":"Нуждаясь в помощи Господа, псалмопевец вспоминает о совершенных Им прежде благодеяниях."},{"index":30,"link":"<strong>67:30 Ради храма Твоего в Иерусалиме.<\/strong>","text":"См. ком. к Пс. 2,6. Цари принесут дары Соломону, сыну Давида, для строительства храма."},{"index":31,"link":"<strong>67:31 Укроти.<\/strong>","text":"Употребленное в отношении враждебного Израилю народа соответствующее древнееврейское слово приобретало значение не просто \"усмирить\", \"подчинить себе\", а \"уничтожить\"."},{"index":31,"link":"<strong>зверя в тростнике.<\/strong>","text":"Псалмопевец может иметь в виду крокодила или гиппопотама. И то и другое животное были символами Египта."},{"index":32,"link":"<strong>67:32 Ефиопия.<\/strong>","text":"Эфиопы являлись традиционными союзниками Египта (Наум 3,9)."},{"index":34,"link":"<strong>67:34 шествующего на небесах небес от века.<\/strong>","text":"Псалмопевец снова (ст. 5) представляет Господа Воителем."}]}