{"title":"Псалтирь 6 псалом","book_id":19,"chapter_id":6,"verses":[{"num":1,"sub":"Молитва о помощи в дни бедствий","verse":"Начальнику хора. На восьмиструнном. Псалом Давида."},{"num":2,"verse":"Господи! Не в ярости Твоей обличай меня и не в гневе Твоем наказывай меня."},{"num":3,"verse":"Помилуй меня, Господи, ибо я немощен; исцели меня, Господи, ибо кости мои потрясены;"},{"num":4,"verse":"и душа моя сильно потрясена; Ты же, Господи, доколе?"},{"num":5,"verse":"Обратись, Господи, избавь душу мою, спаси меня ради милости Твоей,"},{"num":6,"verse":"ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?"},{"num":7,"verse":"Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою."},{"num":8,"verse":"Иссохло от печали око мое, обветшало от всех врагов моих."},{"num":9,"verse":"Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего,"},{"num":10,"verse":"услышал Господь моление мое; Господь примет молитву мою."},{"num":11,"verse":"Да будут постыжены и жестоко поражены все враги мои; да возвратятся и постыдятся мгновенно."}],"coments":[{"index":13,"link":"<strong>Пс. 6<\/strong>","text":"Данный псалом относится к разряду плачей. Как и многие другие плачи, он завершается словами об уповании на Господа. Наряду с другими шестью псалмами (31; 37; 50; 101; 129; 142) он также входит в число псалмов, в которых автор выражает свое раскаяние перед Богом. Поводом для его создания, очевидно, послужила тяжкая болезнь псалмопевца (ст. 3,7)."},{"index":2,"link":"<strong>6:2 обличай... наказывай.<\/strong>","text":"Псалмопевец молит Господа о милости. Хотя Господь и карает возлюбленный Им народ (Евр. 12,1-11), это наказание &ndash; на благо."},{"index":3,"link":"<strong>6:3 я немощен... кости мои потрясены.<\/strong>","text":"Псалмопевец испытывает тяжкие страдания, причиняемые, по всей видимости, физическим недугом. Отдельные комментаторы, однако, предпочитают истолковывать данный стих в переносном смысле, как указывающий скорее на душевные, нежели на телесные муки."},{"index":3,"link":"<strong>исцели меня.<\/strong>","text":"Исцеления и спасения псалмопевец ожидает только от Господа."},{"index":4,"link":"<strong>6:4 душа моя сильно потрясена.<\/strong>","text":"Помимо физических, псалмопевец испытывает и душевные муки."},{"index":4,"link":"<strong>доколе?<\/strong>","text":"Зная, что его страдания исходят от Господа, псалмопевец обращает к Нему отчаянную мольбу об исцелении."},{"index":5,"link":"<strong>6:5 Обратись, Господи.<\/strong>","text":"По мнению псалмопевца, Господь отвернулся от него, лишил его Своего присутствия."},{"index":5,"link":"<strong>ради милости Твоей.<\/strong>","text":"Древнееврейское слово, переведенное здесь как \"милость\", часто означает узы, которыми Господь был связан со Своим народом с момента заключения завета с ним."},{"index":6,"link":"<strong>6:6 в смерти нет памятования.<\/strong>","text":"Сходное утверждение содержится в Пс. 29,10. На протяжении всего ветхозаветного периода своей истории народ Божий не имел четкого понятия о загробной судьбе человека, поскольку оно (наряду с учением о Троице) получило сколь-нибудь явное выражение только в самых последних книгах ВЗ, а окончательно было сформулировано лишь в новозаветное время."},{"index":6,"link":"<strong>во гробе.<\/strong>","text":"Букв.: \"в шеоле\" &ndash; месте, куда после смерти попадают как праведные, так и нечестивые (Иов. 3,17)."},{"index":8,"link":"<strong>6:8 от всех врагов моих.<\/strong>","text":"Можно предположить, что речь идет о тех, кто, подобно друзьям Иова, утверждал, что болезнь псалмопевца &ndash; наказание за его грехи."},{"index":9,"link":"<strong>6:9 все, делающие беззаконие.<\/strong>","text":"Смысл этих слов не очень ясен. Возможно, что \"все, делающие беззаконие\" и \"враги\" в ст. 8 &ndash; одни и те же люди."}]}