{"title":"Псалтирь 71 псалом","book_id":19,"chapter_id":71,"verses":[{"num":1,"sub":"Молитва о царе","verse":"О Соломоне."},{"num":1,"verse":"Боже! Даруй царю Твой суд и сыну царя Твою правду,"},{"num":2,"verse":"да судит праведно людей Твоих и нищих Твоих на суде;"},{"num":3,"verse":"да принесут горы мир людям и холмы – правду;"},{"num":4,"verse":"да судит нищих народа, да спасет сынов убогого и смирит притеснителя –"},{"num":5,"verse":"и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов."},{"num":6,"verse":"Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;"},{"num":7,"verse":"в дни его будет процветать праведник, и будет обилие мира, доколе не исчезнет луна;"},{"num":8,"verse":"он будет обладать от моря до моря и от реки до концов земли."},{"num":9,"verse":"Падут пред ним жители пустынь, и враги его будут лизать прах;"},{"num":10,"verse":"цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;"},{"num":11,"verse":"и поклонятся ему все цари; все народы будут служить ему;"},{"num":12,"verse":"ибо он избавит нищего, вопиющего и угнетенного, у которого нет помощника."},{"num":13,"verse":"Будет милосерд к нищему и убогому и души убогих спасет;"},{"num":14,"verse":"от коварства и насилия избавит души их, и драгоценна будет кровь их пред очами его;"},{"num":15,"verse":"и будет жить, и будут давать ему золото Аравии, и будут молиться о нем непрестанно, всякий день благословлять его."},{"num":16,"verse":"Будет обилие хлеба на земле, на верху гор; плоды его будут волноваться, как <em>лес<\/em> на Ливане, и в городах размножатся люди, как трава на земле."},{"num":17,"verse":"Будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем <em>все племена земные<\/em>, все народы ублажат его."},{"num":18,"verse":"Благословен Господь Бог, Бог Израилев, един, творящий чудеса,"},{"num":19,"verse":"и благословенно имя славы Его вовек, и наполнится славой Его вся земля. Аминь и аминь."},{"num":20,"verse":"Кончились молитвы Давида, сына Иессея."}],"coments":[{"index":21,"link":"<strong>Пс. 71<\/strong>","text":"Этот псалом относится к так называемым царским псалмам. В нем псалмопевец просит Господа о ниспослании благословения праведному царю, от успехов и свершений которого зависит благосостояние его народа. Отдельные моменты псалма пророчески обращены к грядущему Мессии."},{"index":1,"link":"<strong>71:1 О Соломоне.<\/strong>","text":"См. Введение: Автор. Считается маловероятным, чтобы этот псалом был создан самим Соломоном, и поэтому вслед за Септуагинтой имя царя рассматривают как указывающее не на авторство псалма, а на то, кому он посвящен. Однако в древнееврейском тексте перед этим именем стоит тот же предлог, что и во всех прочих заглавиях. Таким образом, логичнее было бы полагать, что зачин данного псалма называет его автора, а не лицо, которому он посвящен."},{"index":1,"link":"<strong>Твой суд... Твою правду.<\/strong>","text":"Псалмопевец осознает, что источником истинной справедливости и праведности может быть только Бог, Царь Небесный. Если же этими качествами обладает и земной царь, это означает, что они дарованы ему Господом."},{"index":2,"link":"<strong>71:2 да судит праведно людей Твоих.<\/strong>","text":"Земной царь &ndash; отображение Царя Небесного и Его наместник. На него свыше возложена обязанность по справедливости править народом Божиим."},{"index":3,"link":"<strong>71:3 мир.<\/strong>","text":"Соответствующее древнееврейское слово может быть также переведено как \"изобилие\" или \"полнота\"."},{"index":4,"link":"<strong>71:4 нищих... сынов убогого... смирит притеснителя.<\/strong>","text":"Предметом особого попечения царя являются самые беззащитные из вверенного ему Богом народа, ибо Сам Бог опекает их."},{"index":5,"link":"<strong>71:5 доколе пребудут солнце и луна.<\/strong>","text":"Т.е. до конца времен."},{"index":6,"link":"<strong>71:6 сойдет, как дождь.<\/strong>","text":"Т.е. как благодатный, животворящий и ожидаемый с надеждой. Присутствие царя среди своего народа сравнивается в этом стихе с благодатным ливнем, дарующим полям плодородие."},{"index":7,"link":"<strong>71:7 процветет праведник.<\/strong>","text":"С воцарением в Израиле идеального монарха процветать будет праведный народ Божий. В других псалмах (напр., 70; 72) говорится о благоденствии нечестивых и страданиях праведных."},{"index":8,"link":"<strong>71:8 от моря до моря и от реки до концов земли.<\/strong>","text":"Эти слова напоминают обетование Господа Моисею о будущих владениях израильского народа (Исх. 23,31). Однако если Господь говорил Моисею о четко ограниченной области на Ближнем Востоке, в данном стихе речь идет фактически о всей земле, какой ее представляли себе древние евреи. Между тем ни один земной царь никогда не владел ею, т.е. сказанное в этом стихе пророчески обращено к грядущему Мессии."},{"index":9,"link":"<strong>71:9 падут пред ним жители пустынь.<\/strong>","text":"Царь Израиля покорит даже вольных и свободолюбивых кочевников."},{"index":10,"link":"<strong>71:10 Фарсиса... Аравии... Савы.<\/strong>","text":"Эти местности расположены на весьма большом удалении от Палестины: Фарсис обычно ассоциируют с городом на юго-западном побережье Испании, а Саву помещают на юге Аравийского полуострова."},{"index":17,"link":"<strong>71:17 будет имя его благословенно вовек.<\/strong>","text":"Этими словами на царя переносится обетование Господа Израилю (Быт. 12,2.3), которое полностью исполнилось в Иисусе Христе."},{"index":20,"link":"<strong>71:20 Кончились молитвы Давида.<\/strong>","text":"На ранних стадиях оформления состава Псалтири все Давидовы псалмы были сосредоточены в двух ее первых книгах (см. Введение: Характерные особенности и темы). Однако состав ее продолжал изменяться на всем протяжении ветхозаветной истории, и именно в связи с этими изменениями данный стих оказался в ненадлежащем месте &ndash; в конце псалма, создание которого приписывается Соломону."}]}