{"title":"Псалтирь 73 псалом","book_id":19,"chapter_id":73,"verses":[{"num":1,"sub":"Молитва об избавлении народа","verse":"Учение Асафа."},{"num":1,"verse":"Почему, Боже, отринул нас навсегда; возгорелся гнев Твой на овец пажити Твоей?"},{"num":2,"verse":"Вспомни сонм Твой, <em>который<\/em> Ты приобрел издревле, искупил в жезл достояния Твоего, гору Сион, на которой Ты обитал."},{"num":3,"verse":"Подвигни стопы Твои к вековым развалинам: все разрушил враг во святилище."},{"num":4,"verse":"Рыкают враги Твои среди собраний Твоих; поставили знаки свои вместо знамений <em>наших<\/em>;"},{"num":5,"verse":"показывали себя подобными поднимающему вверх секиру на сплетшиеся ветви дерева;"},{"num":6,"verse":"и ныне все резьбы в нем в один раз разрушили секирами и бердышами;"},{"num":7,"verse":"предали огню святилище Твое; совсем осквернили жилище имени Твоего;"},{"num":8,"verse":"сказали в сердце своем: «Разорим их совсем» – и сожгли все места собраний Божьих на земле."},{"num":9,"verse":"Знамений наших мы не видим, нет уже пророка, и нет с нами, кто знал бы, доколе <em>это будет.<\/em>"},{"num":10,"verse":"Доколе, Боже, будет поносить враг? Вечно ли будет хулить противник имя Твое?"},{"num":11,"verse":"Почему отклоняешь руку Твою и десницу Твою? Из среды недра Твоего порази <em>их.<\/em>"},{"num":12,"verse":"Боже, Царь мой от века, устрояющий спасение посреди земли!"},{"num":13,"verse":"Ты расторг силой Твоей море, Ты сокрушил головы змей в воде;"},{"num":14,"verse":"Ты сокрушил голову левиафана, отдал его в пищу людям пустыни;"},{"num":15,"verse":"Ты иссек источник и поток, Ты иссушил сильные реки."},{"num":16,"verse":"Твой день и Твоя ночь: Ты установил светила и солнце;"},{"num":17,"verse":"Ты установил все пределы земли, лето и зиму Ты учредил."},{"num":18,"verse":"Вспомни же: враг поносит Господа, и люди безумные хулят имя Твое."},{"num":19,"verse":"Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда."},{"num":20,"verse":"Призри на завет Твой, ибо наполнились все мрачные места земли жилищами насилия."},{"num":21,"verse":"Да не возвратится угнетенный посрамленным; нищий и убогий да восхвалят имя Твое."},{"num":22,"verse":"Восстань, Боже, защити дело Твое, вспомни вседневное поношение Твое от безумного;"},{"num":23,"verse":"не забудь крика врагов Твоих; шум восстающих против Тебя непрестанно поднимается."}],"coments":[{"index":24,"link":"<strong>Пс. 73<\/strong>","text":"Этот псалом представляет собой плач о разрушении храма, произошедшем в 586 г. до Р.Х. По общему настроению его можно сравнить с книгой Плача Иеремии."},{"index":1,"link":"<strong>73:1 Для чего, Боже, отринул нас.<\/strong>","text":"Поражение, нанесенное израильтянам Вавилоном, явилось знаком того, что Бог отвернулся от Своего народа и больше не защищает его. Пророки (напр., Иез., гл. 9-11), оплакивая осквернение и разрушение храма, возлагали вину за произошедшее на Израиль, впавший в беззаконие и неверие (см. ком. к Пс. 21,2)."},{"index":1,"link":"<strong>возгорелся гнев Твой на овец.<\/strong>","text":"Псалмопевец, используя образ пастыря и его стада, подчеркивает трагичность разрыва некогда тесных и теплых отношений между Богом и Его народом (см. Пс. 22,1)."},{"index":2,"link":"<strong>73:2 Вспомни.<\/strong>","text":"Псалмопевец молит Господа не только помыслить о существовавших некогда взаимоотношениях между Ним и избранным народом, но и, памятуя о прошлом, спасти Израиль от нынешних его несчастий."},{"index":2,"link":"<strong>гору Сион.<\/strong>","text":"На горе Сион в Иерусалиме находился храм &ndash; место, избранное Богом для Своего пребывания с Израилем (см. Пс. 2,6; 49,2; 127,5)."},{"index":3,"link":"<strong>73:3 Подвигни стопы Твои к вековым развалинам.<\/strong>","text":"Псалмопевец призывает Господа обозреть разрушения, которым подвергся священный город Иерусалим, в надежде, что это зрелище подвигнет Его на спасение Своего народа."},{"index":3,"link":"<strong>во святилище.<\/strong>","text":"Захватив в 586 г. до Р.Х. Иерусалим, Навуходоносор повелел до основания разрушить святилище."},{"index":9,"link":"<strong>73:9 Знамений наших мы не видим, нет уже пророка.<\/strong>","text":"Наибольший ужас псалмопевца вызывает то обстоятельство, что перед лицом всех бед Израиля Бог безмолвствует. Этот стих дает основание полагать, что псалом был создан вскоре после разрушения храма, поскольку в период его восстановления в стране несло служение сразу несколько пророков."},{"index":10,"link":"<strong>73:10 вечно ли будет хулить противник имя Твое?<\/strong>","text":"Словами о подвергнутой поруганию святыне Божиего имени псалмопевец стремится привлечь внимание Господа к своим мольбам."},{"index":12,"link":"<strong>73:12 Боже, царь мой.<\/strong>","text":"Все в мире во власти Господа, Творца всего видимого и невидимого."},{"index":12,"link":"<strong>спасение.<\/strong>","text":"В данном контексте это слово в первую очередь означает избавление от врагов и восстановление содеянных ими разрушений."},{"index":13,"link":"<strong>73:13 Ты расторг силою Твоею море.<\/strong>","text":"В нескольких следующих стихах нашли отражение представления ближневосточных языческих народов о сотворении мира. Жители Месопотамии и Ханаана верили, что Мардук или, соответственно, Ваал, одолел море и сотворил из него вселенную, которая была затем разделена им надвое, причем одна половина стала небом, а вторая &ndash; землей. Использование этого мифологического мотива в псалме продиктовано исключительно литературно-художественными соображениями и не означает, что его автор разделял языческие верования."},{"index":14,"link":"<strong>73:14 сокрушил голову левиафана.<\/strong>","text":"Согласно угаритским надписям, левиафан был семиглавым морским чудовищем (ср. Откр., гл. 13), побежденным Ваалом."},{"index":15,"link":"<strong>73:15-17<\/strong>","text":"Псалмопевец никак не связывает между собой победу над левиафаном и сотворение Господом вселенной, о котором и идет речь в этих стихах."},{"index":18,"link":"<strong>73:18 враг поносит Господа.<\/strong>","text":"Вавилоняне победили Израиль лишь потому, что Господь сделал их орудием Своего праведного суда над избранным народом. Они же видели в победе не волю Божию, а свою собственную заслугу. Псалмопевец говорит о поношении Господа врагами, дабы убедить Его снова вмешаться в ход земных дел и исправить положение, в котором оказался Его народ."},{"index":20,"link":"<strong>73:20 Призри на завет Твой.<\/strong>","text":"Имеется в виду Синайский завет."},{"index":22,"link":"<strong>73:22 Восстань.<\/strong>","text":"См. ком. к Пс. 7,7."}]}