{"title":"Псалтирь 7 псалом","book_id":19,"chapter_id":7,"verses":[{"num":1,"sub":"Молитва о справедливости","verse":"Плачевная песнь, которую Давид воспел Господу по делу Хуса, из племени Вениаминова."},{"num":2,"verse":"Господи, Боже мой! На Тебя я уповаю; спаси меня от всех гонителей моих и избавь меня;"},{"num":3,"verse":"да не исторгнет он, подобно льву, души моей, терзая, когда нет избавляющего."},{"num":4,"verse":"Господи, Боже мой! Если я что сделал, если есть неправда в руках моих,"},{"num":5,"verse":"если я платил злом тому, кто был со мной в мире, – я, который спасал даже того, кто без причины стал моим врагом, –"},{"num":6,"verse":"то пусть враг преследует душу мою и настигнет, пусть втопчет в землю жизнь мою и славу мою повергнет в прах."},{"num":7,"verse":"Восстань, Господи, в гневе Твоем; выступи против неистовства врагов моих, пробудись для меня на суд, который Ты заповедал, –"},{"num":8,"verse":"сонм людей станет вокруг Тебя; над ним поднимись на высоту."},{"num":9,"verse":"Господь судит народы. Суди меня, Господи, по правде моей и по непорочности моей во мне."},{"num":10,"verse":"Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытываешь сердца и утробы, праведный Боже!"},{"num":11,"verse":"Щит мой – в Боге, спасающем правых сердцем."},{"num":12,"verse":"Бог – Судия праведный, и Бог, всякий день строго взыскивающий,"},{"num":13,"verse":"если <em>кто<\/em> не обращается. Он изощряет Свой меч, напрягает лук Свой и направляет его,"},{"num":14,"verse":"приготовляет для него сосуды смерти, стрелы Свои делает палящими."},{"num":15,"verse":"Вот, <em>нечестивый<\/em> зачал неправду, забеременел злобой и родил себе ложь;"},{"num":16,"verse":"рыл ров, и выкопал его, и упал в яму, которую приготовил:"},{"num":17,"verse":"злоба его обратится на его голову, и злодейство его упадет на его темя."},{"num":18,"verse":"Славлю Господа по правде Его и пою имени Господа Всевышнего."}],"coments":[{"index":9,"link":"<strong>Пс. 7<\/strong>","text":"Этот псалом представляет собой скорбь человека, преследуемого врагами за преступление, которого он не совершал. Псалмопевец молит Господа спасти его от неправых гонителей. Подобно тому как любой ложно обвиняемый в убийстве мог найти убежище в храме и отдаться на суд Божий, он просит Бога справедливо рассудить и его случай. Заявляя о своей невиновности, псалмопевец только имеет в виду, что он не совершал того, в чем его обвиняют враги, а отнюдь не собственную безгрешность (см. Пс. 10; 16; 25; 26; 30; 70)."},{"index":4,"link":"<strong>7:4 если я что сделал.<\/strong>","text":"Враги преследуют псалмопевца, ложно обвиняя его. Он, однако, настолько уверен в собственной невиновности, что без страха отдается на суд Господа, от Которого ничто не может быть сокрыто."},{"index":6,"link":"<strong>7:6 то пусть.<\/strong>","text":"Псалмопевец не боится призывать на себя проклятия, будучи полностью уверенным в своей невиновности."},{"index":7,"link":"<strong>7:7 Восстань, Господи.<\/strong>","text":"Псалмопевец просит Господа о непосредственном вмешательстве в ход событий."},{"index":9,"link":"<strong>7:9 Суди меня, Господи.<\/strong>","text":"Псалмопевец просит Бога стать судьей между ним и его преследователями."},{"index":15,"link":"<strong>7:15-16 Вот, нечестивый зачал неправду... рыл ров.<\/strong>","text":"Яркая образность этих двух стихов выражает уверенность псалмопевца в том, что грешник непременно пожнет то, что сам же посеял. Псалмопевец убежден, что любой грех обязательно чреват воздаянием за него."},{"index":18,"link":"<strong>7:18 Славлю Господа.<\/strong>","text":"Псалом оканчивается на светлой ноте: даже находясь в труднейшем положении, псалмопевец славит Господа, ибо знает, что Он &ndash; праведный Судия и непобедимый Воитель."}]}