{"title":"Псалтирь 72 псалом","book_id":19,"chapter_id":72,"verses":[{"num":1,"sub":"Временное благоденствие нечестивых","verse":"Псалом Асафа."},{"num":1,"verse":"Как благ Бог к Израилю, к чистым сердцем!"},{"num":2,"verse":"А я – едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, –"},{"num":3,"verse":"я позавидовал безумным, видя благоденствие нечестивых,"},{"num":4,"verse":"ибо им нет страданий до смерти их и крепки силы их;"},{"num":5,"verse":"на работе человеческой нет их и с <em>прочими<\/em> людьми не подвергаются ударам."},{"num":6,"verse":"Оттого гордость, как ожерелье, обложила их, и дерзость, <em>как<\/em> наряд, одевает их;"},{"num":7,"verse":"выкатились от жира глаза их, бродят помыслы в сердце;"},{"num":8,"verse":"над всем издеваются, злобно разглашают клевету, говорят свысока;"},{"num":9,"verse":"поднимают к небесам уста свои, и язык их расхаживает по земле."},{"num":10,"verse":"Потому туда же обращается народ Его, и пьют воду полной чашей,"},{"num":11,"verse":"и говорят: «Как узнает Бог? И есть ли ведение у Вышнего?»"},{"num":12,"verse":"И вот, эти нечестивые благоденствуют в веке этом, умножают богатство."},{"num":13,"verse":"<em>И я сказал<\/em>: так не напрасно ли я очищал сердце мое, и омывал в невинности руки мои,"},{"num":14,"verse":"и подвергал себя ранам всякий день и обличениям – всякое утро?"},{"num":15,"verse":"<em>Но<\/em> если бы я сказал: буду рассуждать так, то я виновен был бы перед родом сынов Твоих."},{"num":16,"verse":"И думал я, как бы уразуметь это, но это трудно было в глазах моих,"},{"num":17,"verse":"доколе не вошел я во святилище Божие и не уразумел конца их."},{"num":18,"verse":"Так! На скользких путях поставил Ты их и низвергаешь их в пропасти."},{"num":19,"verse":"Как внезапно пришли они в разорение, исчезли, погибли от ужасов!"},{"num":20,"verse":"Как сновидение по пробуждении, так Ты, Господи, пробудив <em>их<\/em>, уничтожишь мечты их."},{"num":21,"verse":"Когда кипело сердце мое и терзалась внутренность моя,"},{"num":22,"verse":"тогда я был невежда и не разумел; как скот был я пред Тобою."},{"num":23,"verse":"<strong>Но я всегда с Тобою: Ты держишь меня за правую руку;<\/strong>"},{"num":24,"verse":"<strong>Ты направляешь меня советом Твоим и потом примешь меня в славу.<\/strong>"},{"num":25,"verse":"<strong>Кто мне на небе? И с Тобой ничего не хочу на земле.<\/strong>"},{"num":26,"verse":"<strong>Изнемогает плоть моя и сердце мое – Бог твердыня сердца моего и часть моя вовек.<\/strong>"},{"num":27,"verse":"Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя."},{"num":28,"verse":"<strong>А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои<\/strong> <em>во вратах дочери Сиона.<\/em>"}],"coments":[{"index":20,"link":"<strong>Пс. 72<\/strong>","text":"Этот псалом является утверждением всеблагости Божией, хотя и рассматривает тему торжества зла и несправедливости в мире, выражающегося в благоденствии нечестивых. Таким образом, данный псалом во многом перекликается с книгой Иова. Кроме того, он имеет немало общего с Пс. 36 и 48."},{"index":1,"link":"<strong>72:1 Как благ Бог.<\/strong>","text":"Очевидно, что псалом был создан уже после того, как его автор разрешил все отягощавшие его душу и омрачавшие его взаимоотношения с Богом сомнения."},{"index":2,"link":"<strong>72:2 едва не поскользнулись стопы мои.<\/strong>","text":"См. ком. к ст. 1."},{"index":4,"link":"<strong>72:4 им нет страданий.<\/strong>","text":"Псалмопевец явно преувеличивает: нечестивые также страдают, однако их страдания скрыты за фасадом внешнего благоденствия."},{"index":6,"link":"<strong>72:6 гордость.<\/strong>","text":"Точнее: \"гордыня\", т.е. нежелание выказывать свои несчастия перед Господом и просить у Него помощи."},{"index":9,"link":"<strong>72:9 поднимают к небесам уста свои.<\/strong>","text":"Т.е. судят о делах небесных &ndash; предмете, им чуждом."},{"index":10,"link":"<strong>72:10 пьют воду полною чашею.<\/strong>","text":"Очевидно, \"пьют беззаконие, как воду\"."},{"index":12,"link":"<strong>72:12 благоденствуют в веке сем, умножают богатство.<\/strong>","text":"Эти слова подводят итог всему сказанному о нечестивых."},{"index":13,"link":"<strong>72:13 не напрасно ли я очищал сердце мое.<\/strong>","text":"Это и есть то главное сомнение, разрешить которое ему помогла встреча с Богом."},{"index":14,"link":"<strong>72:14 подвергал себя ранам... и обличениям.<\/strong>","text":"Речь идет о покаянии и страданиях псалмопевца."},{"index":17,"link":"<strong>72:17 доколе не вошел я во святилище.<\/strong>","text":"Сомнения псалмопевца развеялись, когда он предстал пред Господом в Его святилище. Там на душу его снизошел мир."},{"index":17,"link":"<strong>не уразумел конца их.<\/strong>","text":"В святилище псалмопевцу открылось, что конечная участь нечестивых &ndash; смерть и разрушение; Бог восстановит справедливость, которой недостает людям в земной жизни. См. статью <a href=\"\/articles\/49\/\">\"Последний суд\"<\/a>."},{"index":20,"link":"<strong>72:20 Как сновидение.<\/strong>","text":"Когда Господь обратит на нечестивых Свой гнев, все их благоденствие уподобится развеявшемуся сну."},{"index":21,"link":"<strong>72:21 Когда кипело сердце мое.<\/strong>","text":"Псалмопевец вспоминает о пережитых им сомнениях во всеблагости Господа."},{"index":23,"link":"<strong>72:23 Ты держишь меня за правую руку.<\/strong>","text":"Псалмопевец представляет Господа в образе своего проводника или даже поводыря."},{"index":24,"link":"<strong>72:24 примешь меня в славу.<\/strong>","text":"Эти слова допускают двоякое понимание. С одной стороны, может подразумеваться такое Божие благословение, как земные слава и признание. Однако более вероятно, что речь идет о небесной славе в вечности."}]}