{"title":"Псалтирь 75 псалом","book_id":19,"chapter_id":75,"verses":[{"num":1,"sub":"Бог – Победитель","verse":"Начальнику хора. На струнных <em>орудиях.<\/em> Псалом Асафа. Песнь."},{"num":2,"verse":"Ведом в Иудее Бог, у Израиля велико имя Его."},{"num":3,"verse":"И было в Салиме жилище Его и пребывание Его на Сионе."},{"num":4,"verse":"Там сокрушил Он стрелы лука, щит, и меч, и брань."},{"num":5,"verse":"Ты славен, могущественнее гор хищнических."},{"num":6,"verse":"Крепкие сердцем стали добычей, уснули сном своим, и не нашли все мужи силы рук своих."},{"num":7,"verse":"От обличения Твоего, Боже Иакова, оцепенели и колесница, и конь."},{"num":8,"verse":"Ты страшен, и кто устоит пред лицом Твоим во время гнева Твоего?"},{"num":9,"verse":"С небес Ты возвестил суд; земля убоялась и утихла,"},{"num":10,"verse":"когда восстал Бог на суд, чтобы спасти всех угнетенных земли."},{"num":11,"verse":"И гнев человеческий обратится во славу Тебе; остаток гнева Ты укротишь."},{"num":12,"verse":"Делайте и воздавайте обеты Господу, Богу вашему; все, которые вокруг Него, да принесут дары Страшному."},{"num":13,"verse":"Он укрощает дух князей, Он страшен для царей земных."}],"coments":[{"index":9,"link":"<strong>Пс. 75<\/strong>","text":"Этот псалом воспевает Господа за великую победу, дарованную Им Израилю. В эпоху нового завета он может исполняться во славу победы, которую Христос одержал Своею крестной смертью (Кол. 2,15), и в ожидании завершающей историю победы над силами зла (Откр. 19,11-21)."},{"index":3,"link":"<strong>75:3 в Салиме жилище Его.<\/strong>","text":"Салим &ndash; древнее название Иерусалима, где находилось жилище Божие &ndash; Его храм."},{"index":3,"link":"<strong>на Сионе.<\/strong>","text":"Храм был построен на горе Сион в Иерусалиме (см. Пс. 2,6)."},{"index":4,"link":"<strong>75:4 Там сокрушил Он.<\/strong>","text":"Т.е. Бог нанес поражение врагам Израиля у стен Иерусалима. Под данное описание вполне подходит случай неудачной осады города ассирийским царем Сеннахиримом в 701 г. до Р.Х. (4 Цар., гл. 19; Ис, гл. 37)."},{"index":6,"link":"<strong>75:6 Крепкие сердцем стали добычею.<\/strong>","text":"Сила и храбрость лучших из воинов &ndash; ничто перед лицом Господа, легко одолевающего их."},{"index":7,"link":"<strong>75:7 От прещения Твоего.<\/strong>","text":"Т.е. \"от запрета Твоего\". Слово запрета Божиего бесконечно могущественно, при его звуке отступают силы зла и хаоса и воцаряется ми (Наум 1,4; Мф. 8,23-27; 17,18)."},{"index":12,"link":"<strong>75:12 воздавайте обеты Господу.<\/strong>","text":"См. Лев., гл. 27."},{"index":13,"link":"<strong>75:13 Он укрощает дух князей.<\/strong>","text":"Князья и нищие равны пред Господом и Господь смиряет гордых, \"укрощая\" их."}]}