{"title":"Псалтирь 8 псалом","book_id":19,"chapter_id":8,"verses":[{"num":1,"sub":"Слава Божия и человеческое достоинство","verse":"Начальнику хора. На гефском <em>орудии.<\/em> Псалом Давида."},{"num":2,"verse":"Господи, Боже наш! Как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!"},{"num":3,"verse":"Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя."},{"num":4,"verse":"Когда взираю я на небеса Твои – дело Твоих перстов, на луну и звезды, которые Ты поставил,"},{"num":5,"verse":"то что <em>есть<\/em> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?"},{"num":6,"verse":"Немного Ты умалил его перед ангелами; славой и честью увенчал его;"},{"num":7,"verse":"поставил его владыкой над делами рук Твоих; всё положил под ноги его:"},{"num":8,"verse":"овец, и волов всех, и также полевых зверей,"},{"num":9,"verse":"птиц небесных и рыб морских, всё проходящее морскими стезями."},{"num":10,"verse":"Господи, Боже наш! Как величественно имя Твое по всей земле!"}],"coments":[{"index":18,"link":"<strong>Пс. 8<\/strong>","text":"Данный псалом посвящен сотворению Богом вселенной и человека. Божественный миропорядок вообще является одной из центральных тем раздумий израильских мудрецов, и, таким образом, Пс. 8 справедливо было бы отнести к разряду псалмов мудрости. В его словах звучит глубокое почтение к Богу и ко всему сотворенному Им. Основное внимание уделено тому, как Бог возвысил человека, даровав ему власть над Своим творением."},{"index":2,"link":"<strong>8:2 Господи, Боже наш! как величественно имя Твое.<\/strong>","text":"\"Господь\" &ndash; заветное имя Бога, возвещенное Им Моисею из горящего куста (Исх., гл. 3). Древнееврейское слово, переданное здесь как \"Боже наш\", может также быть переведено как \"правитель\" или \"господин\". Богом \"нашим\" евреи называли Господа потому, что Он избрал их Своим народом и заключил с ними завет."},{"index":2,"link":"<strong>Слава Твоя простирается превыше небес!<\/strong>","text":"Выражение, соответствующее переводу \"слава ... простирается\", по-древнееврейски может означать также \"облаченный в славу\". Данные слова допустимо переводить и как \"облаченный в славу небесную\"."},{"index":3,"link":"<strong>8:3 младенцев ... врагов.<\/strong>","text":"Этот стих построен на противопоставлении слабых сильным. Воспевая хвалу Господу, слабые заставляют умолкнуть тех, кто несравненно сильнее их (см. Мф. 21,16)."},{"index":4,"link":"<strong>8:4 дело Твоих перстов.<\/strong>","text":"Этот стих представляет собой своего рода размышление над Быт., гл. 1. Главная его тема &ndash; всемогущество Господа, сотворившего безграничную вселенную."},{"index":5,"link":"<strong>8:5 что есть человек... что Ты посещаешь его?<\/strong>","text":"Ср. Пс. 143,3; Иов. 7,17; 25,6. Восхищенное удивление псалмопевца вызвано тем, что Бог не оставляет Своим вниманием человека &ndash; тварь крайне незначительную на фоне беспредельности вселенной и величия ее Творца."},{"index":6,"link":"<strong>8:6 пред Ангелами.<\/strong>","text":"Соответствующее древнееврейское слово (\"елохим\") обычно означает Бога, но иногда может переводиться и как \"ангел\", поскольку ему присуще значение божественности. Именно как \"ангел\" оно переведено в Септуагинте, здесь и в Евр. 2,7. Такой перевод представляется наиболее правильным и в данном случае, ибо иначе рассматриваемый стих звучал бы несколько странно: \"Не много Ты умалил его пред Собою\". Смысл стиха заключается в том, что человек создан так, чтобы пребывать ближе к небу, чем к земле."},{"index":7,"link":"<strong>8:7 поставил его владыкою над делами рук Твоих.<\/strong>","text":"Таково богоданное достоинство человека, в которое его возвело благословение, дарованное Господом новосотворенным мужчине и женщине (Быт. 1,28). Первым людям Он обещал господство над всеми тварями, в какой бы стихии те ни обитали: на суше (\"над всяким животным, пресмыкающимся по земле\"), в воздухе (\"над птицами небесными\") или в воде (\"над рыбами морскими\")."}]}