{"title":"Псалтирь 82 псалом","book_id":19,"chapter_id":82,"verses":[{"num":1,"sub":"Молитва о поражении врагов","verse":"Песнь. Псалом Асафа."},{"num":2,"verse":"Боже! Не молчи, не безмолвствуй и не оставайся в покое, Боже."},{"num":3,"verse":"Ибо вот, враги Твои шумят, и ненавидящие Тебя подняли голову;"},{"num":4,"verse":"против народа Твоего составили коварный умысел и совещаются против хранимых Тобой;"},{"num":5,"verse":"сказали: «Пойдем и истребим их из народов, чтобы не вспоминалось более имя Израиля»."},{"num":6,"verse":"Сговорились единодушно, заключили против Тебя союз:"},{"num":7,"verse":"селения эдомовы и измаильтяне, Моав и агаряне,"},{"num":8,"verse":"Гевал, и Аммон, и Амалик, филистимляне с жителями Тира."},{"num":9,"verse":"И Ассур пристал к ним: они стали мышцей для сынов Лотовых."},{"num":10,"verse":"Сделай им то же, что Мадиаму, что Сисаре, что Иавину у потока Киссон,"},{"num":11,"verse":"которые истреблены в Аендоре, сделались навозом для земли."},{"num":12,"verse":"Поступи с ними, с князьями их, как с Оривом и Зивом и со всеми вождями их, как с Зевеем и Салманом,"},{"num":13,"verse":"которые говорили: «Возьмем себе во владение селения Божии»."},{"num":14,"verse":"Боже мой! Да будут они как пыль в вихре, как солома пред ветром."},{"num":15,"verse":"Как огонь сжигает лес и как пламя опаляет горы,"},{"num":16,"verse":"так погони их бурей Твоей и вихрем Твоим приведи их в смятение;"},{"num":17,"verse":"исполни лица их бесчестием, чтобы они взыскали имя Твое, Господи!"},{"num":18,"verse":"Да постыдятся и будут в смятении навеки, да посрамятся и погибнут,"},{"num":19,"verse":"и да познают, что Ты, Которого одного имя Господь, – Всевышний над всей землей."}],"coments":[{"index":8,"link":"<strong>Пс. 82<\/strong>","text":"Автор псалма говорит от лица всего богоизбранного народа. Он молит Господа защитить Его народ от врагов, грозящих разорить страну, призывает Его восстать и выступить против захватчиков. Хотя в псалме упоминаются некоторые конкретные враги Израиля (ст. 7-9), установить дату его создания невозможно (см. ком. к ст. 6)."},{"index":2,"link":"<strong>82:2 Не премолчи... и не оставайся в покое.<\/strong>","text":"Основополагающий момент завета &ndash; обещание Бога не оставлять Свой народ. С точки зрения автора, Бог покинул Свой народ перед лицом врага, поэтому псалмопевец начинает свою мольбу с просьбы к Господу явить Свое присутствие."},{"index":3,"link":"<strong>82:3 враги Твои шумят.<\/strong>","text":"Пока Бог безмолвствует, враги поднимаются, чтобы погубить Израиль."},{"index":6,"link":"<strong>82:6<\/strong>","text":"Здесь и в последующих трех стихах речь идет о сговоре языческих народов против Израиля (ст. 7-9). Однако ни в один известный исторический период эти народы не выступали против Израиля сообща. Более всего данная ситуация близка к периоду войн Иосафата, которые описаны в 2 Пар., гл. 20, но там не упоминается Ассур, т.е. ассирийцы."},{"index":9,"link":"<strong>82:9 для сынов Лотовых.<\/strong>","text":"Т.е. для Моава и Бен-Амми, ставших родоначальниками соответственно моавитян и аммонитян (Быт. 19,30-38)."},{"index":10,"link":"<strong>82:10 то же, что Мадиаму.<\/strong>","text":"Господь дал Гедеону силы разбить мадианитян. Только Божие вмешательство принесло Гедеону победу (ср. Суд., гл. 7)."},{"index":10,"link":"<strong>Сисаре... Иавину.<\/strong>","text":"Иавин &ndash; царь ханаанский; Сисара &ndash; его военачальник (см. Суд. 4,5)."},{"index":12,"link":"<strong>82:12 с Оривом и Зивом.<\/strong>","text":"Мадиамские князья, схваченные ефремлянами во время битвы Гедеона с мадианитянами (Суд. 7,25)."},{"index":12,"link":"<strong>с Зевеем и Салманом.<\/strong>","text":"Мадиамские цари, плененные и казненные Гедеоном (Суд. 8,4-21)."},{"index":13,"link":"<strong>82:13 возьмем себе во владение селения Божий.<\/strong>","text":"Т.е. землю Израиля. Слова, вложенные в уста врагов, должны прояснить богопротивную сущность их заговора против богоизбранного народа и справедливость ожидающей их кары."},{"index":16,"link":"<strong>82:16 бурею Твоею и вихрем Твоим.<\/strong>","text":"Гнев Божий часто сравнивается с яростной бурей (Пс. 17,8-16; Наум 1,3)."},{"index":17,"link":"<strong>82:17 взыскали имя Твое, Господи!<\/strong>","text":"Псалом открывает душеспасительный смысл кары Божией: познав гневный суд Божий, нечестивые осознают свое безумие и обратятся к Господу."},{"index":19,"link":"<strong>82:19 Всевышний.<\/strong>","text":"Соответствующее древнееврейское слово звучит весьма схоже с титулом, которым хананеи наделяли свое божество &ndash; Ваала. Псалмопевец молит Господа судить народы так, чтобы они поняли, что истинный и единственный Бог не Ваал, а Иегова."}]}