{"title":"Псалтирь 83 псалом","book_id":19,"chapter_id":83,"verses":[{"num":1,"sub":"Желание быть в доме Господнем","verse":"Начальнику хора. На гефском <em>орудии.<\/em> Псалом сынов Кореевых."},{"num":2,"verse":"Как вожделенны жилища Твои, Господи сил!"},{"num":3,"verse":"Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому."},{"num":4,"verse":"И птичка находит себе жилье, и ласточка – гнездо себе, где положить птенцов своих, – у алтарей Твоих, Господи сил, Царь мой и Бог мой!"},{"num":5,"verse":"Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя."},{"num":6,"verse":"Блажен человек, которого сила в Тебе и у которого в сердце стези направлены <em>к Тебе.<\/em>"},{"num":7,"verse":"Проходя долиной плача, они открывают в ней источники, и дождь покрывает ее благословением;"},{"num":8,"verse":"приходят от силы в силу, являются пред Богом на Сионе."},{"num":9,"verse":"Господи, Боже сил! Услышь молитву мою, внемли, Боже Иакова!"},{"num":10,"verse":"Боже, защитник наш! Приникни и призри на лицо помазанника Твоего."},{"num":11,"verse":"Ибо <strong>один день во дворах Твоих лучше тысячи<\/strong>. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия."},{"num":12,"verse":"Ибо Господь Бог – солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ."},{"num":13,"verse":"Господи сил! Блажен человек, уповающий на Тебя!"}],"coments":[{"index":19,"link":"<strong>Пс. 83<\/strong>","text":"Этот псалом выражает горячую устремленность его автора к Господу. Начало псалма указывает на то, что псалмопевец находится вдали от храма, который в ветхозаветные времена был местом, где Господь являл Себя Своему народу. И хотя христианам для общения с Богом нет нужды совершать паломничество в какое-то определенное место (Ин. 4,21-24), псалом передает их тягу ко Христу и блаженство от близости к Нему."},{"index":2,"link":"<strong>83:2 жилища Твои.<\/strong>","text":"Иными словами, храм."},{"index":2,"link":"<strong>Господи сил!<\/strong>","text":"За таким обращением часто стоит представление о Боге, как Вожде небесного воинства, Защитнике Своего народа."},{"index":3,"link":"<strong>83:3 сердце... и плоть... восторгаются к Богу живому.<\/strong>","text":"Иными словами, душой и телом псалмопевец стремится к Господу."},{"index":5,"link":"<strong>83:5 Блаженны.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":5,"link":"<strong>в доме Твоем.<\/strong>","text":"В храме как месте земного пребывания Бога. Однако, возможно, здесь речь идет о жизни в постоянном Божием присутствии &ndash; так, как если бы человек жил в доме у Господа."},{"index":6,"link":"<strong>83:6 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":6,"link":"<strong>человек, которого сила в Тебе.<\/strong>","text":"Т.е. человек, во всем полагающийся на Господа."},{"index":6,"link":"<strong>у которого в сердце стези направлены к Тебе.<\/strong>","text":"Т.е. у которого все помыслы о Боге."},{"index":7,"link":"<strong>83:7 долиною плача.<\/strong>","text":"Возможно, это парафраза понятию земных страданий, земной жизни."},{"index":7,"link":"<strong>дождь покрывает ее благословением.<\/strong>","text":"Как дождь является благословением Божиим для сухой долины, так для человеческой жизни благословением является Божия благодать."},{"index":8,"link":"<strong>83:8 на Сионе.<\/strong>","text":"См. ком. к Пс. 2,6; 49,2; 73,2."},{"index":10,"link":"<strong>83:10 Боже... призри на лице помазанника Твоего.<\/strong>","text":"Стремясь к встрече с Богом, псалмопевец возносит молитву и о царе, ибо царь не просто политический лидер Израиля, но и земное отражение Царя Небесного. Он представляет пред Господом свой народ."},{"index":11,"link":"<strong>83:11 во дворах Твоих.<\/strong>","text":"Т.е. в местах Божиего присутствия."},{"index":12,"link":"<strong>83:12 Господь Бог есть солнце.<\/strong>","text":"Эта метафора подразумевает, что Бог &ndash; источник света и тепла."}]}