{"title":"Псалтирь 9 псалом","book_id":19,"chapter_id":9,"verses":[{"num":1,"sub":"Божия справедливость","verse":"Начальнику хора. По смерти Лабена. Псалом Давида."},{"num":2,"verse":"Буду славить <em>Тебя<\/em>, Господи, всем сердцем моим, возвещать все чудеса Твои."},{"num":3,"verse":"Буду радоваться и торжествовать о Тебе, петь имени Твоему, Всевышний."},{"num":4,"verse":"Когда враги мои обращены назад, то преткнутся и погибнут пред лицом Твоим,"},{"num":5,"verse":"ибо Ты производил мой суд и мою тяжбу; Ты воссел на престоле, Судия праведный."},{"num":6,"verse":"Ты вознегодовал на народы, погубил нечестивого, имя их изгладил навеки."},{"num":7,"verse":"У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними."},{"num":8,"verse":"Но Господь пребывает вовек; Он приготовил для суда престол Свой,"},{"num":9,"verse":"и Он будет судить вселенную по правде, совершит суд над народами по правоте."},{"num":10,"verse":"И будет Господь прибежищем угнетенному, прибежищем во времена скорби;"},{"num":11,"verse":"и будут уповать на Тебя знающие имя Твое, потому что Ты не оставляешь ищущих Тебя, Господи."},{"num":12,"verse":"Пойте Господу, живущему на Сионе, возвещайте между народами дела Его,"},{"num":13,"verse":"ибо Он взыскивает за кровь; помнит их, не забывает вопля угнетенных."},{"num":14,"verse":"Помилуй меня, Господи, воззри на страдание мое от ненавидящих меня, Ты, Который возносишь меня от врат смерти,"},{"num":15,"verse":"чтобы я возвещал все хвалы Твои во вратах дочери Сиона, – буду радоваться о спасении Твоем."},{"num":16,"verse":"Обрушились народы в яму, которую выкопали; в сеть, которую скрыли они, запуталась нога их."},{"num":17,"verse":"Познан был Господь по суду, который Он совершил; нечестивый уловлен делами рук своих."},{"num":18,"verse":"Да обратятся нечестивые в ад – все народы, забывающие Бога."},{"num":19,"verse":"Ибо не навсегда забыт будет нищий, и надежда бедных не до конца погибнет."},{"num":20,"verse":"Восстань, Господи, да не преобладает человек, да судятся народы пред лицом Твоим."},{"num":21,"verse":"Наведи, Господи, страх на них; да знают народы, что люди они."},{"num":22,"sub":"Молитва о справедливости","verse":"Почему, Господи, стоишь вдали, скрываешь Себя во время скорби?"},{"num":23,"verse":"По гордости своей нечестивый преследует бедного; да уловятся они ухищрениями, которые сами замышляют."},{"num":24,"verse":"Ибо нечестивый хвалится похотью души своей, корыстолюбец ублажает себя."},{"num":25,"verse":"В надменности своей нечестивый пренебрегает Господом: «Не взыщет»; во всех помыслах его: «Нет Бога!»"},{"num":26,"verse":"Во всякое время пути его гибельны; суды Твои далеки для него; на всех врагов своих он смотрит с пренебрежением;"},{"num":27,"verse":"говорит в сердце своем: «Не поколеблюсь, в род и род не приключится <em>мне<\/em> зла»."},{"num":28,"verse":"Уста его полны проклятия, коварства и лжи; под языком его – мучение и пагуба;"},{"num":29,"verse":"сидит в засаде за двором, в потаенных местах убивает невинного; глаза его подсматривают за бедным;"},{"num":30,"verse":"подстерегает в потаенном месте, как лев в логовище; подстерегает в засаде, чтобы схватить бедного; хватает бедного, увлекая в сети свои;"},{"num":31,"verse":"сгибается, прилегает – и бедные падают в сильные когти его;"},{"num":32,"verse":"говорит в сердце своем: «Забыл Бог, закрыл лицо Свое, не увидит никогда»."},{"num":33,"verse":"Восстань, Господи, Боже <em>мой<\/em>, вознеси руку Твою, не забудь угнетенных."},{"num":34,"verse":"Зачем нечестивый пренебрегает Богом, говоря в сердце своем: «Ты не взыщешь»?"},{"num":35,"verse":"Ты видишь, ибо Ты взираешь на обиды и притеснения, чтобы воздать Твоею рукою. Тебе предает себя бедный, сироте Ты помощник."},{"num":36,"verse":"Сокруши мышцу нечестивому и злому так, чтобы искать и не найти его нечестия."},{"num":37,"verse":"Господь – Царь навеки, навсегда; исчезнут язычники с земли Его."},{"num":38,"verse":"Господи! Ты слышишь желания смиренных; укрепи сердце их; открой ухо Твое,"},{"num":39,"verse":"чтобы дать суд сироте и угнетенному, да не устрашает более человек на земле."}],"coments":[{"index":7,"link":"<strong>Пс. 9<\/strong>","text":"В западной традиции Пс. 9 принято делить на два отдельных псалма &ndash; девятый и десятый. Однако, вероятнее всего, он с самого начала являлся единым целым. В пользу изначального единства псалма говорит, к примеру, то обстоятельство, что он представляет собой цельный акростих. В Септуагинте разделение Пс. 9 надвое отсутствует; примеру Септуагинты следует и русский Синодальный перевод."},{"index":7,"text":"По господствующему в Пс. 9 настроению его, безусловно, следует отнести к категории плачей, хотя он и начинается сравнительно длинным славословием Господу. Вслед за этим славословием &ndash; начиная со ст. 14 &ndash; наступает черед собственно плача: псалмопевец обращается к Господу с мольбой об избавлении от преследующих его нечестивых врагов."},{"index":7,"text":"Та часть Пс. 9, которая в переводах Псалтири на западные языки трактуется как Пс. 10 (ст. 22-39), может, в принципе, рассматриваться в качестве самостоятельного плача, создатель которого печалится о торжестве нечестивых над праведными и молит Господа восстановить справедливость. То, что при западной трактовке Пс. 10 оказывается лишенным заглавия, также свидетельствует об искусственности разделения Пс. 9 на две части."},{"index":2,"link":"<strong>9:2 все чудеса Твои.<\/strong>","text":"Слово \"чудеса\" обозначает великие деяния Господа."},{"index":3,"link":"<strong>9:3 петь имени Твоему.<\/strong>","text":"Ср. Пс. 8,2. Псалмопевец превозносит Господа не только за Его великие деяния, но и за то, что Он открыл Себя избранному народу."},{"index":4,"link":"<strong>9:4 Когда враги мои обращены назад.<\/strong>","text":"С древнееврейского данная фраза может быть переведена двояко: как констатация уже произошедшего (что мы и имеем в существующем переводе), или как выражение надежды на то, чему еще только предстоит произойти (\"Когда враги мои будут обращены назад\")."},{"index":5,"link":"<strong>9:5 Ты воссел на престоле, Судия праведный.<\/strong>","text":"Стремясь установить истину, псалмопевец надеется не на собственные силы, а на правого Судию &ndash; Господа."},{"index":6,"link":"<strong>9:6 имя их изгладил на веки и веки.<\/strong>","text":"В отличие от имени Господа (ст. 3), которому вечно будет возноситься хвала, имена нечестивых исчезнут из памяти людей."},{"index":9,"link":"<strong>9:9 будет судить ... по правде.<\/strong>","text":"Ср. Пс. 97,9. Господь &ndash; справедливый Судия, и поэтому лишь нечестивые могут страшиться Его суда."},{"index":10,"link":"<strong>9:10 будет Господь прибежищем угнетенному.<\/strong>","text":"Угнетенные должны возлагать на Господа все свои надежды. К числу угнетенных относятся те, кто, как, например, сам псалмопевец, страдают от преследования сил зла."},{"index":12,"link":"<strong>9:12 Господу, живущему на Сионе.<\/strong>","text":"Речь идет о ковчеге завета, зримо символизирующем присутствие Бога. К тому времени ковчег находился уже на горе Сион."},{"index":13,"link":"<strong>9:13 Он взыскивает за кровь.<\/strong>","text":"Бог никогда не оставляет беззаконие ненаказанным (Быт. 9,6; Наум 1,2-6)."},{"index":15,"link":"<strong>9:15 во вратах дщери Сионовой.<\/strong>","text":"\"Врата дщери Сионовой\" явно противопоставлены \"вратам смерти\", о которых говорится в предыдущем стихе. Однако в данном случае слово \"врата\" не является метафорой &ndash; речь идет о том, что псалмопевец собирается возносить хвалу Господу в самых людных местах Иерусалима, \"дщери Сионовой\"."},{"index":16,"link":"<strong>9:16 Обрушились народы в яму, которую выкопали.<\/strong>","text":"Ср. Пс. 7,15-17. Все то зло, которое нечестивые готовят для праведных, рано или поздно оборачивается против них самих."},{"index":18,"link":"<strong>9:18 нечестивые.<\/strong>","text":"Как поясняется далее в этом же стихе, под нечестивыми здесь понимаются \"все народы, забывающие Бога\"."},{"index":18,"link":"<strong>Да обратятся нечестивые в ад.<\/strong>","text":"См. ком. к Пс. 6,6."},{"index":19,"link":"<strong>9:19 не навсегда забыт будет.<\/strong>","text":"Народы могут забывать Бога, но Бог никогда не забудет несправедливо притесняемых."},{"index":19,"link":"<strong>нищий.<\/strong>","text":"Тот, кто терпит несправедливые притеснения."},{"index":20,"link":"<strong>9:20 Восстань, Господи.<\/strong>","text":"См. ком. к Пс. 3,8; 7,7."},{"index":22,"link":"<strong>9:22 Для чего, Господи, стоишь вдали..?<\/strong>","text":"Псалмопевец более обеспокоен ощущением покинутости Богом, нежели преследованиями врагов. Свидетельство этой покинутости он видит в отсутствии в мире справедливости."},{"index":26,"link":"<strong>9:26 на всех врагов своих он смотрит с пренебрежением.<\/strong>","text":"В своей надменности нечестивый пренебрегает и Богом, и теми, кто противостоит беззаконию на земле."},{"index":28,"link":"<strong>9:28 уста его полны проклятия... под языком его &ndash; мучение и пагуба.<\/strong>","text":"Нечестивые речи наравне с беззаконными деяниями являются серьезным грехом. Апостол Павел вспоминает этот стих в Рим. 3,13.14."},{"index":29,"link":"<strong>9:29 сидит в засаде.<\/strong>","text":"Метафора нечестивого человека, из засады поражающего праведника, использована также в Притч. 1,11."},{"index":29,"link":"<strong>за двором.<\/strong>","text":"Т.е. за пределами селения, в удобном для засады месте."},{"index":29,"link":"<strong>подсматривают за бедным.<\/strong>","text":"Нечестивец предпочитает творить свои злые дела тайком, избегая людского взора (Ин. 3,19)."},{"index":30,"link":"<strong>9:30 как лев.<\/strong>","text":"Как животное, известное своей злобой и беспощадностью."},{"index":32,"link":"<strong>9:32 забыл Бог.<\/strong>","text":"Видимое отсутствие справедливости служит в глазах нечестивого признаком безучастности Господа к земным делам."},{"index":33,"link":"<strong>9:33 Восстань, Господи.<\/strong>","text":"См. ком. к Пс. 3,8; 7,7."},{"index":33,"link":"<strong>вознеси руку Твою.<\/strong>","text":"Псалмопевец обращается к Господу с мольбой действенно вмешаться в ход земных дел."},{"index":35,"link":"<strong>9:35 сироте.<\/strong>","text":"В древности на Ближнем Востоке, как о том, наряду с прочими источниками, свидетельствует и ВЗ, сироты и вдовы впадали в крайнюю нищету, так как были лишены поддержки и защиты."},{"index":37,"link":"<strong>9:37 Господь &ndash; царь на веки.<\/strong>","text":"См. Введение: Характерные особенности и темы."},{"index":37,"link":"<strong>язычники.<\/strong>","text":"Язычники не только поклонялись ложным богам, но и преследовали народ Божий."},{"index":38,"link":"<strong>9:38-39<\/strong>","text":"Плач завершается решительным утверждением веры в то, что Бог избавит слабых от угнетения и преследований. Псалмопевец вверяет Ему свою жизнь; нечестивые внушают страх псалмопевцу, однако он знает, что Бог одолеет их."}]}