{"title":"Псалтирь 92 псалом","book_id":19,"chapter_id":92,"verses":[{"num":1,"sub":"Призыв воздать Господу славу","verse":"Господь царствует, Он облечен величием, облечен Господь могуществом <em>и<\/em> препоясан, потому вселенная тверда, не подвигнется."},{"num":2,"verse":"Престол Твой утвержден искони, Ты – от века."},{"num":3,"verse":"Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои."},{"num":4,"verse":"Но паче шума вод многих, сильных волн морских, силен в вышних Господь."},{"num":5,"verse":"Откровения Твои несомненно верны. Дому Твоему, Господи, принадлежит святость на долгие дни."}],"coments":[{"index":14,"link":"<strong>Пс. 92<\/strong>","text":"Этот краткий гимн открывает собой группу псалмов, восхваляющих Господа как Царя (Пс. 92-99; Пс. 93 в эту группу не входит). Названные псалмы посвящены, главным образом, прославлению царствования Господа над вселенной. Тематически близки к ним также Пс. 23 и 46."},{"index":1,"link":"<strong>92:1 Господь царствует.<\/strong>","text":"Данная фраза с незначительными вариациями встречается на всем протяжении Псалтири (Пс. 95,10; 96,1; 98,1). Царское достоинство Господа отражено и в Его завете с народом Израилевым: Господь &ndash; великий Царь, Который &ndash; через завет &ndash; правит Израилем. См. статью <a href=\"\/articles\/41\/\">\"Бог царствует: полновластное владычество Божие\"<\/a>."},{"index":1,"link":"<strong>потому вселенная тверда.<\/strong>","text":"Господь &ndash; Создатель и Хранитель мира. Поэтому силам зла, распада и хаоса (ст. 3,4) не дано овладеть им."},{"index":2,"link":"<strong>92:2 Ты &ndash; от века.<\/strong>","text":"Господь несотворен и безначален. Он Сам всегда был и будет в начале и началом всего. Такое понимание вечной природы Бога полностью противоположно теологическим воззрениям народов Месопотамии и Ханаана, у которых одни божества сменялись другими во главе пантеона. Эти изменения божественной иерархии отражали изменения общественной жизни."},{"index":3,"link":"<strong>92:3 реки.<\/strong>","text":"Водная стихия издревле символизировала силы зла и разрушения (см. ком. к Пс. 28,3.10; 45,4)."},{"index":3,"link":"<strong>возвышают... голос свой.<\/strong>","text":"Силы разрушения всецело подвластны Иегове и также славят Бога."},{"index":5,"link":"<strong>92:5 Откровения Твои несомненно верны.<\/strong>","text":"Постоянство и нерушимость миропорядка поддерживаются вечной властью Божией. Незыблемость и правда Божественного закона &ndash; столпы его нерушимости."}]}