{"title":"Псалтирь 93 псалом","book_id":19,"chapter_id":93,"verses":[{"num":1,"sub":"Взывание к Богу отмщений","verse":"Боже отмщений, Господи, Боже отмщений, яви Себя!"},{"num":2,"verse":"Восстань, Судия земли, воздай возмездие гордым."},{"num":3,"verse":"Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут?"},{"num":4,"verse":"Они изрыгают дерзкие речи; величаются все делающие беззаконие;"},{"num":5,"verse":"попирают народ Твой, Господи, угнетают наследие Твое;"},{"num":6,"verse":"вдову и пришельца убивают, и сирот умерщвляют"},{"num":7,"verse":"и говорят: «Не увидит Господь, и не узнает Бог Иаковлев»."},{"num":8,"verse":"Образумьтесь, неразумные люди! Когда вы будете умны, невежды?"},{"num":9,"verse":"Насадивший ухо не услышит ли? И образовавший глаз не увидит ли?"},{"num":10,"verse":"Вразумляющий народы неужели не обличит – Тот, Кто учит человека разумению?"},{"num":11,"verse":"Господь знает мысли человеческие, что они суетны."},{"num":12,"verse":"Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,"},{"num":13,"verse":"чтобы дать ему покой в бедственные дни, доколе нечестивому выроется яма!"},{"num":14,"verse":"Ибо не отринет Господь народа Своего и не оставит наследия Своего."},{"num":15,"verse":"Ибо <strong>суд возвратится к правде, и за ним <em>последуют<\/em> все правые сердцем.<\/strong>"},{"num":16,"verse":"Кто восстанет за меня против злодеев? Кто станет за меня против делающих беззаконие?"},{"num":17,"verse":"Если бы не Господь был мне помощником, вскоре вселилась бы душа моя в <em>страну<\/em> молчания."},{"num":18,"verse":"Когда я говорил: колеблется нога моя, – милость Твоя, Господи, поддерживала меня."},{"num":19,"verse":"При умножении скорбей моих в сердце моем утешения Твои услаждают душу мою."},{"num":20,"verse":"Станет ли близ Тебя седалище губителей, умышляющих насилие вопреки закону?"},{"num":21,"verse":"Толпой устремляются они на душу праведника и осуждают кровь неповинную."},{"num":22,"verse":"Но Господь – защита моя, и Бог мой – твердыня убежища моего;"},{"num":23,"verse":"и обратит на них беззаконие их, и злодейством их истребит их, истребит их Господь, Бог наш."}],"coments":[{"index":5,"link":"<strong>Пс. 93<\/strong>","text":"Псалмопевец призывает Господа обратить Свой суд на головы самонадеянных грешников, презревших волю Божию."},{"index":1,"link":"<strong>93:1 Боже отмщений.<\/strong>","text":"Псалмопевец знает, что Богу ненавистно зло, и поэтому Он воздает совершающим его."},{"index":2,"link":"<strong>93:2 Восстань.<\/strong>","text":"См. ком. к Пс. 3,8; 7,7; статью \"Бог есть свет: святость и справедливость Бога\"."},{"index":3,"link":"<strong>93:3 Доколе..?<\/strong>","text":"См. ком. к Пс. 6,4."},{"index":6,"link":"<strong>93:6 вдову и пришельца... и сирот.<\/strong>","text":"Положение этих людей было особенно уязвимо. Они не могли рассчитывать на поддержку и помощь семьи или какой-либо социальной группы. Библейское законодательство особо подчеркивает обязанность царя и всего общества защищать этих людей и помогать им."},{"index":7,"link":"<strong>93:7 не увидит Господь.<\/strong>","text":"Нечестивцы полагают, что им сопутствует преуспеяние потому, что Богу неведомы их злые дела."},{"index":8,"link":"<strong>93:8 будете умны.<\/strong>","text":"Грешники станут умны, когда избавятся от иллюзии, что Богу неведомы их коварные замыслы или что Он бессилен против них."},{"index":11,"link":"<strong>93:11 знает мысли человеческие.<\/strong>","text":"Господь всеведущ; Ему известно все, вплоть до самых сокровенных помыслов, таящихся в глубине человеческого сердца (89,8)."},{"index":12,"link":"<strong>93:12 Блажен человек, которого вразумляешь Ты.<\/strong>","text":"Праведник с любовью внимает Божественным наставлениям, ибо знает, что они ведут к его же собственному благу (Евр. 12,1-13)."},{"index":13,"link":"<strong>93:13 доколе нечестивому выроется яма!<\/strong>","text":"Псалмопевцу хорошо известно, что возмездие не всегда следует сразу за греховным поступком. Некоторое время грешники могут преуспевать, однако нет никаких сомнений в том, что в конечном счете их ждет расплата за злодеяния."},{"index":14,"link":"<strong>93:14 не отринет Господь народа Своего.<\/strong>","text":"Господь, вразумляя праведного (ст. 12) во всем следовать Его воле, никогда не покинет его."},{"index":15,"link":"<strong>93:15 суд возвратится к правде.<\/strong>","text":"По всей видимости, речь идет о неправедном суде, который творят воссевшие на \"седалище губителей\" (ст. 20). Что бы они ни творили, Господь рано или поздно восстановит справедливость."},{"index":16,"link":"<strong>93:16 Кто восстанет за меня..?<\/strong>","text":"Псалом приобретает более личное звучание благодаря свидетельству его создателя о том, как Господь выступил его избавителем."},{"index":18,"link":"<strong>93:18 милость Твоя.<\/strong>","text":"Т.е. заветная милосердная любовь Господа."},{"index":20,"link":"<strong>93:20 седалище губителей.<\/strong>","text":"Имеются в виду царь и судьи, которые не по правде судят свой народ. Царю Израиля надлежало отражать в себе полноту царского достоинства Господа, в том числе Его справедливость и милосердие. Однако история Израиля и Иудеи знает множество примеров того, когда цари шли против Господней воли."},{"index":22,"link":"<strong>93:22 Бог мой &ndash; твердыня.<\/strong>","text":"Т.е. нерушимый оплот, вечное и незыблемое прибежище."}]}