{"title":"Псалтирь 95 псалом","book_id":19,"chapter_id":95,"verses":[{"num":1,"sub":"Призыв воздать Господу славу","verse":"Воспойте Господу песнь новую; воспойте Господу, вся земля!"},{"num":2,"verse":"Пойте Господу, благословляйте имя Его, благовествуйте со дня на день спасение Его!"},{"num":3,"verse":"Возвещайте в народах славу Его, во всех племенах чудеса Его!"},{"num":4,"verse":"Ибо велик Господь и достохвален, страшен Он паче всех богов."},{"num":5,"verse":"Ибо все боги народов – идолы, а Господь небеса сотворил."},{"num":6,"verse":"Слава и величие пред лицом Его, сила и великолепие во святилище Его."},{"num":7,"verse":"Воздайте Господу, племена народов, воздайте Господу славу и честь;"},{"num":8,"verse":"воздайте Господу славу имени Его, несите дары и идите во дворы Его;"},{"num":9,"verse":"поклонитесь Господу в благолепии святыни. Трепещи пред лицом Его, вся земля!"},{"num":10,"verse":"Скажите народам: «Господь царствует! Потому тверда вселенная, не поколеблется. Он будет судить народы по правде»."},{"num":11,"verse":"Да веселятся небеса и да торжествует земля; да шумит море и что наполняет его;"},{"num":12,"verse":"да радуется поле и все, что на нем, и да ликуют все деревья дубравные"},{"num":13,"verse":"перед лицом Господа; ибо идет, ибо идет судить землю. Он будет судить вселенную по правде и народы – по истине Своей."}],"coments":[{"index":8,"link":"<strong>Пс. 95<\/strong>","text":"Этот псалом &ndash; гимн хвалы, как следует из заголовка."},{"index":1,"link":"<strong>95:1-3<\/strong>","text":"Стихи содержат призыв восславить Господа. С восхваления Бога начинается любая молитва, поскольку уже сама возможность обратиться к Нему требует, чтобы Всевышний, предоставивший ее, был прославлен."},{"index":3,"link":"<strong>95:3 возвещайте в народах.<\/strong>","text":"Т.е. \"рассказывайте другим народам и передавайте грядущим поколениям\"."},{"index":7,"link":"<strong>95:7 племена народов.<\/strong>","text":"Все народы, человечество."},{"index":13,"link":"<strong>95:13 судить вселенную по правде.<\/strong>","text":"Правда Божия, открытая знающим Его, не минует и те народы, которые не знают Его, поскольку Господь знает всех и все, Им сотворенное."}]}