{"title":"Псалтирь 91 псалом","book_id":19,"chapter_id":91,"verses":[{"num":1,"sub":"Песнь хвалы","verse":"Псалом. Песнь на день субботний."},{"num":2,"verse":"<strong>Благо есть славить Господа и петь имени Твоему, Всевышний,<\/strong>"},{"num":3,"verse":"<strong>возвещать утром милость Твою и истину Твою – в ночи,<\/strong>"},{"num":4,"verse":"на десятиструнном и псалтири, с песнью на гуслях."},{"num":5,"verse":"Ибо Ты возвеселил меня, Господи, творением Твоим; я восхищаюсь делами рук Твоих."},{"num":6,"verse":"Как велики дела Твои, Господи! Дивно глубоки помышления Твои!"},{"num":7,"verse":"Человек неразумный не знает, и невежда не разумеет того."},{"num":8,"verse":"Тогда как нечестивые возникают, как трава, и делающие беззаконие цветут, чтобы исчезнуть навеки,"},{"num":9,"verse":"Ты, Господи, высок вовеки!"},{"num":10,"verse":"Ибо вот, враги Твои, Господи, вот, враги Твои гибнут, и рассыпятся все, делающие беззаконие;"},{"num":11,"verse":"а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;"},{"num":12,"verse":"и око мое смотрит на врагов моих, и уши мои слышат о восстающих на меня злодеях."},{"num":13,"verse":"Праведник цветет, как пальма, возвышается, подобно кедру на Ливане."},{"num":14,"verse":"Насажденные в доме Господнем, они цветут во дворах Бога нашего;"},{"num":15,"verse":"они и в старости плодовиты, сочны и свежи,"},{"num":16,"verse":"чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем."}],"coments":[{"index":14,"link":"<strong>Пс. 91<\/strong>","text":"Псалом представляет собой величественный гимн во славу могущества деяний Божиих (ст. 5). Он также четко противопоставляет процветание праведных (ст. 13-16) и поражение беззаконных (ст. 7)."},{"index":2,"link":"<strong>91:2 Всевышний.<\/strong>","text":"Господь царит над всем сущим, будучи для него источником всякой силы и власти."},{"index":3,"link":"<strong>91:3 милость Твою и истину Твою.<\/strong>","text":"Милость и истина Божий лежат в основе заветных уз, связывающих Бога с Его народом."},{"index":5,"link":"<strong>91:5 творением Твоим... делами рук Твоих.<\/strong>","text":"Восхваляя Господа, псалмопевец говорит не о неизъяснимой сущности, а о великих деяниях Божиих. Господь не теряет связи со Своим творением и, вторгаясь во время и пространство, являет Свою милость людям."},{"index":6,"link":"<strong>91:6 Как велики... дивно глубоки.<\/strong>","text":"Когда мы задумываемся над замыслами и деяниями Божиими, нас подавляет их величие. Они повергают нас в изумление и внушают трепет, оставаясь до конца недоступными нашему ограниченному разуму."},{"index":8,"link":"<strong>91:8 нечестивые возникают, как трава.<\/strong>","text":"Псалмопевец не отрицает того, что нечестивые выглядят процветающими в этом мире. Нынешнее их преуспевание не устоит перед праведным судом Божиим, и в конце концов они будут сокрушены Им. Нечестивые уподоблены траве, которая в большинстве областей Палестины появляется на короткое время, чтобы вскоре погибнуть под иссушающими лучами палящего солнца. Противоположный образ содержится в ст. 13."},{"index":11,"link":"<strong>91:11 мой рог Ты возносишь.<\/strong>","text":"Рог &ndash; символ славы; возносить рог &ndash; прославлять, утверждать."},{"index":13,"link":"<strong>91:13 как пальма... подобно кедру.<\/strong>","text":"Процветание праведных противопоставлено неизбежному сокрушению нечестивых (ст. 8). Последние подобны чахлой и недолговечной траве, тогда как праведники &ndash; крепким, полным жизни деревьям."},{"index":14,"link":"<strong>91:14 Насажденные в доме Господнем.<\/strong>","text":"Источник жизненной силы праведников не в них самих, а в Боге."}]}