{"title":"Псалтирь 98 псалом","book_id":19,"chapter_id":98,"verses":[{"num":1,"sub":"Хвала святому Богу","verse":"Господь царствует: да трепещут народы! Он восседает на херувимах: да трясется земля!"},{"num":2,"verse":"Господь на Сионе велик, и высок Он над всеми народами."},{"num":3,"verse":"Да славят великое и страшное имя Твое: свято оно!"},{"num":4,"verse":"И могущество царя любит суд. Ты утвердил справедливость, суд и правду Ты совершил в Иакове."},{"num":5,"verse":"Превозносите Господа, Бога нашего, и поклоняйтесь подножию Его: свято оно!"},{"num":6,"verse":"Моисей и Аарон между священниками и Самуил между призывающими имя Его взывали к Господу, и Он внимал им."},{"num":7,"verse":"В столбе облачном говорил Он к ним; они хранили Его заповеди и устав, который Он дал им."},{"num":8,"verse":"Господи, Боже наш! Ты внимал им, Ты был для них Богом прощающим и наказывающим за дела их."},{"num":9,"verse":"Превозносите Господа, Бога нашего, и поклоняйтесь на святой горе Его, ибо свят Господь, Бог наш."}],"coments":[{"index":9,"link":"<strong>Пс. 98<\/strong>","text":"Этот псалом, также являющийся гимном хвалы Господу, написан в ином ключе и отличается от Пс. 95-97. Лейтмотив псалма &ndash; чувство благоговения и священного трепета перед Господом &ndash; Царем вселенной."},{"index":1,"link":"<strong>98:1<\/strong>","text":"См. статью \"Величие Божие\"."},{"index":2,"link":"<strong>98:2<\/strong>","text":"Этот стих, провозглашая величие Божие на Сионе, распространяет его на всю землю и все народы."},{"index":3,"link":"<strong>98:3 великое и страшное, имя Твое.<\/strong>","text":"Иными словами, священное (см. Втор. 5,11)."},{"index":6,"link":"<strong>98:6 Моисей... Аарон... Самуил.<\/strong>","text":"Вождь, первосвященник и царь. Псалмопевец проводит мысль, что высшие из сынов человеческих взывали к Господу, а Он внимал им, как стоящий неизмеримо выше их."},{"index":7,"link":"<strong>98:7 В столпе облачном.<\/strong>","text":"См. Исх. 40,34-38."},{"index":8,"link":"<strong>98:8 Богом прощающим и наказывающим.<\/strong>","text":"Господь наказывает Своих детей, как любящий Отец, и прощает, как милосердный Царь, поскольку суд и милость &ndash; в Его власти и Он милует всех, искренне прибегающих к Нему."},{"index":9,"link":"<strong>98:9 ибо свят.<\/strong>","text":"В этих словах содержится основной догмат веры &ndash; святость Бога."}]}