{"title":"Судьи 11 глава","book_id":7,"chapter_id":11,"verses":[{"num":1,"verse":"Иеффай галаадитянин был человек храбрый. Он был сыном блудницы; от Галаада родился Иеффай."},{"num":2,"verse":"И жена Галаадова родила ему сыновей. Когда возмужали сыновья жены, изгнали они Иеффая, сказав ему: «Ты не наследник в доме отца нашего, потому что ты сын другой женщины»."},{"num":3,"verse":"И убежал Иеффай от братьев своих и жил в земле Тов; и собрались к Иеффаю праздные люди и выходили с ним."},{"num":4,"verse":"Через некоторое время аммонитяне пошли войной на Израиля."},{"num":5,"verse":"Во время войны аммонитян с израильтянами пришли старейшины галаадские взять Иеффая из земли Тов"},{"num":6,"verse":"и сказали Иеффаю: «Приди, будь у нас вождем, и сразимся с аммонитянами»."},{"num":7,"verse":"Иеффай сказал старейшинам галаадским: «Не вы ли возненавидели меня и выгнали из дома отца моего? Зачем же пришли ко мне ныне, когда вы в беде?»"},{"num":8,"verse":"Старейшины галаадские сказали Иеффаю: «Для того мы теперь пришли к тебе, чтобы ты пошел с нами и сразился с аммонитянами и был у нас начальником всех жителей галаадских»."},{"num":9,"verse":"И сказал Иеффай старейшинам галаадским: «Если вы возвратите меня, чтобы сразиться с аммонитянами, и Господь предаст мне их, то останусь ли я у вас начальником?»"},{"num":10,"verse":"Старейшины галаадские сказали Иеффаю: «Господь да будет свидетелем между нами, что мы сделаем по слову твоему!»"},{"num":11,"verse":"И пошел Иеффай со старейшинами галаадскими, и народ поставил его над собой начальником и вождем, и Иеффай произнес все слова свои пред лицом Господа в Массифе."},{"num":12,"verse":"И послал Иеффай послов к царю аммонитскому сказать: «Что тебе до меня, что ты пришел ко мне воевать на земле моей?»"},{"num":13,"verse":"Царь аммонитский сказал послам Иеффая: «Израиль, когда шел из Египта, взял землю мою от Арнона до Иавока и Иордана; итак, возврати мне ее с миром»."},{"num":14,"verse":"Иеффай в другой раз послал послов к царю аммонитскому"},{"num":15,"verse":"сказать ему: «Так говорит Иеффай: „Израиль не взял земли моавитской и земли аммонитской;"},{"num":16,"verse":"ибо когда шли из Египта, Израиль пошел в пустыню к Чермному морю и пришел в Кадес;"},{"num":17,"verse":"оттуда послал Израиль послов к царю эдомскому сказать: \"Позволь мне пройти землей твоей\". Но царь эдомский не послушал; и к царю моавитскому он посылал, но и тот не согласился; поэтому Израиль оставался в Кадесе."},{"num":18,"verse":"И пошел пустыней, и миновал землю эдомскую и землю моавитскую, и, придя к восточному пределу земли моавитской, расположился станом за Арноном; но не входил в пределы моавитские, ибо Арнон есть предел Моава."},{"num":19,"verse":"И послал Израиль послов к Сигону, царю аморрейскому, царю есевонскому, и сказал ему Израиль: \"Позволь нам пройти землей твоей в свое место\"."},{"num":20,"verse":"Но Сигон не согласился пропустить Израиля через пределы свои, и собрал Сигон весь народ свой, и расположился станом в Иааце, и сразился с Израилем."},{"num":21,"verse":"И предал Господь, Бог Израилев, Сигона и весь народ его в руки Израилю, и он побил их; и получил Израиль в наследие всю землю Аморрея, жившего в земле той;"},{"num":22,"verse":"и получили они в наследие все пределы Аморрея – от Арнона до Иавока и от пустыни до Иордана."},{"num":23,"verse":"Итак, Господь, Бог Израилев, изгнал Аморрея от лица народа Своего Израиля, а ты хочешь взять его наследие?"},{"num":24,"verse":"Не владеешь ли ты тем, что дал тебе Хамос, бог твой? И мы владеем всем тем, что дал нам в наследие Господь, Бог наш."},{"num":25,"verse":"Разве ты лучше Валака, сына Сепфора, царя моавитского? Ссорился ли он с Израилем или воевал ли с ними?"},{"num":26,"verse":"Израиль уже живет триста лет в Есевоне и в зависящих от него <em>городах<\/em>, в Ароере и зависящих от него <em>городах<\/em> и во всех городах, которые близ Арнона; почему вы в то время не отнимали <em>их<\/em>?"},{"num":27,"verse":"А я не виновен пред тобой, и ты делаешь мне зло, выступив против меня войной. Господь Судия да будет ныне судьей между сынами Израиля и между аммонитянами!“»"},{"num":28,"verse":"Но царь аммонитский не послушал слов Иеффая, с которыми он посылал к нему."},{"num":29,"verse":"И был на Иеффае Дух Господен, и прошел он Галаад и Манассию, и прошел Массифу галаадскую, и из Массифы галаадской пошел к аммонитянам."},{"num":30,"verse":"И дал Иеффай обет Господу и сказал: «Если Ты предашь аммонитян в руки мои,"},{"num":31,"verse":"то по возвращении моем с миром от аммонитян что выйдет из ворот дома моего навстречу мне, будет Господу, и вознесу это на всесожжение»."},{"num":32,"verse":"И пришел Иеффай к аммонитянам – сразиться с ними, и предал их Господь в руки его;"},{"num":33,"verse":"и поразил их поражением весьма великим, от Ароера до Минифа – двадцать городов – и до Авель-Керамима, и смирились аммонитяне пред сынами Израилевыми."},{"num":34,"sub":"Дочь Иеффая","verse":"И пришел Иеффай в Массифу, в дом свой, и вот дочь его выходит навстречу ему с тимпанами и ликами: она была у него только одна, и не было у него еще ни сына, ни дочери."},{"num":35,"verse":"Когда он увидел ее, разодрал одежду свою и сказал: «Ах, дочь моя! Ты сразила меня; и ты в числе нарушителей покоя моего! Я отверз <em>о тебе<\/em> уста мои пред Господом и не могу отречься»."},{"num":36,"verse":"Она сказала ему: «Отец мой! Ты отверз уста твои пред Господом – и делай со мной то, что произнесли уста твои, когда Господь совершил через тебя отмщение врагам твоим – аммонитянам»."},{"num":37,"verse":"И сказала отцу своему: «Сделай мне только вот что: отпусти меня на два месяца; я пойду, взойду на горы и оплачу девство мое с подругами моими»."},{"num":38,"verse":"Он сказал: «Пойди». И отпустил ее на два месяца. Она пошла с подругами своими и оплакивала девство свое в горах."},{"num":39,"verse":"По прошествии двух месяцев она возвратилась к отцу своему, и он совершил над ней обет свой, который дал, и она не познала мужа. И вошло в обычай у Израиля,"},{"num":40,"verse":"что ежегодно дочери Израилевы ходили оплакивать дочь Иеффая галаадитянина, четыре дня в году."}],"coments":[{"index":1,"link":"<strong>11:1 человек храбрый.<\/strong>","text":"Такая характеристика сближает Иеффая с Гедеоном (6,12)."},{"index":1,"link":"<strong>сын блудницы.<\/strong>","text":"Происхождение Иеффая делало его социальным изгоем (ст. 2)."},{"index":3,"link":"<strong>11:3 праздные люди.<\/strong>","text":"Такие же \"праздные и своевольные люди\" окружали и Авимелеха (9,4)."},{"index":9,"link":"<strong>11:9 Господь предаст.<\/strong>","text":"В этих словах проявилась вера Иеффая в то, что победа была дарована Богом."},{"index":10,"link":"<strong>11:10 Господь да будет свидетелем между нами.<\/strong>","text":"Старейшины поклялись в верности завету."},{"index":11,"link":"<strong>11:11 Иеффай произнес все слова... пред лицем Господа в Массифе.<\/strong>","text":"Завет подтвержден перед Господом в Массифе. Спустя много лет здесь же, в Массифе, народ перед лицом Господа провозгласит Саула царем (1 Цар. 10,17)."},{"index":12,"link":"<strong>11:12-29<\/strong>","text":"Относительно исторического основания для этого конфликта см. Чис. 20,14-21; 21,10-35; Втор. 2,16 &ndash; 3,11. Во времена Иеффая аммонитяне стремились расширить свою территорию за счет земли, принадлежавшей ранее аморреям, но в течение последних трехсот лет находившейся во владении израильтян. В ответ на притязания аммонитского царя Иеффай сослался на исторический факт, напомнив, что \"Израиль не взял ... земли Аммонитской\" (ст. 15), поскольку Господь этого ему не позволил (Втор. 2,18.19)."},{"index":12,"link":"<strong>11:12 царю Аммонитскому.<\/strong>","text":"Как и у Саула, первым противником Иеффая были аммонитяне (1 Цар. 11,1-11). В рассказе о Сауле Галааду также грозит"},{"index":23,"link":"<strong>11:23 Господь Бог Израилев.<\/strong>","text":"В библейские времена война понималась как противоборство в конечном счете между богами враждующих народов. Если побеждали израильтяне, то только потому, что победу им даровал Бог Израиля, Которому никто не мог противостоять (ст. 24). См. ст. 21."},{"index":27,"link":"<strong>11:27 Господь Судия да будет ныне судьею.<\/strong>","text":"См. ст. 21 и 22. Иеффай провозгласил, что Бог есть Судия над всеми народами и богами. Хотя слово \"Судия\" употреблено здесь в узком смысле (тот, кто выносит судебное решение), в конечном счете Сам Господь возьмет на себя миссию спасителя народа (ст. 32, 33). Книга Судей израилевых утверждает, что Бог есть истинный Царь (8,23) и истинный Судия, Который один мог избавить Израиль от постигших его бед. .11,29 Дух Господень. См. 3,10 и ком."},{"index":30,"link":"<strong>11:30-40<\/strong>","text":"Иеффай разбил аммонитян, но при этом поступил опрометчиво, дав обет Господу, во исполнение коего принес свою дочь в жертву всесожжения. Недопустимо было, почитая истинного Бога, уподобляться язычникам, которые приносили человеческие жертвы своим богам (Втор. 32,17; Пс. 105,37.38). Иеффай был неспособен руководить народом соблюдать верность завету, хотя, несомненно, имел веру (ст. 10,11,21,23,27). В этом обете также обнаруживается параллель между Иеффаем и Саулом, который произнес столь же противозаконное заклятье, едва не стоившее жизни его благочестивому сыну Ионафану (1 Цар. 14,24.25)."},{"index":35,"link":"<strong>11:35 разодрал одежду свою.<\/strong>","text":"Способ выражения скорби по умершим."},{"index":35,"link":"<strong>отверз.. уста мои.<\/strong>","text":"Несмотря на предписание закона безусловно исполнять обет, данный Господу (Втор. 23,21-23), Иеффаю не следовало этого делать, ибо запрет на человеческие жертвоприношения был для Израиля абсолютным (см. ком. к ст. 39). Нельзя давать противоречащие божественному закону клятвы и обеты и тем более исполнять их (ср. Мф. 14,1-12). Иеффай отдает приоритет своему слову перед словом Божиим."},{"index":36,"link":"<strong>11:36 делай со мною то, что произнесли уста твои.<\/strong>","text":"Т.е. \"принеси меня в жертву\" (ст. 30,31)."},{"index":37,"link":"<strong>11:37 девство мое.<\/strong>","text":"В жизни ветхозаветного общества браку придавалось большое значение (ст. 38,39), а умереть, не оставив после себя детей, считалось знаком Божиего неблаговоления."},{"index":39,"link":"<strong>11:39 он совершил над нею.<\/strong>","text":"Иеффай, по примеру язычников, принес свою дочь в жертву всесожжения. Человеческие жертвоприношения у израильтян считались грехом (Втор. 12,31; Пс. 105,38)."},{"index":39,"link":"<strong>не познала мужа.<\/strong>","text":"См. ст. 37 и ком."}]}