{"title":"Судьи 13 глава","book_id":7,"chapter_id":13,"verses":[{"num":1,"sub":"Рождение Самсона","verse":"Сыны Израилевы продолжали делать злое пред очами Господа, и предал их Господь в руки филистимлян на сорок лет."},{"num":2,"verse":"В то время был человек из Цоры, из племени Данова, по имени Маной; жена его была неплодна и не рождала."},{"num":3,"verse":"И явился ангел Господен жене и сказал ей: «Вот, ты неплодна и не рождаешь; но зачнешь и родишь сына;"},{"num":4,"verse":"итак, берегись, не пей вина и сикера и не ешь ничего нечистого;"},{"num":5,"verse":"ибо вот, ты зачнешь и родишь сына, и бритва не коснется головы его, потому что от самого чрева младенец этот будет назорей Божий, и он начнет спасать Израиля от руки филистимлян»."},{"num":6,"verse":"Жена пришла и сказала мужу своему: «Человек Божий приходил ко мне, которого вид, как вид ангела Божьего, весьма почтенный; я не спросила его, откуда он, и он не сказал мне имени своего."},{"num":7,"verse":"Он сказал мне: „Вот, ты зачнешь и родишь сына; итак, не пей вина и сикера и не ешь ничего нечистого, ибо младенец от самого чрева до смерти своей будет назорей Божий“»."},{"num":8,"verse":"Маной помолился Господу и сказал: «Господи! Пусть придет опять к нам человек Божий, которого посылал Ты, и научит нас, что нам делать с имеющим родиться младенцем»."},{"num":9,"verse":"И услышал Бог голос Маноя, и ангел Божий опять пришел к жене, когда она была в поле, и Маноя, мужа ее, не было с нею."},{"num":10,"verse":"Жена тотчас побежала и известила мужа своего и сказала ему: «Вот, явился мне человек, приходивший ко мне тогда»."},{"num":11,"verse":"Маной встал и пошел с женой своей, и пришел к тому человеку, и сказал ему: «Ты ли тот человек, который говорил с этой женщиной?» <em>Ангел<\/em> сказал: «Я»."},{"num":12,"verse":"И сказал Маной: «Итак, если исполнится слово твое, как нам поступать с младенцем этим и что делать с ним?»"},{"num":13,"verse":"Ангел Господен сказал Маною: «Пусть он остерегается всего, о чем я сказал жене;"},{"num":14,"verse":"пусть не ест ничего, что производит виноградная лоза; пусть не пьет вина и сикера, и не ест ничего нечистого, и соблюдает все, что я приказал ей»."},{"num":15,"verse":"И сказал Маной ангелу Господнему: «Позволь удержать тебя, пока мы приготовим для тебя козленка»."},{"num":16,"verse":"Ангел Господен сказал Маною: «Хотя бы ты и удержал меня, но я не буду есть хлеба твоего; если же хочешь совершить всесожжение Господу, то вознеси его». Маной же не знал, что это ангел Господен."},{"num":17,"verse":"И сказал Маной ангелу Господнему: «Как тебе имя? Чтобы нам прославить тебя, когда исполнится слово твое»."},{"num":18,"verse":"Ангел Господен сказал ему: «Что ты спрашиваешь об имени моем? Оно чудно»."},{"num":19,"verse":"И взял Маной козленка и хлебное приношение и вознес Господу на камне. И сделал Он чудо, которое видели Маной и жена его."},{"num":20,"verse":"Когда пламень стал подниматься от жертвенника к небу, ангел Господен поднялся в пламени жертвенника. Видя это, Маной и жена его пали лицом на землю."},{"num":21,"verse":"И невидим стал ангел Господен Маною и жене его. Тогда Маной узнал, что это ангел Господен."},{"num":22,"verse":"И сказал Маной жене своей: «Верно, мы умрем, ибо видели мы Бога»."},{"num":23,"verse":"Жена его сказала ему: «Если бы Господь хотел умертвить нас, то не принял бы от рук наших всесожжения и хлебного приношения, и не показал бы нам всего того, и теперь не открыл бы нам этого»."},{"num":24,"verse":"И родила жена сына, и нарекла имя ему Самсон. И рос младенец, и благословлял его Господь."},{"num":25,"verse":"И начал Дух Господен действовать в нем в стане Дана, между Цорой и Естаолом."}],"coments":[{"index":1,"link":"<strong>13:1 &ndash; 16,31<\/strong>","text":"История Самсона &ndash; последняя в цикле о судьях. Самсону была уготована особая судьба: еще \"от самого чрева младенец сей\" должен был стать назореем Божиим, который в будущем \"начнет спасать Израиля\" (ст. 5). О призвании Самсона стать судьей возвестил ангел Господень; чаще, чем какой-либо другой судья, он ощущал на себе сошествие Духа Господня (13,25; 14,6.19; 15,14). Однако Самсон оказался человеком, не проявлявшим никакого стремления спасти Израиль и неоднократно нарушавшим завет. Обет назорейства (13,4.5.7.14; 16,17; Чис. 6,1-21) он исполнил только в том, что касалось ношения длинных волос. Посвятив себя Господу, он должен был освободиться от оков плотской жизни и не предаваться мирским утехам; он же пьянствовал, домогался чужих жен, блудодействовал и т. д. Торжественность, с которой свершилось его призвание, и чудеса, сопровождавшие его рождение, лишь усугубляют трагедию Самсона, как и всего Израиля в целом, отступничество которого привело к тому, что во главе него оказался столь слабый человек. И при всем том именно Самсону Бог назначил спасти Израиль от филистимлян (ст. 5), обратив против них даже его грехи (14,4)."},{"index":1,"text":"Самсон не был судьей такого масштаба, как Гедеон или Самуил. Хотя Дух Господень неоднократно нисходил на него, это не оказывало влияния на его личность. Как и Саул, Самсон был наказан Богом и лишился Духа Господня. И тем не менее, в Евр. 11,32 его имя названо в числе тех, кто показал пример веры. Обратившись с верою к Богу (хотя мотивы его при этом были не совсем безупречны), Самсон \"при смерти своей\" погубил филистимлян более, \"нежели сколько умертвил он в жизни своей\" (16,30)."},{"index":1,"link":"<strong>13:1 Сыны Израилевы продолжали делать злое.<\/strong>","text":"Повествование о Самсоне сохраняет, хотя и в несколько измененном виде, структуру, характерную для рассказов о судьях (ср. 2,11-19)."},{"index":1,"link":"<strong>предал... в руки Филистимлян.<\/strong>","text":"См. 2,14; 1 Цар. 12,9."},{"index":2,"link":"<strong>13:2-25<\/strong>","text":"Как и Гедеон (6,11-14), родители Самсона не узнали ангела Господня, приготовив для него мясо козленка, которое уничтожил чудесный огонь. Убедившие в конце концов, что их посетил ангел Господень, отец Самсона, как и Гедеон, убоялся скорой смерти от встречи с Господом. Это сходство наводит на мысль о том, что Самсон мог бы стать таким же великим судьей, как Гедеон (см. ком. к 13,1 &ndash; 16,31). О назорейском обете было сказано трижды (ст. 4,5,7,14). Троекратное повторение придавало обету особую важность."},{"index":2,"link":"<strong>13:2 неплодна.<\/strong>","text":"Долгое время мать Самсона оставалась бесплодной, как Сарра, Ревекка, Рахиль (Быт. 16,1; 25,21; 29,31) и мать Самуила (1 Цар. 1,2.5; ком. к Суд. 13,1 &ndash; 16,31)."},{"index":3,"link":"<strong>13:3 Ангел Господень.<\/strong>","text":"См. 2,1; 6,11-24; ком. к 13,1 &ndash; 16,31."},{"index":5,"link":"<strong>13:5 от самого чрева ... назорей.<\/strong>","text":"Относительно обета назорейства см. Чис. 6,1-21. Обычно назорейский обет посвящения Господу давался на определенный срок, и лишь некоторые (и среди них Самсон) были назореями \"от чрева матери\", т.е. посвященными еще до рождения (см. ком. к 13,1 &ndash; 16,31)."},{"index":6,"link":"<strong>13:6 как вид Ангела Божия.<\/strong>","text":"Женщина не могла поверить, что к ней приходил ангел Господень (6,22; 13,16)."},{"index":15,"link":"<strong>13:15 изготовим для тебя козленка.<\/strong>","text":"Родители Самсона приняли ангела столь же гостеприимно, как и Гедеон (6,19)."},{"index":17,"link":"<strong>13:17 как тебе имя?<\/strong>","text":"Такой же вопрос задавал Иаков (Быт. 32,29)."},{"index":19,"link":"<strong>13:19-22<\/strong>","text":"Эти описания созвучны с тем, что касалось Гедеона (6,20-22)."},{"index":24,"link":"<strong>13:24 И рос младенец, и благословлял его Господь.<\/strong>","text":"Несмотря на Божие благословение, Самсон, в отличие от Самуила (1 Цар. 2,26; 3,19) и Иисуса (Лк. 2,52), не имел истинной веры (см. ком. к 13,1 &ndash; 16,31)."},{"index":25,"link":"<strong>13:25 Дух Господень.<\/strong>","text":"См. 3,10; ком. к 13,1 &ndash; 16,31."}]}