{"title":"Судьи 14 глава","book_id":7,"chapter_id":14,"verses":[{"num":1,"sub":"Самсон и филистимлянка","verse":"И пошел Самсон в Фимнафу и увидел в Фимнафе женщину из дочерей филистимских."},{"num":2,"verse":"Он пошел и объявил отцу своему и матери своей и сказал: «Я видел в Фимнафе женщину из дочерей филистимских; возьмите ее мне в жены»."},{"num":3,"verse":"Отец и мать его сказали ему: «Разве нет женщин между дочерьми братьев твоих и во всем народе моем, что ты идешь взять жену у филистимлян необрезанных?» И сказал Самсон отцу своему: «Ее возьми мне, потому что она мне понравилась»."},{"num":4,"verse":"Отец его и мать его не знали, что это от Господа и что он ищет случая <em>отомстить<\/em> филистимлянам. А в то время филистимляне господствовали над Израилем."},{"num":5,"verse":"И пошел Самсон с отцом своим и с матерью своей в Фимнафу, и когда подходили к виноградникам фимнафским, вот, молодой лев, рыкая, <em>идет<\/em> навстречу ему."},{"num":6,"verse":"И сошел на него Дух Господен, и он растерзал <em>льва<\/em>, как козленка; а в руке у него ничего не было. И не сказал отцу своему и матери своей, что он сделал."},{"num":7,"verse":"И пришел и поговорил с женщиной, и она понравилась Самсону."},{"num":8,"verse":"Спустя несколько дней опять пошел он, чтобы взять ее, и зашел посмотреть труп льва, и вот, рой пчел в трупе львином и мед."},{"num":9,"verse":"Он взял его в руки свои, и пошел, и ел дорогой; и когда пришел к отцу своему и матери своей, дал и им, и они ели; но не сказал им, что из львиного трупа взял мед этот."},{"num":10,"verse":"И пришел отец его к женщине, и сделал там Самсон пир, как обыкновенно делают женихи."},{"num":11,"verse":"И как там увидели его, выбрали тридцать брачных друзей, которые были бы при нем."},{"num":12,"verse":"И сказал им Самсон: «Загадаю я вам загадку; если вы отгадаете мне ее в семь дней пира и отгадаете верно, то я дам вам тридцать синдонов и тридцать перемен одежд;"},{"num":13,"verse":"если же не сможете отгадать мне, то вы дайте мне тридцать синдонов и тридцать перемен одежд». Они сказали ему: «Загадай загадку твою, послушаем»."},{"num":14,"verse":"И сказал им: «Из едящего вышло едомое, и из сильного вышло сладкое». И не могли отгадать загадку в три дня."},{"num":15,"verse":"В седьмой день сказали они жене Самсона: «Уговори мужа твоего, чтобы он разгадал нам загадку; иначе сожжем огнем тебя и дом отца твоего; разве вы призвали нас, чтоб обобрать нас?»"},{"num":16,"verse":"И плакала жена Самсона перед ним и говорила: «Ты ненавидишь меня и не любишь; ты загадал загадку сынам народа моего, а мне не разгадаешь ее». Он сказал ей: «Отцу моему и матери моей не разгадал ее и тебе ли разгадаю?»"},{"num":17,"verse":"И плакала она перед ним семь дней, в которые продолжался у них пир. Наконец в седьмой день разгадал ей, ибо она усиленно просила его. А она разгадала загадку сынам народа своего."},{"num":18,"verse":"И в седьмой день до захождения солнечного сказали ему граждане: «Что слаще меда и что сильнее льва!» Он сказал им: «Если бы вы не пахали на моей телице, то не отгадали бы моей загадки»."},{"num":19,"verse":"И сошел на него Дух Господен, и пошел он в Аскалон, и, убив там тридцать человек, снял с них одежды, и отдал перемены <em>платья<\/em> их разгадавшим загадку. И воспылал гнев его, и ушел он в дом отца своего."},{"num":20,"verse":"А жена Самсона вышла за брачного друга его, который был при нем другом."}],"coments":[{"index":1,"link":"<strong>14:1 &ndash; 15:20<\/strong>","text":"Господь воздвиг Самсона, дабы он, обладая необыкновенной физической силой, мог бороться с врагами Израиля. Кроме огромной физической силы, он отличался неукротимым нравом, непомерной гордостью, упрямством и своеволием; при этом он не был лишен поэтических способностей. Повествование вращается вокруг сюжета о том, как его жена-филистимлянка добивалась, чтобы он открыл ей свою тайну. По ходу событий Самсон не раз нарушал назорейский обет: прикасался к мертвому телу (14,8.9), не отказывался от вина (ст. 10) и т. д. Из всех требований обета он продолжал соблюдать только одно &ndash; не стриг волосы. Трижды Дух Господень нисходил на Самсона, благодаря чему он убил более тысячи филистимлян. Самсон правил Израилем двадцать лет (15,20): по аналогии с другими сюжетами, этими словами можно было бы и окончить повествование о нем. Но поскольку Самсон был неукротим в погоне за чужими женами, конец этой истории &ndash; рассказ о гибели Самсона вследствие его сластолюбия (гл. 16)."},{"index":2,"link":"<strong>14:2 я видел в Фимнафе женщину из дочерей Филистимских; возьмите ее мне в жену.<\/strong>","text":"Израильтяне не должны были жениться на женщинах из других племен (3,1-6; 14,3; Втор. 7,3.4; З Цар. 11,1-6; Езд. гл.,9;10)."},{"index":4,"link":"<strong>14:4 это от Господа.<\/strong>","text":"Хотя само по себе желание Самсона было греховным, Бог использовал его для Своих целей, чтобы совершить суд над филистимлянами."},{"index":6,"link":"<strong>14:6 Дух Господень.<\/strong>","text":"См. ком. к 3,10; 13,1 &ndash; 16,31; 13,25."},{"index":8,"link":"<strong>14:8-9 труп льва ... львиного трупа.<\/strong>","text":"Назорейский обет включал в себя запрет приближаться к мертвому телу (Чис. 6,6). Самсон же прикоснулся к трупу льва, и, следовательно, обязан был обрить голову и отказаться от назорейства. Самсон не рассказал об этом поступке своим родителям, скрыв факт нарушения обета."},{"index":10,"link":"<strong>14:10 сделал ... пир.<\/strong>","text":"Назорей должен был воздерживаться от употребления напитков, полученных в результате брожения (Чис. 6,3.4; ком. к 13,1 &ndash; 16,31; ком. к 13,2-25)."},{"index":19,"link":"<strong>14:19 Дух Господень.<\/strong>","text":"См. ком. к 3,10; 13,1-16,31."},{"index":20,"link":"<strong>14:20 вышла за брачного друга.<\/strong>","text":"Речь идет не о соблюдении какого-либо обычая, а о желании отца невесты сохранить достоинство семьи (15,1.2); тем не менее, филистимляне по-прежнему продолжали называть Самсона \"зятем Фимнафянина\" (15,6)."}]}