{"title":"Судьи 18 глава","book_id":7,"chapter_id":18,"verses":[{"num":1,"sub":"Миха и колено Даново","verse":"В те дни не было царя у Израиля; и в те дни колено Даново искало себе удела, где бы поселиться, потому что дотоле не выпало ему <em>полного<\/em> удела между коленами Израилевыми."},{"num":2,"verse":"И послали сыны Дановы от племени своего пять человек, мужей сильных, из Цоры и Естаола, чтобы осмотреть землю и вызнать о ней, и сказали им: «Пойдите выведайте о земле». Они пришли на гору Ефремову к дому Михи и ночевали там."},{"num":3,"verse":"Находясь у дома Михи, узнали они голос молодого левита, и зашли туда, и спрашивали его: «Кто тебя привел сюда? Что ты здесь делаешь и зачем ты здесь?»"},{"num":4,"verse":"Он сказал им: «То и то сделал для меня Миха, нанял меня, и я у него священником»."},{"num":5,"verse":"Они сказали ему: «Вопроси Бога, чтобы знать нам, успешен ли будет путь наш, в который мы идем»."},{"num":6,"verse":"Священник сказал им: «Идите с миром; пред Господом путь ваш, в который вы идете»."},{"num":7,"verse":"И пошли те пять мужей, и пришли в Лаис, и увидели народ, который в нем, что он живет спокойно, по обычаю сидонян, тих и беспечен, и что не было в земле той, кто обижал бы в чем или имел бы власть: от сидонян они жили далеко, и ни с кем не было у них никакого дела."},{"num":8,"verse":"И возвратились к братьям своим в Цору и Естаол, и сказали им братья их: «С чем вы?»"},{"num":9,"verse":"Они сказали: «Встанем и пойдем на них; мы видели землю, она весьма хороша. <em>Что<\/em> вы задумались? Не медлите пойти и взять в наследие ту землю."},{"num":10,"verse":"Когда пойдете вы, придете к народу беспечному, и земля та обширна; Бог предает ее в руки ваши; это такое место, где нет ни в чем недостатка, что <em>получается<\/em> от земли»."},{"num":11,"verse":"И отправились оттуда из колена Данова, из Цоры и Естаола, шестьсот мужей, препоясавшись воинским оружием."},{"num":12,"verse":"Они пошли и стали станом в Кириаф-Иариме, в Иудее. Поэтому и называют то место станом Дановым до сего дня. Он позади Кириаф-Иарима."},{"num":13,"verse":"Оттуда отправились они на гору Ефремову и пришли к дому Михи."},{"num":14,"verse":"И сказали те пять мужей, которые ходили осматривать землю Лаис, братьям своим: «Знаете ли, что в одном из домов этих есть ефод, терафим, истукан и литый кумир? Итак, подумайте, что сделать»."},{"num":15,"verse":"И зашли туда, и вошли в дом молодого левита, в дом Михи, и приветствовали его."},{"num":16,"verse":"А шестьсот человек из сынов Дановых, препоясанные воинским оружием, стояли у ворот."},{"num":17,"verse":"Пять же человек, ходивших осматривать землю, пошли, вошли туда, взяли истукан, и ефод, и терафим, и литый кумир. Священник стоял у ворот с теми шестьюстами человек, препоясанных воинским оружием."},{"num":18,"verse":"Когда они вошли в дом Михи и взяли истукан, ефод, терафим и литый кумир, священник сказал им: «Что вы делаете?»"},{"num":19,"verse":"Они сказали ему: «Молчи, положи руку твою на уста твои и иди с нами и будь у нас отцом и священником; лучше ли тебе быть священником в доме одного человека, нежели быть священником в колене или в племени Израилевом?»"},{"num":20,"verse":"Священник обрадовался, и взял ефод, терафим, и истукан, и пошел с народом."},{"num":21,"verse":"Они обратились, и пошли, и отпустили детей, скот и тяжести вперед."},{"num":22,"verse":"Когда они удалились от дома Михи, <em>Миха и<\/em> жители домов, соседних с домом Михи, собрались и погнались за сынами Дановыми"},{"num":23,"verse":"и кричали сынам Дановым. <em>Сыны Дановы<\/em> оборотились и сказали Михе: «Что тебе, что ты так кричишь?»"},{"num":24,"verse":"<em>Миха<\/em> сказал: «Вы взяли богов моих, которых я сделал, и священника и ушли; чего еще более? Как же вы говорите: „Что тебе?“»"},{"num":25,"verse":"Сыны Дановы сказали ему: «<em>Молчи<\/em>, чтобы мы не слышали голоса твоего; иначе некоторые из нас, рассердившись, нападут на вас, и ты погубишь себя и семейство твое»."},{"num":26,"verse":"И пошли сыны Дановы путем своим; Миха же, видя, что они сильнее его, пошел назад и возвратился в дом свой."},{"num":27,"verse":"А <em>сыны Дановы<\/em> взяли то, что сделал Миха, и священника, который был у него, и пошли в Лаис, против народа спокойного и беспечного, и побили его мечом, а город сожгли огнем."},{"num":28,"verse":"Некому было помочь, потому что он был отдален от Сидона и ни с кем не имел дела. <em>Город этот<\/em> находился в долине, что близ Беф-Рехова. И построили <em>снова<\/em> город, и поселились в нем,"},{"num":29,"verse":"и нарекли имя городу Дан, по имени отца своего Дана, сына Израиля; а прежде название города того было Лаис."},{"num":30,"verse":"И поставили у себя сыны Дановы истукан; Ионафан же, сын Гирсона, сына Манассии, сам и сыновья его были священниками в колене Дановом до дня переселения <em>жителей той<\/em> земли"},{"num":31,"verse":"и имели у себя истукан, сделанный Михой, во все то время, когда дом Божий находился в Силоме."}],"coments":[{"index":1,"link":"<strong>18:1 В те дни не было царя у Израиля.<\/strong>","text":"См. ком. к 17,6."},{"index":1,"link":"<strong>в те дни колено Даново.<\/strong>","text":"Схожесть первой части фразы с 17,6 дает основание предположить, что сыны колена Данова тоже делали то, что им \"казалось справедливым\" (17,6)."},{"index":1,"link":"<strong>не выпало ему полного удела.<\/strong>","text":"Причиной неудачи данитян было нарушение ими завета (1,34-36). Данитяне готовы пойти куда угодно, но только не туда, где Господ назначил им землю в наследие."},{"index":2,"link":"<strong>18:2 чтоб осмотреть землю.<\/strong>","text":"Данитяне поступали подобно своим предкам (Чис. 13,3.13)."},{"index":3,"link":"<strong>18:3 узнали они голос.<\/strong>","text":"Акцент молодого левита выдавал в нем уроженца южной части Израиля (см. ком. к 12,6)."},{"index":5,"link":"<strong>18:5 вопроси Бога.<\/strong>","text":"Священникам ефод служил для того, чтобы узнавать волю Божию (8,27; 17,5)."},{"index":6,"link":"<strong>18:6 пред Господом путь ваш, в который вы идете.<\/strong>","text":"Соглядатаи из колена Данова ошибались, предполагая, что услышали глас Божий: вся эта история, в которой левит служит идолам, Миха приходит к ложному выводу (17,13), а действия данитян ошибочны, &ndash; свидетельствует об отступничестве и забвении Господа."},{"index":7,"link":"<strong>18:7 тих и беспечен.<\/strong>","text":"Жители Лаиса были миролюбивы и дружелюбны (ст. 10,27, 28;ср. Втор. 20,10.11)."},{"index":9,"link":"<strong>18:9 землю, она весьма хороша.<\/strong>","text":"В отличие от первых соглядатаев, которые в свое время осматривали Ханаан, эти соглядатаи вернулись с хорошей вестью: завоевать город будет легко и просто, потому что жители его беспечны (ст. 7,10) и не воинственны."},{"index":14,"link":"<strong>18:14 ефод, терафим, истукан и литый кумир.<\/strong>","text":"Этот список (см. также 17,5) повторен полностью еще три раза в ст. 17,18,20 и дважды в ст. 27,30,31. Это сделано, чтобы обратить внимание читателя на духовный смысл такого сочетания."},{"index":16,"link":"<strong>18:16 шестьсот человек из сынов Дановых, перепоясанные воинским оружием, стояли у ворот.<\/strong>","text":"В своем завоевательном походе данитяне лишь пародируют послушание завету, рассчитывая более на свое численное превосходство, нежели на помощь Господа."},{"index":19,"link":"<strong>18:19 будь у нас отцом и священником.<\/strong>","text":"См. 17,10 и ком."},{"index":20,"link":"<strong>18:20 Священник обрадовался.<\/strong>","text":"Священник, ранее служивший идолам в доме одного человека, теперь будет делать то же самое \"в колене или племени Израилевом\". Каждый в Израиле в это время делал то, что считал справедливым, и не было никого, кто бы мог укрепить в народе веру и послушание."},{"index":20,"link":"<strong>и взял ефод ... и пошел с народом.<\/strong>","text":"Священник, не отвергнувший идолопоклонства, поведет данитян по пути служения ложным богам."},{"index":21,"link":"<strong>18:21 вперед.<\/strong>","text":"Опасаясь погони и нападения сзади, данитяне отправили вперед \"детей, скот и тяжести\"."},{"index":24,"link":"<strong>18:24 как же вы говорите: что тебе?<\/strong>","text":"Миха наивно полагал, что Богу угодна любая \"покорность\", в какой бы форме она ни проявлялась (17,13). Но Бог не был ни с ним, ни с данитянами."},{"index":27,"link":"<strong>18:27 взяли то, что сделал Миха.<\/strong>","text":"См. ст. 14."},{"index":27,"link":"<strong>против народа спокойного и беспечного.<\/strong>","text":"См. ст. 7. Израильтяне должны были истребить только семь ханаанских племен, обреченных на эту участь (Втор. 7,1), но другим народам они вначале обязаны были предложить мир (Втор. 20,10-18). Более того, Бог не обещал им эту землю (Нав. 19,47). Данитяне спародировали послушание завету и в этом военном походе использовали завет как прикрытие (18,1-31 и ком.)."},{"index":27,"link":"<strong>Ионафан же, сын Герсона, сына Манассии.<\/strong>","text":"Первоначально в тексте значилось \"сына Моисея\". Положение в Израиле было столь плачевным, что даже потомки Моисея оказались вовлеченными в идолопоклонство."},{"index":30,"link":"<strong>18:30 до дня переселения жителей той земли.<\/strong>","text":"Точнее: \"до дня пленения...\", т.е. до того момента, как филистимляне, захватив ковчег, стали править Израилем. Здесь не имеется в виду вавилонское пленение израильского народа, случившееся на четыреста лет позже."},{"index":31,"link":"<strong>18:31 имели у себя истукан... во все то время.<\/strong>","text":"В то время как в Силоме существовал общий для всего Израиля официальный центр богослужения, у данитян образовался свой особый противозаконный культ."},{"index":31,"link":"<strong>дом Божий.<\/strong>","text":"Т.е. скиния, которая находилась в Силоме до времени Самуила (Нав. 18,1; 1 Цар. З,21; 4,3)."},{"index":31,"link":"<strong>в Силоме.<\/strong>","text":"Время, когда ковчег находился в Силоме, предшествовало царствованию Давида. Ковчег был перенесен сыновьями Илия на поле битвы и попал в руки филистимлян (1 Цар. 4,4-11). После этого ковчег больше никогда не возвращался в Силом. Упоминание о ковчеге в Силоме помогает датировать переселение израильского народа, о котором говорится в ст. 30."}]}