{"title":"Судьи 2 глава","book_id":7,"chapter_id":2,"verses":[{"num":1,"sub":"Ангел Господен в Бохиме","verse":"И пришел ангел Господен из Галгала в Бохим и сказал: «Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим <em>дать вам,<\/em> и сказал Я: не нарушу завета Моего с вами вовек."},{"num":2,"verse":"И вы не вступайте в союз с жителями земли этой; жертвенники их разрушьте. Но вы не послушали гласа Моего. Что вы это сделали?"},{"num":3,"verse":"И потому говорю Я: не изгоню их от вас, и будут они вам петлей, и боги их будут для вас сетью»."},{"num":4,"verse":"Когда ангел Господен сказал слова эти всем сынам Израилевым, то народ поднял громкий вопль и заплакал."},{"num":5,"verse":"От этого и называют то место Бохим. Там принесли они жертву Господу."},{"num":6,"sub":"Отступничество Израиля","verse":"Когда Иисус распустил народ и пошли сыны Израилевы – каждый в свой удел, чтобы получить в наследие землю, –"},{"num":7,"verse":"тогда народ служил Господу во все дни Иисуса и во все дни старейшин, которых жизнь продлилась после Иисуса и которые видели все великие дела Господни, какие Он сделал Израилю."},{"num":8,"verse":"Но когда умер Иисус, сын Навина, раб Господен, будучи ста десяти лет,"},{"num":9,"verse":"и похоронили его в пределе удела его в Фамнаф-Сараи, на горе Ефремовой, на север от горы Гааша;"},{"num":10,"verse":"и когда весь народ оный отошел к отцам своим и восстал после них другой род, который не знал Господа и дел Его, какие Он делал Израилю,"},{"num":11,"verse":"тогда сыны Израилевы стали делать злое пред очами Господа и стали служить ваалам;"},{"num":12,"verse":"оставили Господа, Бога отцов своих, Который вывел их из земли египетской, и обратились к другим богам, богам народов, окружавших их, и стали поклоняться им, и раздражили Господа;"},{"num":13,"verse":"оставили Господа и стали служить Ваалу и астартам."},{"num":14,"verse":"И воспылал гнев Господен на Израиля, и предал их в руки грабителей, и грабили их; и предал их в руки врагов, окружавших их, и не могли уже устоять перед врагами своими."},{"num":15,"verse":"Куда они ни пойдут, рука Господня везде была им во зло, как говорил им Господь и как клялся им Господь. И им было весьма тесно."},{"num":16,"sub":"Назначение судей","verse":"И воздвигал <em>им<\/em> Господь судей, которые спасали их от рук грабителей их;"},{"num":17,"verse":"но и судей они не слушали, а ходили блудно вслед за другими богами и поклонялись им, скоро уклонялись от пути, которым ходили отцы их, повинуясь заповедям Господним. Они так не делали."},{"num":18,"verse":"Когда Господь воздвигал им судей, то Сам Господь был с судьей и спасал их от врагов их во все дни судьи, ибо жалел <em>их<\/em> Господь, слыша стон их от угнетавших и притеснявших их."},{"num":19,"verse":"Но как скоро умирал судья, они опять делали хуже отцов своих, склоняясь к другим богам, служа им и поклоняясь им. Не отставали от дел своих и от своевольного пути своего."},{"num":20,"sub":"Гнев Господен","verse":"И воспылал гнев Господен на Израиля, и сказал Он: «За то, что народ этот преступает завет Мой, который Я поставил с отцами их, и не слушает гласа Моего,"},{"num":21,"verse":"и Я не стану уже изгонять от них ни одного из тех народов, которых оставил Иисус, когда умирал,"},{"num":22,"verse":"чтобы искушать ими Израиля: станут ли они держаться пути Господнего и ходить по нему, как держались отцы их, или нет?»"},{"num":23,"verse":"И оставил Господь народы эти, и не изгнал их сразу, и не предал их в руки Иисуса."}],"coments":[{"index":1,"link":"<strong>2:1-5<\/strong>","text":"В данном фрагменте содержатся обличения израильтян в нарушении завета и пояснение, за какие беззакония израильтяне будут наказаны (причем, наказанием станут их же беззакония, которые и будут их преследовать). Поскольку израильтяне нарушили условия договора, приговор им вынесен в соответствии с законом."},{"index":1,"link":"<strong>2:1 Ангел Господень.<\/strong>","text":"См. 6,11-24; 13,2-23. Слова, произносимые посланцем Бога (6,11-24; Исх. 3,1-17), являются Божиими словами. Ангел Господень, известный также как \"ангел (т.е. вестник) Его присутствия\", вывел израильтян из египетского рабства и сражался на их стороне (Исх. 14,19; 23,20-23; 33,2; Чис. 20,16)."},{"index":1,"link":"<strong>из Галгала.<\/strong>","text":"Ковчег завета находился в Галгале (Нав. 5,1-12). Я вывел вас из Египта. Такими же словами начинаются Десять Заповедей (Исх. 20,2; Втор. 5,6). Это совпадение не случайно: оно свидетельствует о том, что все деяния Господа и Его заповеди находятся в неразрывном единстве. Ангел послан для того, чтобы напомнить людям о завете (см. ком. к 2,1-5) и о том, что Бог хранит ему верность (Втор. 7,8.12.13)."},{"index":1,"link":"<strong>Я ввел вас в землю, о которой клялся.<\/strong>","text":"Бог сдержал Свою клятву (Нав. 23,3-16)."},{"index":1,"link":"<strong>не нарушу завета Моего.<\/strong>","text":"См. Втор. 7,9."},{"index":2,"link":"<strong>2:2 не вступайте в союз с жителями.<\/strong>","text":"См. 3,5,6; Исх. 34,12-14; Втор. 7,2-4; Нав. 23,6.7."},{"index":2,"link":"<strong>жертвенники их разрушьте.<\/strong>","text":"Идолопоклонство являлось нарушением завета (ст. 11; Исх. 34,13; Чис. 33,52; Втор. 7,5; 12,3; Нав. 23,16), и поскольку земля обетованная была местом присутствия Господа (скиния), жертвенники другим богам не могли находиться пред лицом Бога."},{"index":2,"link":"<strong>не послушали гласа Моего.<\/strong>","text":"Заключив союз с хананеями (3,5.6), израильтяне нарушили условия завета: они не изгнали язычников с земли обетованной и не разрушили их жертвенники (6,25-32). Это являлось грехом пред Господом, так как Бог не терпит идолопоклонства."},{"index":3,"link":"<strong>2:3 не изгоню их от вас.<\/strong>","text":"Своими победами Израиль обязан Богу, а не собственной силе. За нарушение завета Бог грозит наказать израильтян, лишив их Своей помощи в освобождении страны от хананеев (Чис. 33,52; Нав. 23,12.13)."},{"index":3,"link":"<strong>петлею, и боги их... сетью.<\/strong>","text":"Браки и все другие формы сближения израильтян с хананеями были запрещены, потому что могли привести (и действительно приводили) к идолопоклонству (Исх. 34,12; Чис. 33,55; Втор. 7,16; Нав. 23,12.13). Израиль за нарушение завета понесет впоследствии то же наказание, что и хананеи: и те и другие будут изгнаны из страны (Чис. 33,56; Нав. 23,13)."},{"index":6,"link":"<strong>2:6-10<\/strong>","text":"См. Нав. 24,28-31."},{"index":6,"link":"<strong>2:6 Когда Иисус.<\/strong>","text":"См. 1,1; Введение: Характерные особенности и темы."},{"index":7,"link":"<strong>2:7 народ служил Господу.<\/strong>","text":"См. Нав. 24,16-18,21.22.31. То поколение израильтян, которое сохранило верность завету, обрело благословение в земле обетованной."},{"index":7,"link":"<strong>которые видели все великие дела.<\/strong>","text":"См. ст. 10; Втор. 4,9; 6,22; 7,19; 11,2-7; Нав. 23,3."},{"index":10,"link":"<strong>2:10 который не знал Господа и дел Его, какие Он делал Израилю.<\/strong>","text":"Знания о чудесах Божиих (ср. Пс. 43,2-4; 77,2-8) должны были передаваться от поколения к поколению (Втор. 4,9; 6,1-6). Однако старейшины, священники и судьи не сумели сохранить в чистоте завет и донести знания о великих делах Божиих до новых поколений Израиля."},{"index":11,"link":"<strong>2:11-19<\/strong>","text":"В соответствии с заветом Бог вершит суд над впавшим в идолопоклонство Израилем (ст. 11-13,17,19). \"Слыша стоны\" израильтян \"об угнетавших и притеснявших их\", Господь воздвигал над ними судей (ст. 16), дабы те указывали им путь, \"коим ходили отцы их, повинуясь заповедям Господним\" (ст. 17). Однако народ не оставлял \"дел своих\" и \"от стропотного пути своего\" не отказывался (ст. 19). Тема ст. 11-19 развивается далее в 1 Цар. 12,9-11 и Пс. 105,34-46."},{"index":11,"link":"<strong>2:11 служить Ваалам.<\/strong>","text":"См. ком. к ст. 2. Избрав Ваала, хананейского бога-громовержца и бога плодородия, они отвергли Господа, Который провел их через Чермное море и имел истинную власть \"над громами и молниями\". Поклонение воздавалось статуям Ваала, которых было великое множество."},{"index":13,"link":"<strong>2:13 Астартам.<\/strong>","text":"Астарта &ndash; богиня плодородия в хананейском пантеоне. См. ком. к ст. 11."},{"index":14,"link":"<strong>2:14 гнев Господень ... предал их в руки.<\/strong>","text":"См. Втор. 28,48; 1 Цар. 12,9. Враги Израиля не имели власти над народом Божиим, разве что по соизволению Самого Бога."},{"index":15,"link":"<strong>2:15 рука Господня везде была им во зло.<\/strong>","text":"\"Рука Господня\" &ndash; символ спасительной власти Божией (Исх. 3,20; 6,1; 13,3; Втор. 4,34). Теперь эта рука карает израилтян: Господь остался верен Своему обетованию как в благословении, так и в осуждении."},{"index":16,"link":"<strong>2:16 судей.<\/strong>","text":"Главной миссией судей было наставление народа Израиля в праведности и верности завету, что гарантировало безопасность от внешних врагов (3,9.15; 1Цар. 12,11)."},{"index":17,"link":"<strong>2:17 судей они не слушали.<\/strong>","text":"По-видимому, судьи наставляли народ хранить завет. ходили блудно. Обратившись к другим богам, Израиль разрушил узы завета с Господом, уподобляемые в ВЗ узам брака (8,33; Втор. 31,16; Книга пророка Осии)."},{"index":18,"link":"<strong>2:18 жалел их.<\/strong>","text":"См. Втор. 4,30.31; 30,3; 32,43."},{"index":23,"link":"<strong>2:23 оставил.<\/strong>","text":"См. Втор. 7,22.23; Нав. 13,1-7, где объясняется, почему хананеи оставались в земле обетованной в те времена, когда Израиль еще хранил верность Господу (ст. 6-9). В ст. 20-22 и в 3,1-4 говорится о том, что Бог оставил хананеев здесь и на будущее, дабы наказать израильтян (см. ком. к 2,1-5) и испытать их. В то же время, Его милость к Израилю не иссякла, и народу была оставлена возможность искупить свою вину перед Господом."}]}