{"title":"Судьи 20 глава","book_id":7,"chapter_id":20,"verses":[{"num":1,"sub":"Решение народа наказать Вениамина","verse":"И вышли все сыны Израилевы, и собралось <em>все<\/em> общество, как один человек, от Дана до Вирсавии, и земля галаадская пред Господом в Массифу."},{"num":2,"verse":"И собрались начальники всего народа, все колена Израилевы, на собрание народа Божьего, четыреста тысяч пеших, обнажающих меч."},{"num":3,"verse":"И сыны Вениаминовы услышали, что сыны Израилевы пришли в Массифу. И сказали сыны Израилевы: «Скажите, как происходило это зло?»"},{"num":4,"verse":"Левит, муж той убитой женщины, отвечал и сказал: «Я с наложницей моей пришел ночевать в Гиву Вениаминову;"},{"num":5,"verse":"и восстали на меня жители Гивы, и окружили из-за меня дом ночью; меня намеревались убить, и наложницу мою замучили, так что она умерла."},{"num":6,"verse":"Я взял наложницу мою, разрезал ее и послал ее во все области владения Израилева, ибо они сделали беззаконное и срамное дело в Израиле."},{"num":7,"verse":"Вот все вы, сыны Израилевы, рассмотрите это дело и решите здесь»."},{"num":8,"verse":"И восстал весь народ, как один человек, и сказал: «Не пойдем никто в шатер свой и не возвратимся никто в дом свой;"},{"num":9,"verse":"и вот что мы сделаем ныне с Гивой: <em>пойдем<\/em> на нее по жребию;"},{"num":10,"verse":"и возьмем по десяти человек из ста от всех колен Израилевых, по сто от тысячи и по тысяче от тьмы, чтоб они принесли съестных припасов для народа, который пойдет против Гивы Вениаминовой, наказать ее за срамное дело, которое она сделала в Израиле»."},{"num":11,"verse":"И собрались все израильтяне против города единодушно, как один человек."},{"num":12,"verse":"И послали колена Израилевы во все колено Вениаминово сказать: «Какое это гнусное дело сделано у вас!"},{"num":13,"verse":"Выдайте развращенных этих людей, которые в Гиве; мы умертвим их и искореним зло из Израиля». Но сыны Вениаминовы не хотели послушать голоса братьев своих, сынов Израилевых;"},{"num":14,"verse":"а собрались сыны Вениаминовы из городов в Гиву, чтобы пойти войной против сынов Израилевых."},{"num":15,"verse":"И насчиталось в тот день сынов Вениаминовых, <em>собравшихся<\/em> из городов, двадцать шесть тысяч человек, обнажающих меч; кроме того, из жителей Гивы насчитано семьсот отборных;"},{"num":16,"verse":"из всего народа этого было семьсот человек отборных, которые были левшами, и все эти, бросая из пращей камни в волос, не бросали мимо."},{"num":17,"verse":"Израильтян же, кроме сынов Вениаминовых, насчиталось четыреста тысяч человек, обнажающих меч; все они были способны к войне."},{"num":18,"sub":"Война против Вениамина","verse":"И встали и пошли в дом Божий, и вопрошали Бога и сказали сыны Израилевы: «Кто из нас прежде пойдет на войну с сынами Вениаминовыми?» И сказал Господь: «Иуда <em>пойдет<\/em> впереди»."},{"num":19,"verse":"И встали сыны Израилевы поутру и расположились станом подле Гивы;"},{"num":20,"verse":"и выступили израильтяне на войну против Вениамина, и стали сыны Израилевы в боевой порядок близ Гивы."},{"num":21,"verse":"И вышли сыны Вениаминовы из Гивы и положили в тот день двадцать две тысячи израильтян на землю."},{"num":22,"verse":"Но народ израильский ободрился и опять стали в боевой порядок на том месте, где стояли в первый день."},{"num":23,"verse":"И пошли сыны Израилевы, и плакали пред Господом до вечера, и вопрошали Господа: «Вступать ли мне еще в сражение с сынами Вениаминовыми, братьями моими?» Господь сказал: «Идите против него»."},{"num":24,"verse":"И подступили сыны Израилевы к сынам Вениаминовым во второй день."},{"num":25,"verse":"Вениамин вышел против них из Гивы во второй день, и еще положили на землю из сынов Израилевых восемнадцать тысяч человек, обнажающих меч."},{"num":26,"verse":"Тогда все сыны Израилевы и весь народ пошли и пришли в дом Божий, и, сидя там, плакали пред Господом, и постились в тот день до вечера, и вознесли всесожжения и мирные жертвы пред Господом."},{"num":27,"verse":"И вопрошали сыны Израилевы Господа – <em>в то время ковчег завета Божьего находился там,<\/em>"},{"num":28,"verse":"<em>и Финеес, сын Елеазара, сына Аарона, предстоял пред ним<\/em>: «Выходить ли мне еще на сражение с сынами Вениаминовыми, братьями моими, или нет?» Господь сказал: «Идите; Я завтра предам его в руки ваши»."},{"num":29,"verse":"И поставил Израиль засаду вокруг Гивы."},{"num":30,"verse":"И пошли сыны Израилевы на сынов Вениаминовых в третий день и стали в боевой порядок перед Гивою, как прежде."},{"num":31,"verse":"Сыны Вениаминовы выступили против народа, и отдалились от города, и начали, как прежде, убивать из народа на дорогах, из которых одна идет к Вефилю, а другая к Гиве полем, и <em>убили<\/em> до тридцати человек из израильтян."},{"num":32,"verse":"И сказали сыны Вениаминовы: «Они падают пред нами, как и прежде». А сыны Израилевы сказали: «Побежим от них и отвлечем их от города на дороги»."},{"num":33,"verse":"И все израильтяне встали со своего места и выстроились в Ваал-Фамаре. И засада Израилева устремилась из своего места, с западной стороны Гивы."},{"num":34,"verse":"И пришли пред Гиву десять тысяч человек отборных из всего Израиля, и началось жестокое сражение; но <em>сыны Вениаминовы<\/em> не знали, что предстоит им беда."},{"num":35,"verse":"И поразил Господь Вениамина перед израильтянами, и положили в тот день израильтяне из сынов Вениамина двадцать пять тысяч сто человек, обнажавших меч."},{"num":36,"sub":"Поражение Вениамина","verse":"Когда сыны Вениаминовы увидели, что они поражены, тогда израильтяне уступили место сынам Вениаминовым, ибо надеялись на засаду, которую они поставили близ Гивы."},{"num":37,"verse":"Засада же поспешила, и устремилась к Гиве, и вступила, и поразила весь город мечом."},{"num":38,"verse":"Израильтяне поставили с засадой <em>условным<\/em> знаком к нападению поднимающийся дым из города."},{"num":39,"verse":"Итак, когда израильтяне отступили с места сражения, и Вениамин начал поражать, и поверг израильтян до тридцати человек, и говорил: «Опять падают они перед нами, как и в прежние сражения»,"},{"num":40,"verse":"тогда начал подниматься из города дым столбом. Вениамин оглянулся назад, и вот, <em>дым<\/em> от всего города восходит к небу."},{"num":41,"verse":"Израильтяне воротились, а Вениамин оробел, ибо увидел, что постигла его беда."},{"num":42,"verse":"И побежали они от израильтян по дороге к пустыне; но сеча преследовала их, и выходившие из городов побивали их там;"},{"num":43,"verse":"окружили Вениамина, и преследовали его до Менухи, и поражали до самой восточной стороны Гивы."},{"num":44,"verse":"И пало из сынов Вениаминовых восемнадцать тысяч человек, людей сильных."},{"num":45,"verse":"<em>Оставшиеся<\/em> оборотились и побежали к пустыне, к скале Риммон, и побили еще <em>израильтяне<\/em> на дорогах пять тысяч человек; и гнались за ними до Гидома, и еще убили из них две тысячи человек."},{"num":46,"verse":"Всех же сынов Вениаминовых, павших в тот день, было двадцать пять тысяч человек, обнажавших меч, и все они были мужи сильные."},{"num":47,"verse":"И обратились <em>оставшиеся<\/em> и убежали в пустыню, к скале Риммон, шестьсот человек, и оставались там в каменной горе Риммон четыре месяца."},{"num":48,"verse":"Израильтяне же опять пошли к сынам Вениаминовым и поразили их мечом, и людей в городе, и скот, и все, что ни встречалось, и все находившиеся <em>на пути<\/em> города сожгли огнем."}],"coments":[{"index":1,"link":"<strong>20:1-48<\/strong>","text":"Посягательство на левита и насилие над его наложницей привели к гражданской войне, в которой весь Израиль воевал против колена Вениаминова (гл. 19). Впервые в Книге Судей израилевых говорится о том, что Израиль был объединен (ст. 1,2,8,11). По иронии он объединился, чтобы наказать за грех одно из своих колен, но не смог заметить \"бревна в своем глазу\", потому что каждый делал то, что ему казалось справедливым. Колено Вениаминово понесло заслуженное наказание за свой грех (ст. 23-28; ком. к 19,1 &ndash; 21,25 и 19,14 &ndash; 20,48). Колено Иудино должно было главенствовать в борьбе против колена Вениаминова (ст. 18), как оно прежде возглавляло борьбу против хананеев (1,1.2)."},{"index":1,"link":"<strong>20:1 собралось все общество, как один человек.<\/strong>","text":"Впервые Израиль объединился, но целью этого объединения была война со своими братьями."},{"index":1,"link":"<strong>от Дана до Вирсавии.<\/strong>","text":"Т.е. от самой северной до самой южной точки Израиля."},{"index":1,"link":"<strong>пред Господа в Массифу.<\/strong>","text":"См. 11,11 и ком."},{"index":2,"link":"<strong>20:2 народа Божия.<\/strong>","text":"Бог карал Свой народ, но не переставал считать его Своим народом, а Себя &ndash; его Богом."},{"index":5,"link":"<strong>20:5 наложницу мою замучили.<\/strong>","text":"Левит умолчал о том, что сам выдал наложницу насильникам (19,23-25)."},{"index":8,"link":"<strong>20:8 как один человек.<\/strong>","text":"См. ст. 1,11 и ком. к 20,1-48. Израильтяне поклялись довести это дело до конца."},{"index":13,"link":"<strong>20:13 искореним зло.<\/strong>","text":"Израильтяне не понимали, что зло полностью пропитало их общество."},{"index":16,"link":"<strong>20:16 были левши.<\/strong>","text":"См. 3,15 и ком."},{"index":18,"link":"<strong>20:18 в дом Божий.<\/strong>","text":"Ковчег Господень и священник с ефодом в это время находились в Вефиле (ст. 27)."},{"index":18,"link":"<strong>кто из нас прежде пойдет на войну с сынами Вениамина?<\/strong>","text":"В самом начале Книги Судей израилевых прозвучал вопрос: \"кто из нас прежде пойдет на Хананеев &ndash; воевать с ними?\" (1,1)."},{"index":18,"link":"<strong>Иуда.<\/strong>","text":"Господь дал тот же ответ, что и в 1,2, но уже в иной ситуации."},{"index":23,"link":"<strong>20:23 плакали.<\/strong>","text":"Неудача, постигшая израильтян в первый день войны с вениаминитянами, должна была напомнить им, что они сами были не без греха (ст. 26)."},{"index":23,"link":"<strong>вопрошали.<\/strong>","text":"См. ст. 18,27,28."},{"index":23,"link":"<strong>с сынами Вениамина, брата моего.<\/strong>","text":"Примечательно, что при повторении того же вопроса, что был задан в ст. 18, теперь израильтяне добавляют \"брата моего\"."},{"index":48,"link":"<strong>20:48 поразили их мечом.<\/strong>","text":"Израильтяне поступили с вениаминитянами так же, как с хананеями (1,8.17). Более того, конец вениаминитян был таким же, как и жителей Содома (см. ком. к 19,14 &ndash; 20,48)."}]}