{"title":"Судьи 4 глава","book_id":7,"chapter_id":4,"verses":[{"num":1,"sub":"Девора и Варак","verse":"Когда умер Аод, сыны Израилевы стали опять делать злое пред очами Господа."},{"num":2,"verse":"И предал их Господь в руки Иавина, царя ханаанского, который царствовал в Асоре; военачальником у него был Сисара, который жил в Харошеф-Гоиме."},{"num":3,"verse":"И возопили сыны Израилевы к Господу, ибо у него было девятьсот железных колесниц, и он жестоко угнетал сынов Израилевых двадцать лет."},{"num":4,"verse":"В то время была судьей Израиля Девора, пророчица, жена Лапидофа;"},{"num":5,"verse":"она жила под пальмой Девориной, между Рамой и Вефилем, на горе Ефремовой; и приходили к ней <em>туда<\/em> сыны Израилевы на суд."},{"num":6,"verse":"<em>Девора<\/em> послала и призвала Варака, сына Авиноама, из Кедеса Неффалимова и сказала ему: «Повелевает <em>тебе<\/em> Господь, Бог Израилев: „Пойди, взойди на гору Фавор и возьми с собой десять тысяч человек из сынов Неффалимовых и сынов Завулоновых;"},{"num":7,"verse":"а Я приведу к тебе, к потоку Киссон, Сисару, военачальника Иавина, и колесницы его, и многолюдное <em>войско<\/em> его, и предам его в руки твои“»."},{"num":8,"verse":"Варак сказал ей: «Если ты пойдешь со мной, пойду; а если не пойдешь со мной, не пойду»."},{"num":9,"verse":"Она сказала <em>ему<\/em>: «Пойти пойду с тобой; только <em>знай<\/em>, <em>что<\/em> не тебе уже будет слава на этом пути, в который ты идешь; но в руки женщины предаст Господь Сисару». И встала Девора и пошла с Вараком в Кедес."},{"num":10,"verse":"Варак созвал завулонян и неффалимлян в Кедес, и пошли вслед за ним десять тысяч человек, и Девора пошла с ним."},{"num":11,"verse":"Хевер кеней отделился <em>тогда<\/em> от кенеев, сыновей Ховава, родственника Моисея, и раскинул шатер свой у дубравы в Цаанниме, близ Кедеса."},{"num":12,"verse":"И донесли Сисаре, что Варак, сын Авиноама, взошел на гору Фавор."},{"num":13,"verse":"Сисара созвал все колесницы свои, девятьсот железных колесниц, и весь народ, который у него, из Харошеф-Гоима к потоку Киссон."},{"num":14,"verse":"И сказала Девора Вараку: «Встань, ибо это тот день, в который Господь предаст Сисару в руки твои; Сам Господь пойдет перед тобой». И сошел Варак с горы Фавор, и за ним десять тысяч человек."},{"num":15,"verse":"Тогда Господь привел в замешательство Сисару, и все колесницы его, и все ополчение его от меча Варака, и сошел Сисара с колесницы и побежал пеший."},{"num":16,"verse":"Варак преследовал колесницы <em>его<\/em> и ополчение до Харошеф-Гоима, и пало все ополчение Сисары от меча, не осталось никого."},{"num":17,"verse":"Сисара же убежал пеший в шатер Иаили, жены Хевера кенея; ибо между Иавином, царем асорским, и домом Хевера кенея был мир."},{"num":18,"verse":"И вышла Иаиль навстречу Сисаре и сказала ему: «Зайди, господин мой, зайди ко мне, не бойся». Он зашел к ней в шатер, и она покрыла его ковром <em>своим.<\/em>"},{"num":19,"verse":"<em>Сисара<\/em> сказал ей: «Дай мне немного воды напиться, я пить хочу». Она развязала мех с молоком, и напоила его, и <em>опять<\/em> покрыла его."},{"num":20,"verse":"<em>Сисара<\/em> сказал ей: «Стань у дверей шатра, и если кто придет и спросит у тебя и скажет: „Нет ли здесь кого?“, ты скажи: „Нет“»."},{"num":21,"verse":"Иаиль, жена Хевера, взяла кол от шатра, и взяла молот в руку свою, и подошла к нему тихонько, и вонзила кол в висок его так, что приколола к земле, а он спал от усталости – и умер."},{"num":22,"verse":"И вот Варак гонится за Сисарой. Иаиль вышла навстречу ему и сказала ему: «Войди, я покажу тебе человека, которого ты ищешь». Он вошел к ней – и вот, Сисара лежит мертвый, и кол в виске его."},{"num":23,"verse":"И смирил <em>Господь<\/em> Бог в тот день Иавина, царя ханаанского, перед сынами Израилевыми."},{"num":24,"verse":"Рука сынов Израилевых усиливалась более и более над Иавином, царем ханаанским, доколе не истребили они Иавина, царя ханаанского."}],"coments":[{"index":2,"link":"<strong>4:2 Иавина.<\/strong>","text":"Потомок того Иавина, который упоминается в Нав. 11,1-9."},{"index":4,"link":"<strong>4:4 Девора пророчица, жена Лапидофова.<\/strong>","text":"Букв.: \"женщина, пророчица, жена Лапидофа\". Здесь особо подчеркивается тот факт, что вождем Израиля стала женщина (см. ком. к ст. 9). Пророчица Девора вводится в повествование, когда рассказчик (по аналогии с предыдущими случаями) должен сообщить, что Бог послал народу спасителя (2,16; 6,8 и ком.)."},{"index":6,"link":"<strong>4:6 на гору Фавор.<\/strong>","text":"Колебания, проявленные Вараком перед тем как взойти на гору Фавор (север Ездрилонской долины), вполне объяснимы с военной точки зрения: девятьсот колесниц Сисары легко могли окружить гору, не оставив воинам Варака никакой возможности для отступления. В то же время, неуверенность Варака, сомневавшегося в успехе предстоящего сражения, характеризует его как человека, не имевшего достаточно веры и не отличавшегося крепостью духа."},{"index":7,"link":"<strong>4:7 к потоку Киссону.<\/strong>","text":"Ручей Киссон протекал у подножия горы Фавор и на большую часть года полностью пересыхал (см. ком. к ст. 15)."},{"index":8,"link":"<strong>4:8 если... пойдешь.<\/strong>","text":"Варак не имел веры в слово Божие. С его точки зрения, такая военная операция была чрезвычайно опасной (см. ком. к ст. 6), и потому он искал поддержки у пророчицы Деворы, предлагая ей вместе с ним отправиться в поход на врага. То, что Бог поручил ему, мужчине, Варак хотел возложить на плечи женщины."},{"index":9,"link":"<strong>4:9 не тебе уже будет слава.<\/strong>","text":"Варак будет наказан за свое маловерие (ст. 8)."},{"index":9,"link":"<strong>но в руки женщины предаст Господь Сисару.<\/strong>","text":"Тот факт, что вражеский полководец будет отдан \"в руки\" другого человека, само по себе лишает Варака славы победителя. Но то, что этим человеком окажется женщина, по понятиям того времени будет означать для него полное бесчестие. Бог венчает славой того, кто ходит верой, а не видением (2 Кор. 5,7)."},{"index":10,"link":"<strong>4:10 Завулонян и Неффалимлян.<\/strong>","text":"См. 5,13-18."},{"index":13,"link":"<strong>4:13 к потоку Киссону.<\/strong>","text":"См. ст. 7,15."},{"index":14,"link":"<strong>4:14 Господь предаст Сисару.<\/strong>","text":"Девора еще раз подтверждает истинность переданного через нее слова Божия."},{"index":15,"link":"<strong>4:15 Господь привел в замешательство.<\/strong>","text":"О том, каким образом Господь привел в замешательство колесницы Сисары и \"все ополчение его\", сообщается в песне Деворы (5,4.5.20.21)."},{"index":18,"link":"<strong>4:18-21<\/strong>","text":"См. 5,24-27."},{"index":21,"link":"<strong>4:21 вонзила кол.<\/strong>","text":"В повествовании не дается объяснения поступку Иаили. В библейские времена женщины не участвовали в боевых действиях; умереть от руки женщины считалось великим позором (9,35-54). Смысл этого рассказа заключается в том, чтобы показать, что подвиг был совершен женщиной, и тем самым осудит поведение Варака (ст. 9)."}]}