{"title":"Судьи 7 глава","book_id":7,"chapter_id":7,"verses":[{"num":1,"sub":"Приготовление к сражению","verse":"Иероваал, он же Гедеон, встал поутру и весь народ, бывший с ним, и расположились станом у источника Харод; мадиамский же стан был от него к северу, у холма Море в долине."},{"num":2,"verse":"И сказал Господь Гедеону: «Народа с тобою слишком много, не могу Я предать мадианитян в руки их, чтобы не возгордился Израиль предо Мною и не сказал: „Моя рука спасла меня“."},{"num":3,"verse":"Итак, провозгласи вслух народа и скажи: „Кто боязлив и робок, тот пусть возвратится и пойдет назад с горы Галаад“». И возвратилось народа двадцать две тысячи, а десять тысяч осталось."},{"num":4,"verse":"И сказал Господь Гедеону: «Все еще много народа; веди их к воде, там Я выберу их тебе. О ком Я скажу: „Пусть идет с тобой“, тот и пусть идет с тобой; а о ком скажу тебе: „Не должен идти с тобой“, тот пусть и не идет»."},{"num":5,"verse":"Он привел народ к воде. И сказал Господь Гедеону: «Кто будет лакать воду языком своим, как лакает пес, того ставь особо, также и тех всех, которые будут наклоняться на колени свои и пить»."},{"num":6,"verse":"И было число лакавших ртом своим с руки триста человек; весь же остальной народ наклонялся на колени свои пить воду."},{"num":7,"verse":"И сказал Господь Гедеону: «Тремястами лакавших Я спасу вас и предам мадианитян в руки ваши, а весь народ пусть идет – каждый в свое место»."},{"num":8,"verse":"И взяли они съестной запас у народа себе и трубы их, и отпустил Гедеон всех израильтян по шатрам, и удержал у себя триста человек; стан же мадиамский был у него внизу в долине."},{"num":9,"verse":"В ту ночь сказал ему Господь: «Встань, сойди в стан, Я предаю его в руки твои;"},{"num":10,"verse":"если же ты боишься идти <em>один<\/em>, то пойди в стан ты и Фура, слуга твой;"},{"num":11,"verse":"и услышишь, что говорят, и тогда укрепятся руки твои, и пойдешь в стан». И сошел он и Фура, слуга его, к самому <em>полку<\/em> вооруженных, которые были в стане."},{"num":12,"verse":"Мадианитяне же, и амаликитяне, и все жители Востока расположились в долине в таком множестве, как саранча; верблюдам их не было числа, много было их, как песку на берегу моря."},{"num":13,"verse":"Гедеон пришел. И вот один рассказывает другому сон и говорит: «Снилось мне, будто круглый ячменный хлеб катился по стану мадиамскому и, прикатившись к шатру, ударил в него так, что он упал, опрокинул его, и шатер распался»."},{"num":14,"verse":"Другой сказал в ответ ему: «Это не иное что, как меч Гедеона, сына Иоаса, израильтянина; предал Бог в руки его мадианитян и весь стан»."},{"num":15,"verse":"Гедеон, услышав рассказ сна и толкование его, поклонился <em>Господу<\/em>, и возвратился в стан израильский, и сказал: «Вставайте! Предал Господь в руки ваши стан мадиамский»."},{"num":16,"verse":"И разделил триста человек на три отряда и дал в руки всем им трубы и пустые кувшины и в кувшины светильники."},{"num":17,"verse":"И сказал им: «Смотрите на меня и делайте то же; вот я подойду к стану, и что буду делать, то и вы делайте;"},{"num":18,"verse":"когда я и находящиеся со мной затрубим трубой, трубите и вы трубами вашими вокруг всего стана и кричите: „<em>Меч<\/em> Господа и Гедеона!“»"},{"num":19,"verse":"И подошел Гедеон и сто человек с ним к стану в начале средней стражи, и разбудили стражей, и затрубили трубами, и разбили кувшины, которые были в руках их."},{"num":20,"verse":"И затрубили <em>все<\/em> три отряда трубами, и разбили кувшины, и держали в левой руке своей светильники, а в правой руке трубы, и трубили, и кричали: «Меч Господа и Гедеона!»"},{"num":21,"verse":"И стоял всякий на своем месте вокруг стана; и стали бегать во всем стане, и кричали, и обратились в бегство."},{"num":22,"verse":"Между тем как триста человек трубили трубами, обратил Господь меч одного на другого во всем стане, и бежало ополчение до Бефшитты к Царере, до предела Авел-Мехолы, близ Табафы."},{"num":23,"verse":"И созваны израильтяне из колен Неффалимова, Асирова и всего колена Манассиина, и погнались за мадианитянами."},{"num":24,"verse":"Гедеон же послал послов на всю гору Ефремову сказать: «Выйдите навстречу мадианитянам и перехватите у них <em>переправы через<\/em> воду до Бефвары и Иордан». И созваны все ефремляне, и перехватили <em>переправы через<\/em> воду до Бефвары и Иордан;"},{"num":25,"verse":"и поймали двух князей мадиамских: Орива и Зива, и убили Орива в Цур-Ориве, а Зива в Иекев-Зиве, и преследовали мадианитян; головы же Орива и Зива принесли к Гедеону за Иордан."}],"coments":[{"index":1,"link":"<strong>7:1-8<\/strong>","text":"Резкое уменьшение численности войска израильтян накануне сражения было знаком того, что спасение Израиля зависит не от них самих, а целиком находится во власти Бога, Которому и надлежит воздать хвалу в случае победы. Это обстоятельство также мобилизовало решимость Гедеона и укрепило веру израильтян в него."},{"index":1,"link":"<strong>7:1 Иероваал.<\/strong>","text":"См. ком. к 6,32."},{"index":17,"link":"<strong>7:17 смотрите на меня.<\/strong>","text":"Эти же слова повторит сын Гедеона Авимелех (9,48.49)."},{"index":23,"link":"<strong>7:23 &ndash; 8,31<\/strong>","text":"Разобщенность Израиля привела к тем осложнениям, которые возникли между Гедеоном и жителями Ефрема, Сокхофа (Суккофа) и Пенуэла. .7,25 в Цур-Ориве. См. Ис.10,26."}]}