{"title":"3-я Царств 10 глава","book_id":11,"chapter_id":10,"verses":[{"num":1,"sub":"Царица Савская","verse":"Царица Савская, услышав о славе Соломона во имя Господа, пришла испытать его загадками."},{"num":2,"verse":"И пришла она в Иерусалим с весьма большим богатством: верблюды навьючены были благовониями, и великим множеством золота, и драгоценными камнями; и пришла к Соломону и беседовала с ним обо всем, что было у нее на сердце."},{"num":3,"verse":"И объяснил ей Соломон все слова ее, и не было ничего незнакомого царю, чего бы он не изъяснил ей."},{"num":4,"verse":"И увидела царица Савская всю мудрость Соломона и дом, который он построил,"},{"num":5,"verse":"и пищу за столом его, и жилище рабов его, и стройность слуг его, и одежду их, и виночерпиев его, и всесожжения его, которые он приносил в храме Господнем. И не могла она более удержаться"},{"num":6,"verse":"и сказала царю: «Верно то, что я слышала в земле своей о делах твоих и о мудрости твоей;"},{"num":7,"verse":"но я не верила словам, доколе не пришла и не увидели глаза мои; и вот, мне и половины не сказано; мудрости и богатства у тебя больше, нежели как я слышала."},{"num":8,"verse":"Блаженны люди твои и блаженны эти слуги твои, которые всегда предстоят перед тобой и слышат мудрость твою!"},{"num":9,"verse":"Да будет благословен Господь, Бог твой, Который благоволил посадить тебя на престол Израилев! Господь, по вечной любви Своей к Израилю, поставил тебя царем, творить суд и правду»."},{"num":10,"verse":"И подарила она царю сто двадцать талантов золота, и великое множество благовоний, и драгоценные камни; никогда еще не приходило такого множества благовоний, какое подарила царица Савская царю Соломону."},{"num":11,"verse":"И корабль Хирама, который привозил золото из Офира, привез из Офира великое множество красного дерева и драгоценных камней."},{"num":12,"verse":"И сделал царь из этого красного дерева перила для храма Господнего и для дома царского и гусли и псалтири для певцов; никогда не приходило столько красного дерева и не видано было до сего дня."},{"num":13,"verse":"И царь Соломон дал царице Савской все, чего она желала и чего просила, сверх того, что подарил ей царь Соломон своими руками. И отправилась она обратно в свою землю, она и все слуги ее."},{"num":14,"sub":"Богатства царя Соломона","verse":"Вес золота, которое прибывало к Соломону каждый год, составлял шестьсот шестьдесят шесть талантов золота"},{"num":15,"verse":"сверх того, что получаемо было от разносчиков товара, и от торговли купцов, и от всех царей аравийских, и от областных начальников."},{"num":16,"verse":"И сделал царь Соломон двести больших щитов из кованого золота, по шестьсот сиклей пошло на каждый щит;"},{"num":17,"verse":"и триста меньших щитов из кованого золота, по три мины золота пошло на каждый щит; и поставил их царь в доме из ливанского дерева."},{"num":18,"verse":"И сделал царь большой престол из слоновой кости и обложил его чистым золотом;"},{"num":19,"verse":"к престолу было шесть ступеней; верх престола сзади был круглый, и были с обеих сторон у места сиденья локотники, и два льва стояли у локотников;"},{"num":20,"verse":"и еще двенадцать львов стояли там на шести ступенях по обе стороны. Подобного этому не бывало ни в одном царстве."},{"num":21,"verse":"И все сосуды для питья у царя Соломона были золотые, и все сосуды в доме из ливанского дерева были из чистого золота; из серебра ничего не было, потому что серебро во дни Соломона считалось ни за что;"},{"num":22,"verse":"ибо у царя был на море фарсисский корабль с кораблем Хирамовым; в три года раз приходил фарсисский корабль, привозивший золото, и серебро, и слоновую кость, и обезьян, и павлинов."},{"num":23,"verse":"Царь Соломон превосходил всех царей земли богатством и мудростью."},{"num":24,"verse":"И все цари на земле искали видеть Соломона, чтобы послушать мудрость его, которую вложил Бог в сердце его."},{"num":25,"verse":"И они подносили ему, каждый от себя, в дар: сосуды серебряные и сосуды золотые, и одежды, и оружие, и благовония, коней и мулов – каждый год."},{"num":26,"verse":"И набрал Соломон колесниц и всадников – у него было тысяча четыреста колесниц и двенадцать тысяч всадников, – и разместил он их по колесничным городам и при царе в Иерусалиме."},{"num":27,"verse":"И сделал царь серебро в Иерусалиме равноценным простым камням, а кедры, по их множеству, сделал равноценными сикоморам, растущим на низких местах."},{"num":28,"verse":"Коней же царю Соломону приводили из Египта и из Кувы; царские купцы покупали их в Куве за деньги."},{"num":29,"verse":"Колесница из Египта получаема и доставляема была за шестьсот сиклей серебра, а конь за сто пятьдесят. Таким же образом они руками своими доставляли все это царям хеттским и царям арамейским."}],"coments":[{"index":1,"link":"<strong>10:1 Царица Савская.<\/strong>","text":"Относительно местоположения \"Савей\" существует две теории: согласно одной, она находилась в юго-западной Аравии (на территории современного Йемена), по другой &ndash; в северной Аравии, в стране Савеев (Иов. 1,15; 6,19; Пс. 71,10)."},{"index":1,"link":"<strong>услышав о славе Соломона во имя Господа.<\/strong>","text":"Царица Савская пришла в Иерусалим не просто привлеченная славой Соломона, но узнав, что своей славой он обязан Господу."},{"index":1,"link":"<strong>пришла испытать его загадками.<\/strong>","text":"Желая узнать, достоин ли Соломон своей славы, она решила испытать его (Суд. 14,12)."},{"index":5,"link":"<strong>10:5 И пищу за столом его.<\/strong>","text":"См. ком. к 2,7 и 4,22."},{"index":5,"link":"<strong>и виночерпиев его.<\/strong>","text":"Высокий пост при восточных дворах (Быт. 40,1-23; 41,9; Неем. 1,11)."},{"index":9,"link":"<strong>10:9 Да будет благословен Господь Бог твой.<\/strong>","text":"Упоминание имени Бога Израиля в обращении царицы Савской к Соломону в высшей степени знаменательно (ст. 6-9). Иисус, укоряя Своих современников, приводит в пример именно царицу Савскую (Мф. 12,42; Лк. 11,31)."},{"index":11,"link":"<strong>10:11 И корабль Хирамов.<\/strong>","text":"Хирам, царь тирский, не только помогал Соломону строить израильский флот, но и на своих кораблях доставлял ему ценные грузы (9,26-28; 10,22)."},{"index":11,"link":"<strong>из Офира.<\/strong>","text":"См. ком. к 9,28."},{"index":11,"link":"<strong>привез... великое множество красного дерева.<\/strong>","text":"Относительно того, что в Библии зовется красным деревом, существует несколько предположений. Его, в частности, отождествляют с сандаловым деревом."},{"index":13,"link":"<strong>10:13 И царь Соломон дал царице Савской.<\/strong>","text":"Т.е. между Соломоном и царицей Савской произошел взаимный обмен дарами."},{"index":15,"link":"<strong>10:15 что получаемо было от разносчиков товара и от торговли купцов.<\/strong>","text":"Купцам приходилось платить пошлины Соломону, поскольку значительная часть их пути на север в Месопотамию и на юг в Египет пролегала по его владениям."},{"index":15,"link":"<strong>от областных начальников.<\/strong>","text":"См. 4,7-19."},{"index":16,"link":"<strong>10:16 двести больших щитов.<\/strong>","text":"Такие тяжелые и дорогостоящие щиты изготавливались, в основном, из церемониальных и эстетических соображений. Соломон не был единственным, кто обратил щит в зримый знак царского богатства и могущества. Ассирийский царь Саргон II в одной из войн (ок. 714 г. до Р.Х.) взял, согласно летописи, \"шесть золотых щитов\" из храма побежденного города."},{"index":18,"link":"<strong>10:18 большой престол из слоновой кости.<\/strong>","text":"Остов трона был сделан из дерева, затем обложен слоновой костью и покрыт золотом. Резная слоновая кость, обложенная золотом, была обнаружена и в царских дворцах в Нимруде (древний Калах). Стремление Соломона к великолепию в строительстве и убранстве ложилось тяжелым бременем на его подданных (12,4)."},{"index":22,"link":"<strong>10:22 у царя был на море Фарсисский корабль.<\/strong>","text":"Корабли для дальних плаваний."},{"index":22,"text":"bСм. ком. к 9,26."},{"index":23,"link":"<strong>10:23 Царь Соломон превосходил всех царей земли богатством и мудростью.<\/strong>","text":"Баснословное богатство Соломона, обещанное и данное ему Богом (3,13), его ум привлекали со всех концов земли людей \"послушать мудрости его, которую вложил Бог в сердце его\" (ст. 24)."},{"index":26,"link":"<strong>10:26 набрал Соломон колесниц и всадников.<\/strong>","text":"Согласно предписаниям Закона (Втор. 17,16) властителю воспрещалось \"умножать себе коней\"."},{"index":28,"link":"<strong>10:28 из Кувы.<\/strong>","text":"Страна Кува, известная также под названием Киликия, находилась на юго-востоке Малой Азии (территория современной Турции)."},{"index":29,"link":"<strong>10:29 царям Хепейским.<\/strong>","text":"Хеттеи населяли Анатолию. Ко времени правления Соломона их мощная империя распалась на множество отдельных независимых царств."},{"index":29,"link":"<strong>царям Арамейским.<\/strong>","text":"Арамейцы, или сирийцы населяли земли к северо-востоку от Израиля."}]}