{"title":"3-я Царств 18 глава","book_id":11,"chapter_id":18,"verses":[{"num":1,"sub":"Илия и пророки Ваала","verse":"По прошествии многих дней было слово Господа к Илии в третий год: «Пойди и покажись Ахаву, и Я дам дождь на землю»."},{"num":2,"verse":"И пошел Илия, чтобы показаться Ахаву. Голод же сильный был в Самарии."},{"num":3,"verse":"И призвал Ахав Авдия, начальствовавшего над дворцом. Авдий же был человек весьма богобоязненный."},{"num":4,"verse":"И когда Иезавель истребляла пророков Господних, Авдий взял сто пророков, и скрывал их, по пятьдесят человек, в пещерах, и питал их хлебом и водой."},{"num":5,"verse":"И сказал Ахав Авдию: «Пойди по земле ко всем источникам водным и ко всем потокам на земле, не найдем ли где травы, чтобы нам прокормить коней и лошаков и не лишиться скота»."},{"num":6,"verse":"И разделили они между собою землю, чтобы обойти ее: Ахав особо пошел одной дорогой, и Авдий особо пошел другой дорогой."},{"num":7,"verse":"Когда Авдий шел дорогой, вот навстречу ему идет Илия. Он узнал его и пал на лицо свое и сказал: «Ты ли это, господин мой Илия?»"},{"num":8,"verse":"Тот сказал ему: «Я; пойди, скажи господину твоему: „Илия здесь“»."},{"num":9,"verse":"Он сказал: «Чем я провинился, что ты предаешь раба твоего в руки Ахава, чтобы умертвить меня?"},{"num":10,"verse":"Жив Господь, Бог твой! Нет ни одного народа и царства, куда бы ни посылал государь мой искать тебя; и когда ему говорили, что тебя нет, он брал клятву с того царства и народа, что не могли отыскать тебя."},{"num":11,"verse":"А ты теперь говоришь: „Пойди, скажи господину твоему: \"Илия здесь\"“."},{"num":12,"verse":"Когда я пойду от тебя, тогда Дух Господен унесет тебя, не знаю куда. И если я пойду уведомить Ахава и он не найдет тебя, то он убьет меня; а раб твой богобоязнен от юности своей."},{"num":13,"verse":"Разве не сказано господину моему, что я сделал, когда Иезавель убивала пророков Господних, как я скрывал сто человек пророков Господних, по пятьдесят человек, в пещерах и питал их хлебом и водой?"},{"num":14,"verse":"А ты теперь говоришь: „Пойди, скажи господину твоему: \"Илия здесь\"“; он убьет меня»."},{"num":15,"verse":"И сказал Илия: «Жив Господь Саваоф, пред Которым я стою! Сегодня я покажусь ему»."},{"num":16,"verse":"И пошел Авдий навстречу Ахаву и донес ему. И пошел Ахав навстречу Илии."},{"num":17,"verse":"Когда Ахав увидел Илию, то сказал Ахав ему: «Ты ли это, смущающий Израиля?»"},{"num":18,"verse":"И сказал Илия: «Не я смущаю Израиля, а ты и дом отца твоего тем, что вы презрели повеления Господни и идете вслед ваалам."},{"num":19,"verse":"Теперь пошли и собери ко мне всего Израиля на гору Кармил, и четыреста пятьдесят пророков Ваала, и четыреста пророков дубравных, питающихся от стола Иезавели»."},{"num":20,"verse":"И послал Ахав ко всем сынам Израилевым и собрал всех пророков на гору Кармил."},{"num":21,"verse":"И подошел Илия ко всему народу и сказал: <strong>«Долго ли вам хромать на оба колена? Если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте».<\/strong> И не отвечал народ ему ни слова."},{"num":22,"verse":"И сказал Илия народу: «Я один остал<em>ся пророк Господен, а пророков Ваала четыреста пятьдесят человек.<\/em>"},{"num":23,"verse":"Пусть дадут нам двух тельцов, и пусть они выберут себе одного тельца, и рассекут его, и положат на дрова, но огня пусть не подкладывают; а я приготовлю другого тельца и положу на дрова, а огня не подложу;"},{"num":24,"verse":"и призовите вы имя бога вашего, а я призову имя Господа, Бога моего. Тот Бог, Который даст ответ посредством огня, есть Бог». И отвечал весь народ и сказал: «Хорошо»."},{"num":25,"verse":"И сказал Илия пророкам Ваала: «Вы<em>берите себе одного тельца и приготовьте вы прежде, ибо вас много; и призовите имя бога вашего, но огня не подкладывайте».<\/em>"},{"num":26,"verse":"И взяли они тельца, который дан был им, и приготовили, и призывали имя Ваала от утра до полудня, говоря: «Ваале, услышь нас!» Но не было ни голоса, ни ответа. И скакали они у жертвенника, который сделали."},{"num":27,"verse":"В полдень Илия стал смеяться над ними и говорил: «Кричите громким голосом, ибо он бог; может быть, он задумался, или занят чем-либо, или в дороге, а может быть, и спит, так он проснется!»"},{"num":28,"verse":"И стали они кричать громким голосом, и кололи себя по своему обыкновению ножами и копьями, так что кровь лилась по ним."},{"num":29,"verse":"Прошел полдень, а они всё еще бесновались до самого времени вечернего жертвоприношения; но не было ни голоса, ни ответа, ни слуха."},{"num":30,"verse":"Тогда Илия сказал всему народу: «Подойдите ко мне». И подошел весь народ к нему. Он восстановил разрушенный жертвенник Господен."},{"num":31,"verse":"И взял Илия двенадцать камней, по числу колен сынов Иакова, которому Господь сказал так: «Израиль будет имя твое»;"},{"num":32,"verse":"и построил из этих камней жертвенник во имя Господа, и сделал вокруг жертвенника ров, вместимостью в две саты зерен,"},{"num":33,"verse":"и положил дрова, и рассек тельца, и возложил его на дрова,"},{"num":34,"verse":"и сказал: «Наполните четыре ведра воды и выливайте на всесжигаемую жертву и на дрова». Потом сказал: «Повторите». И они повторили. И сказал: «Сделайте то же в третий раз». И сделали в третий раз,"},{"num":35,"verse":"и вода полилась вокруг жертвенника, и ров наполнился водой."},{"num":36,"verse":"Во время приношения вечерней жертвы подошел Илия, пророк, и сказал: «Господи, Боже Авраама, Исаака и Израиля! Да познают в этот день, что Ты один Бог в Израиле и что я раб Твой и сделал всё по слову Твоему."},{"num":37,"verse":"Услышь меня, Господи, услышь меня! Да познает народ этот, что Ты, Господи, – Бог, и Ты обратишь сердце их к Тебе»."},{"num":38,"verse":"И ниспал огонь Господен и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рву."},{"num":39,"verse":"Увидев это, весь народ пал на лицо свое и сказал: «Господь есть Бог, Господь есть Бог!»"},{"num":40,"verse":"И сказал им Илия: «Схватите пророков Ваала, чтобы ни один из них не укрылся». И схватили их, и отвел их Илия к потоку Киссон, и заколол их там."},{"num":41,"sub":"Илия на горе Кармил","verse":"И сказал Илия Ахаву: «Пойди, ешь и пей, ибо слышен шум дождя»."},{"num":42,"verse":"И пошел Ахав есть и пить, а Илия взошел на верх Кармила и наклонился к земле, и положил лицо свое между колен своих,"},{"num":43,"verse":"и сказал отроку своему: «Пойди посмотри к морю». Тот пошел, и посмотрел, и сказал: «Ничего нет». Он сказал: «Продолжай это до семи раз»."},{"num":44,"verse":"В седьмой раз тот сказал: «Вот небольшое облако поднимается от моря, величиной в ладонь человеческую». Он сказал: «Пойди, скажи Ахаву: „Запрягай и поезжай, чтобы не застал тебя дождь“»."},{"num":45,"verse":"Между тем небо сделалось мрачно от туч и от ветра, и пошел сильный дождь. Ахав же сел в колесницу и поехал в Изреель."},{"num":46,"verse":"И была на Илии рука Господня. Он опоясал чресла свои и бежал пред Ахавом до самого Изрееля."}],"coments":[{"index":3,"link":"<strong>18:3 начальствовавшего над дворцом.<\/strong>","text":"Одна из высших должностей (см. ком. к 4,6)."},{"index":4,"link":"<strong>18:4 Иезавель истребляла пророков Господних.<\/strong>","text":"Не ограничиваясь насаждением в Израиле религии своей родины, Иезавель жестоко преследовала приверженцев Господа и физически истребляла Его пророков."},{"index":5,"link":"<strong>18:5 чтобы нам прокормить коней и лошаков.<\/strong>","text":"Засуха ощутимо снижала боеспособность армии, которая во многом зависела от количества и состояния коней, впрягаемых в колесницы, а также лошаков и мулов, используемых в качестве вьючных животных. С наступлением засухи Ахав велел предпринимать практические меры для борьбы с ней (в частности, выискивать оставшиеся источники воды). От него, однако, осталась сокрытой главная ее причина, поскольку он так и не задумался над тем, Кто является подлинным Властелином природы и самой жизни."},{"index":12,"link":"<strong>18:12 Дух Господень унесет тебя, не знаю, куда.<\/strong>","text":"В прошлый раз Илия, укрывшись в заиорданской пустыне, появился в Сарепте, т.е. весьма далеко от этой пустыни."},{"index":17,"link":"<strong>18:17 ты ли это, смущающий Израиля?<\/strong>","text":"Ахав видит в Илии лишь смутьяна, старающегося нарушить нормальное течение жизни народа, истинный же масштаб его личности остается неведомым царю."},{"index":18,"link":"<strong>18:18 не я смущаю Израиля, а ты и дом отца твоего.<\/strong>","text":"На самом деле причиной нарушения нормальной жизни в стране были не Илия и не засуха, а поклонение Амврия и его сына Ахава ложному богу Ваалу."},{"index":18,"link":"<strong>идете вслед Ваалам.<\/strong>","text":"Обобщенное именование языческих богов."},{"index":19,"link":"<strong>18:19 на гору Кармил.<\/strong>","text":"Эта гора находится недалеко от побережья Средиземного моря. В связи с тем, что поблизости от горы Кармил пролегала граница финикийских владений, жители ее окрестностей, должно быть, в большинстве своем были поклонниками Ваала."},{"index":19,"link":"<strong>пророков Вааловых.<\/strong>","text":"См. ком. к 16,31."},{"index":19,"link":"<strong>пророков дубравных.<\/strong>","text":"См. ком. к 14,15."},{"index":19,"link":"<strong>питающихся от стола Иезавели.<\/strong>","text":"Это выражение означает, что пророки Ваала и Астарты находились на полном содержании у государства (см. ком. к 2,7)."},{"index":24,"link":"<strong>18:24 Тот Бог, Который даст ответ посредством огня.<\/strong>","text":"Поклонники Ваала почитали его как бога грома и молнии, и поэтому назначенное Илией испытание было призвано опровергнуть способность этого божества продемонстрировать одну из основных приписываемых ему функций."},{"index":26,"link":"<strong>18:26 И скакали они у жертвенника.<\/strong>","text":"Посредством ритуальных танцев пророки Ваала надеялись подвигнуть к действию свое безответное божество."},{"index":27,"link":"<strong>18:27 кричите громким голосом.<\/strong>","text":"Согласно языческим мифам, бог Ваал совершал путешествия, сражался в битвах, сходил в подземный мир и даже вернулся к жизни после смерти. Илия знает эти мифы и умело использует их для насмешек над его пророками."},{"index":27,"link":"<strong>или занят чем-либо.<\/strong>","text":"Эти слова, вероятно, являются эвфемизмом, обозначающим \"отправление нужды\"."},{"index":28,"link":"<strong>18:28 кололи себя по своему обыкновению.<\/strong>","text":"Для того, чтобы получить ответ от своего бога, пророки Ваала прибегали к самоистязанию. В Израиле самоистязание запрещалось законом (Лев. 19,28; Втор. 14,1), хотя время от времени и практиковалось (Иер. 41,5; 47,5)."},{"index":29,"link":"<strong>18:29 они все еще бесновались.<\/strong>","text":"Т.е., видимо, продолжали пребывать в экстатическом состоянии."},{"index":29,"link":"<strong>до самого времени вечернего жертвоприношения.<\/strong>","text":"Вечернее жертвоприношение в Израиле совершалось около 3 часов пополудни (Исх. 29,38-41; Чис. 28,3-8; 4 Цар. 16,15; Деян. З,1)."},{"index":31,"link":"<strong>18:31 взял Илия двенадцать камней.<\/strong>","text":"Илия показывает, что народ Израиля един, несмотря на два царства, и что происходящее на горе Кармил имеет значение как для северных племен, так, в равной степени, и для южных (Исх. 20,25; 24,4; Нав. 4,1-24)."},{"index":31,"link":"<strong>Израиль будет имя твое.<\/strong>","text":"Эта фраза повторяет Быт. 35,10, где приведены слова Господа, нарекающего Иакова этим именем."},{"index":34,"link":"<strong>18:34 выливайте на всесожигаемую жертву.<\/strong>","text":"Веля лить воду на сложенные на жертвеннике дрова, Илия усложняет задачу и одновременно полностью отводит от себя возможные подозрения в использовании им каких-либо уловок."},{"index":36,"link":"<strong>18:36 Во время приношения вечерней жертвы.<\/strong>","text":"См. ком. к ст. 29. сказал. В отличие от пророков Ваала, в иступлении пытавшихся получить ответ своего бога, Илия взывает к Господу с помощью простой молитвы."},{"index":37,"link":"<strong>18:37 Ты обратишь сердце их к Тебе.<\/strong>","text":"Покаяние дается человеку лишь по милости Божией."},{"index":40,"link":"<strong>18:40 к потоку Киссону.<\/strong>","text":"Этот поток протекает севернее горы Кармил."},{"index":40,"link":"<strong>заколол их.<\/strong>","text":"Израиль был теократическим государством, основанным Богом и управляемым Его волей. С учетом этого вполне понятно, почему Втор. 13,1-5 предписывает предавать смерти ложных пророков, а Втор. 13,13-18 и 17,2-7 обязывают израильтян казнить всякого, кто станет поклоняться чужим богам или склонять к идолопоклонству других. \"Истреби зло из среды себя\" &ndash; таково, согласно Втор. 13,5, было одно из повелений Господа Израилю."},{"index":41,"link":"<strong>18:41 ешь и пей.<\/strong>","text":"Илия полностью уверен в скором окончании засухи и потому говорит Ахаву, что уже можно отказаться от мер экономии (Иак. 5,17.18)."},{"index":45,"link":"<strong>18:45 Ахав... поехал в Изреель.<\/strong>","text":"Город Изреель, располагавшийся неподалеку от горы Галвуй, Ахав использовал в качестве своей резиденции наряду с Самарией."}]}