{"title":"3-я Царств 11 глава","book_id":11,"chapter_id":11,"verses":[{"num":1,"sub":"Соломон отвращается от Бога","verse":"И полюбил царь Соломон многих чужестранных женщин, кроме дочери фараона: моавитянок, аммонитянок, идумеек, сидонянок, хеттеянок, –"},{"num":2,"verse":"из тех народов, о которых Господь сказал сынам Израилевым: «Не входите к ним, и они пусть не входят к вам, чтобы они не склонили сердца вашего к своим богам». К ним прилепился Соломон любовью."},{"num":3,"verse":"И было у него семьсот жен и триста наложниц; и развратили жены его сердце его."},{"num":4,"verse":"В старости Соломона жены его склонили сердце его к иным богам, и сердце его не было вполне предано Господу, Богу своему, как сердце Давида, отца его."},{"num":5,"verse":"И стал Соломон служить Астарте, божеству сидонскому, и Милхому, мерзости аммонитской."},{"num":6,"verse":"И делал Соломон неугодное перед очами Господа и не вполне последовал Господу, как Давид, отец его."},{"num":7,"verse":"Тогда построил Соломон капище Хамосу, мерзости моавитской, на горе, которая перед Иерусалимом, и Молоху, мерзости аммонитской."},{"num":8,"verse":"Так сделал он для всех своих чужестранных жен, которые кадили и приносили жертвы своим богам."},{"num":9,"verse":"И разгневался Господь на Соломона за то, что он уклонил сердце свое от Господа, Бога Израилева, Который два раза являлся ему"},{"num":10,"verse":"и заповедал ему, чтобы он не следовал иным богам; но он не исполнил того, что заповедал ему Господь Бог."},{"num":11,"verse":"И сказал Господь Соломону: «За то, что так у тебя делается и ты не сохранил завета Моего и уставов Моих, которые Я заповедал тебе, Я отторгну от тебя царство и отдам его рабу твоему;"},{"num":12,"verse":"но в дни твои Я не сделаю этого ради Давида, отца твоего; из руки сына твоего исторгну его;"},{"num":13,"verse":"и не все царство исторгну: одно колено дам сыну твоему ради Давида, раба Моего, и ради Иерусалима, который Я избрал»."},{"num":14,"sub":"Противники Соломона","verse":"И воздвиг Господь противника на Соломона, Адера идумея, из царского идумейского рода."},{"num":15,"verse":"Когда Давид был в Идумее и военачальник Иоав пришел для погребения убитых и избил весь мужской пол в Идумее, –"},{"num":16,"verse":"ибо шесть месяцев прожил там Иоав и все израильтяне, доколе не истребили всего мужского пола в Идумее, –"},{"num":17,"verse":"тогда этот Адер убежал в Египет и с ним несколько идумеев, служивших при отце его; Адер был тогда малым ребенком."},{"num":18,"verse":"Отправившись из Мадиама, они при<em>шли в Фаран и взяли с собой людей из Фарана и пришли в Египет к фараону, царю египетскому. Он дал ему дом, и назначил ему содержание, и дал ему землю.<\/em>"},{"num":19,"verse":"Адер снискал у фараона большую милость, так что он дал ему в жены сестру своей жены, сестру царицы Тахпенесы."},{"num":20,"verse":"И родила ему сестра Тахпенесы сына Генувата. Тахпенеса воспитывала его в доме фараона; и жил Генуват в доме фараона вместе с сыновьями фараона."},{"num":21,"verse":"Когда Адер услышал, что Давид почил с отцами своими и что военачальник Иоав умер, то сказал фараону: «Отпусти меня, я пойду в свою землю»."},{"num":22,"verse":"И сказал ему фараон: «Разве ты нуждаешься в чем у меня, что хочешь идти в свою землю?» Он отвечал: «Нет, но отпусти меня»."},{"num":23,"verse":"И воздвиг Бог против Соломона еще противника, Разона, сына Елиады, который убежал от государя своего Адраазара, царя сувского,"},{"num":24,"verse":"и, собрав около себя людей, сделался начальником шайки, после того как Давид разбил Адраазара; и пошли они в Дамаск, и водворились там, и владычествовали в Дамаске."},{"num":25,"verse":"И был он противником Израиля во все дни Соломона. Кроме зла, причиненного Адером, он всегда вредил Израилю и сделался царем Сирии."},{"num":26,"sub":"Божье обетование Иеровоаму","verse":"И Иеровоам, сын Навата, ефремлянин из Цареды, – имя матери его, вдовы, Церуа, – раб Соломонов, поднял руку на царя."},{"num":27,"verse":"И вот обстоятельство, по которому он поднял руку на царя: Соломон строил Милло, чинил повреждения в городе Давида, отца своего."},{"num":28,"verse":"Иеровоам был человеком мужественным. Соломон, заметив, что этот молодой человек умеет делать дело, поставил его смотрителем над оброчными из дома Иосифа."},{"num":29,"verse":"В то время случилось Иеровоаму выйти из Иерусалима; и встретил его на дороге пророк Ахия силомлянин, и на нем была новая одежда. На поле их было только двое."},{"num":30,"verse":"И взял Ахия новую одежду, которая была на нем, и разодрал ее на двенадцать частей,"},{"num":31,"verse":"и сказал Иеровоаму: «Возьми себе десять частей, ибо так говорит Господь, Бог Израилев: „Вот, Я исторгаю царство из руки Соломона и даю тебе десять колен,"},{"num":32,"verse":"а одно колено останется за ним ради раба Моего Давида и ради города Иерусалима, который Я избрал из всех колен Израилевых."},{"num":33,"verse":"Это за то, что они оставили Меня и стали поклоняться Астарте, божеству сидонскому, и Хамосу, богу моавитскому, и Милхому, богу аммонитскому, и не пошли путями Моими, чтобы делать угодное пред очами Моими и соблюдать уставы Мои и заповеди Мои, подобно Давиду, отцу его."},{"num":34,"verse":"Я не беру всего царства из руки его, но Я оставлю его владыкой на все дни жизни его ради Давида, раба Моего, которого Я избрал, который соблюдал заповеди Мои и уставы Мои;"},{"num":35,"verse":"но возьму царство из руки сына его и дам тебе из него десять колен;"},{"num":36,"verse":"а сыну его дам одно колено, дабы оставался светильник Давида, раба Моего, во все дни пред лицом Моим в городе Иерусалиме, который Я избрал Себе для пребывания там имени Моего."},{"num":37,"verse":"Тебя Я избираю, и ты будешь владычествовать над всем, чего пожелает душа твоя, и будешь царем над Израилем;"},{"num":38,"verse":"и если будешь соблюдать все, что Я заповедую тебе, и будешь ходить путями Моими и делать угодное пред очами Моими, соблюдая уставы Мои и заповеди Мои, как делал раб Мой Давид, то Я буду с тобой и устрою тебе дом твердый, как Я устроил Давиду, и отдам тебе Израиля;"},{"num":39,"verse":"и смирю Я род Давидов за это, но не на все дни“»."},{"num":40,"verse":"Соломон же хотел умертвить Иеровоама; но Иеровоам встал и убежал в Египет к Сусакиму, царю египетскому, и жил в Египте до смерти Соломона."},{"num":41,"sub":"Смерть Соломона","verse":"Прочие дела Соломоновы и все, что он делал, и мудрость его описаны в книге дел Соломоновых."},{"num":42,"verse":"Времени царствования Соломона в Иерусалиме над всем Израилем было сорок лет."},{"num":43,"verse":"И почил Соломон с отцами своими, и погребен был в городе Давида, отца своего, и воцарился вместо него сын его Ровоам."}],"coments":[{"index":1,"link":"<strong>11:1 Моавитянок... Хеттеянок.<\/strong>","text":"В начале своего царствования \"возлюбил Соломон Господа, ходя по уставу Давида, отца своего\" (3,3), однако впоследствии он полюбил \"многих чужестранных женщин\". Хотя династические браки между царскими домами как средство заключения мирного договора были повсеместно приняты на Ближнем Востоке, \"умножать жен\" царям запрещал закон (Втор. 17,17). Более того, существовал запрет на браки с представителями тех народов, земли которых завоевал Израиль (Исх. 34,16; Втор. 7,1-3; Нав. 23,12.13)."},{"index":2,"link":"<strong>11:2 чтобы они не склонили сердца вашего к своим богам.<\/strong>","text":"См. Втор. 7,4."},{"index":3,"link":"<strong>11:3 развратили жены его сердце его.<\/strong>","text":"Иноземные женщины огромного гарема Соломона отвратили его сердце от Бога и склонили к ложным богам (см. ст. 4 и ком. к 11,2)."},{"index":4,"link":"<strong>11:4 как сердце Давида, отца его.<\/strong>","text":"В книгах Царств Давид предстает образцовым царем (3,14; 9,4; 14,8; 15,3; 4 Цар. 8,18.19; 22,2). У него были прегрешения (15,5; 2 Цар. 11,12; 24,1-15), но покаяние его было чистосердечным (2 Цар. 12,16.17; 24,9-17). Никто не мог сравнится с ним в преданности Богу."},{"index":5,"link":"<strong>11:5 служить Астарте.<\/strong>","text":"Греческий вариант имени финикийской богини любви и плодородия Ашторет (Суд. 2,13; 4 Цар. 23,13)."},{"index":5,"link":"<strong>Милхому.<\/strong>","text":"Милхом (или Молох) &ndash; верховное божество аммонитян."},{"index":6,"link":"<strong>11:6 И делал Соломон неугодное.<\/strong>","text":"В своих многочисленных грехах Соломон нарушал основополагающие принципы религии Израиля: преумножал жен (см. ком. к ст. 2 и 3), преклонялся пред чужими богами и строил им святилища (ст. 7 и 8)."},{"index":7,"link":"<strong>11:7 Хамосу.<\/strong>","text":"Божество из пантеона моавитян, в жертвы которому приносились люди (4 Цар. 3,26.27). См. статью <a href=\"\/article\/42\/\">\"Синкретизм и идолопоклонство\"<\/a>."},{"index":10,"link":"<strong>11:10 заповедал ему, чтобы он не следовал иным богам.<\/strong>","text":"См. 3,14; 9,6-9."},{"index":11,"link":"<strong>11:11 Я отторгну от тебя царство.<\/strong>","text":"См. ст. 29-39."},{"index":12,"link":"<strong>11:12 но во дни твои Я не сделаю сего.<\/strong>","text":"Во имя любви к Давиду Бог дважды смягчает наказание Соломону: откладывает исполнение его до окончания царствования Соломона; не лишает престола потомков Давида (ст. 13)."},{"index":13,"link":"<strong>11:13 одно колено дам сыну твоему.<\/strong>","text":"Речь, по-видимому, идет о колене Иудином (12,20; 4 Цар. 17,18), но если это так, то под другим, оставшимся коленом, по вычетании десяти отторгаемых (ст. 29-39), следует понимать колено Вениаминово либо Симеоново (12,21)."},{"index":13,"link":"<strong>ради Иерусалима, который Я избрал.<\/strong>","text":"Иерусалим &ndash; богоизбранный город, местонахождение воздвигнутой Соломоном главной святыни Израиля. Через все Писание проходит мысль о том, что Иерусалим является символом любви и неразрывной связи Бога со Своим народом (Пс. 67,30; 121,2-6; 134,21; 136,5-7; Ис. 62,1; Дан. 9,25; 0ткр. 3,12;21,2.10)."},{"index":15,"link":"<strong>11:15 Когда Давид был в Идумее.<\/strong>","text":"См. 2 Цар. 8,13.14. Плоды победы над Идумеей, которую в прежние времена одержал военачальник Давида Иоав, были утрачены, когда из Египта возвратился Адер и поднял успешное восстание против Соломона (ст. 25)."},{"index":18,"link":"<strong>11:18 Отправившись из Мадиама.<\/strong>","text":"Мадиам &ndash; область к востоку от Моава и Едома."},{"index":18,"link":"<strong>Фаран.<\/strong>","text":"Местность на Синайском полуострове к юго-востоку от Кадеса."},{"index":18,"link":"<strong>дал ему дом ... дал ему землю.<\/strong>","text":"Видя укрепление власти Давида над Израилем, фараон давал приют противникам Давида в надежде, что рано или поздно они сумеют подорвать мощь Израиля (ст. 21)."},{"index":22,"link":"<strong>11:22 отпусти меня.<\/strong>","text":"После смерти Давида Адер, несмотря на возражения фараона, пожелал вернуться в свою страну, мечтая, по-видимому, освободить ее от израильского господства (ст. 25)."},{"index":23,"link":"<strong>11:23 И воздвиг Бог против Соломона еще противника.<\/strong>","text":"Ранее Соломон мог с полным на то основанием утверждать, что в его царствование \"нет противника и нет более препон\" (5,4), теперь же обстоятельства изменились."},{"index":23,"link":"<strong>Адраазара, царя Сувского.<\/strong>","text":"О победе Давида над Адраазаром см. 2 Цар. 8,3-6; 10,15-19."},{"index":24,"link":"<strong>11:24 и пошли они в Дамаск, и водворились там.<\/strong>","text":"Обосновавшись в Дамаске, Разон совершал постоянные набеги на владения Соломона."},{"index":26,"link":"<strong>11:26 И Иеровоам, сын Наватов... поднял руку на царя.<\/strong>","text":"Если Адер и Разон были врагами внешними, то Иеровоам ефремлянин был врагом внутренним, также посланным Соломону в наказание за грехи."},{"index":26,"link":"<strong>из Цареды.<\/strong>","text":"Поселение в тридцати трех километрах к востоку от Иоппии, в землях колена Ефремова."},{"index":27,"link":"<strong>11:27 Милло.<\/strong>","text":"См. ком. к 9,15."},{"index":28,"link":"<strong>11:28 поставил его смотрителем над оброчными из дома Иосифова.<\/strong>","text":"Иеровоам начальствовал над работниками, взятыми Соломоном из колен Ефрема и Манассии (5,13-16), и хорошо знал об обидах, которые те таили на Соломона (12,4)."},{"index":29,"link":"<strong>11:29 пророк Ахия Силомлянин.<\/strong>","text":"Силом &ndash; город в землях колена Ефремова, приблизительно в девятнадцати километрах к востоку от Цареды."},{"index":30,"link":"<strong>11:30 разодрал ее на двенадцать частей.<\/strong>","text":"Ахия совершил символическое действо, являющееся, по сути, своего рода инсценированной притчей. Подобные действия усиливали впечатление от речей пророков, в которых звучали Божий слова о судьбах Израиля (22,11; Ис. 20; Иер. 13,11). В данном случае разодранная одежда Ахии символизировала надвигающееся раздробление царства."},{"index":31,"link":"<strong>11:31 возьми себе десять частей.<\/strong>","text":"От имени Бога Ахия призывает Иеровоама взять десять из двенадцати частей, символизирующих десять северных колен, над которыми Иеровоаму вскоре предстояло воцариться. Как и восстания, поднятые Адером и Разоном, мятеж Иеровоама &ndash; это суд Господень над Соломоном."},{"index":32,"link":"<strong>11:32 одно колено.<\/strong>","text":"См. ком. к ст. 13."},{"index":34,"link":"<strong>11:34 Я оставляю его владыкою на все дни жизни его.<\/strong>","text":"См. ком. к ст. 12 и 13."},{"index":35,"link":"<strong>11:35 из рук сына его.<\/strong>","text":"Т.е. из рук наследника Соломона Ровоама (12,1-24)."},{"index":36,"link":"<strong>11:36 дабы оставался светильник Давида... во все дни.<\/strong>","text":"Образ светильника метафорически передает идею \"неугасимости\" царствования рода Давидова в Иерусалиме (15,4; 2 Цар. 21,17; 4 Цар. 8,19; 2 Пар. 21,7; Пс. 131,17)."},{"index":37,"link":"<strong>11:37 будешь царем над Израилем.<\/strong>","text":"Т.е. над десятью северными коленами. Когда речь идет о периоде разделенного царства, под словом Израиль часто подразумеваются десять колен, образовавших северное царство, а Иуда, соответственно, означает ту часть страны, которой по-прежнему правили потомки Давида."},{"index":38,"link":"<strong>11:38 если будешь соблюдать все, что Я заповедую тебе.<\/strong>","text":"Требования завета, которым должны были подчиняться Саул, Давид и Соломон (см. 2,2-4 и ком.), теперь предъявляются и Иеровоаму."},{"index":38,"link":"<strong>Я буду с тобою.<\/strong>","text":"Эти слова служат заверением в том, что Божия помощь будет сопутствовать Иеровоаму (Втор. 31,8.23; Суд. 2,18; 6,12.16; 1 Цар. 3,19; 2 Цар. 5,10; 7,9)."},{"index":39,"link":"<strong>11:39 смирю Я род Давидов за сие.<\/strong>","text":"Разделение царства послужит потомкам Давида наказанием, которое заставит их извлечь для себя урок из ошибок предков. но не на все дни. Эти слова предполагают восстановление в будущем власти дома Давидова. Попытка возвращения себе власти над всем Израилем была предпринята уже Иосией, царем иудейским (4 Цар., гл. 22; 23), но она окончилась неудачей (4 Цар. 23,29.30). Пророки уповали на возрождение царства Давидова (Иер. 30,9; Иез. 34,23; 37,15-28; Ос. 3,5; Ам. 9,11.12). Их чаяния исполнились в Иисусе Христе (Мф. 1,1; Мк. 1,1)."},{"index":40,"link":"<strong>11:40 убежал в Египет к Сусакиму.<\/strong>","text":"Сусаким &ndash; преемник того фараона, с которым Соломон в свое время заключил союз, взяв в жены его дочь (см. ком. к 3,1). Сусаким был основателем XXII династии и правил с 945 по 924 г. до Р.Х. (14,25.26)."},{"index":41,"link":"<strong>11:41 описаны в книге дел Соломоновых.<\/strong>","text":"Эта книга &ndash; один из не дошедших до наших дней источников, использованных автором Третьей и Четвертой книг Царств (см. Введение: Время и обстоятельства написания)."},{"index":42,"link":"<strong>11:42 Времени царствования Соломонова ... было сорок лет.<\/strong>","text":"Приблизительно 970-930 гг. до Р.Х."}]}