{"title":"3-я Царств 21 глава","book_id":11,"chapter_id":21,"verses":[{"num":1,"sub":"Виноградник Навуфея","verse":"И было после этих происшествий: у Навуфея изреелитянина в Изрееле был виноградник подле дворца Ахава, царя самарийского."},{"num":2,"verse":"И сказал Ахав Навуфею, говоря: «Отдай мне свой виноградник; из него будет у меня овощной сад, ибо он близко к моему дому; а вместо него я дам тебе виноградник лучше этого или, если угодно тебе, дам тебе серебра, сколько он стоит»."},{"num":3,"verse":"Но Навуфей сказал Ахаву: «Сохрани меня Господь, чтоб я отдал тебе наследство отцов моих!»"},{"num":4,"verse":"И пришел Ахав домой встревоженный и огорченный тем словом, которое сказал ему Навуфей изреелитянин, говоря: «Не отдам тебе наследства отцов моих». И в смущенном духе лег на постель свою, и отворотил лицо свое, и хлеба не ел."},{"num":5,"verse":"И вошла к нему жена его Иезавель и сказала ему: «Отчего встревожен дух твой, что ты и хлеба не ешь?»"},{"num":6,"verse":"Он сказал ей: «Когда я стал говорить Навуфею изреелитянину и сказал ему: „Отдай мне виноградник твой за серебро, или, если хочешь, я дам тебе другой виноградник вместо него“, тогда он сказал: „Не отдам тебе виноградника моего, наследства отцов моих“»."},{"num":7,"verse":"И сказала ему Иезавель, жена его: «Что за царство было бы в Израиле, если бы ты так поступал? Встань, ешь хлеб и будь спокоен; я доставлю тебе виноградник Навуфея изреелитянина»."},{"num":8,"verse":"И написала она от имени Ахава письма, и запечатала их его печатью, и послала эти письма к старейшинам и знатным в его городе, живущим с Навуфеем."},{"num":9,"verse":"В письмах она писала так: «Объявите пост и посадите Навуфея на первое место в народе;"},{"num":10,"verse":"и против него посадите двух негодных людей, которые свидетельствовали бы на него и сказали: „Ты хулил Бога и царя“; и потом выведите его, и побейте его камнями, чтоб он умер»."},{"num":11,"verse":"И сделали мужи города его, старейшины и знатные, жившие в городе его, как приказала им Иезавель, так, как писано в письмах, которые она послала к ним."},{"num":12,"verse":"Объявили пост и посадили Навуфея во главе народа."},{"num":13,"verse":"И выступили два негодных человека, и сели против него, и свидетельствовали против него эти недобрые люди перед народом, и говорили: «Навуфей хулил Бога и царя». И вывели его за город, и побили его камнями, и он умер."},{"num":14,"verse":"И послали к Иезавели сказать: «Навуфей побит камнями и умер»."},{"num":15,"verse":"Услышав, что Навуфей побит камнями и умер, Иезавель сказала Ахаву: «Встань, возьми во владение виноградник Навуфея изреелитянина, который не хотел отдать тебе за серебро; ибо Навуфея нет в живых, он умер»."},{"num":16,"verse":"Когда услышал Ахав, что Навуфей был убит, встал Ахав, чтобы пойти в виноградник Навуфея изреелитянина и взять его во владение."},{"num":17,"verse":"И было слово Господне к Илии фесвитянину:"},{"num":18,"verse":"«Встань, пойди навстречу Ахаву, царю израильскому, который в Самарии; вот, он теперь в винограднике Навуфея, куда пришел, чтобы взять его во владение;"},{"num":19,"verse":"и скажи ему <em>– так говорит Господь: „Ты убил и еще вступаешь в наследство?“ И скажи ему – так говорит Господь: „На том месте, где псы лизали кровь Навуфея, псы будут лизать и твою кровь“».<\/em>"},{"num":20,"verse":"И сказал Ахав Илии: «Нашел ты меня, враг мой!» Он сказал: «Нашел, ибо ты предался тому, чтобы делать неугодное пред очами Господа."},{"num":21,"verse":"Так говорит Господь: „Вот Я наведу на тебя беды, и вымету за тобою, и истреблю у Ахава мочащегося к стене, и заключенного, и оставшегося в Израиле."},{"num":22,"verse":"И поступлю с домом твоим так, как поступил Я с домом Иеровоама, сына Навата, и с домом Ваасы, сына Ахии, за оскорбление, которым ты раздражил Меня и ввел Израиля в грех“."},{"num":23,"verse":"Также и о Иезавели сказал Господь: „Псы съедят Иезавель за стеной Изрееля."},{"num":24,"verse":"Кто умрет у Ахава в городе, того съедят псы, а кто умрет на поле, того расклюют птицы небесные“»."},{"num":25,"verse":"Не было еще такого, как Ахав, который предался бы тому, чтобы делать неугодное пред очами Господа, к чему подущала его жена его Иезавель."},{"num":26,"verse":"Он поступал весьма гнусно, последуя идолам, как делали аморреи, которых Господь прогнал от лица сынов Израилевых."},{"num":27,"verse":"Выслушав все слова эти, Ахав разодрал одежды свои, и возложил на тело свое вретище, и постился, и спал во вретище, и ходил печально."},{"num":28,"verse":"И было слово Господа к Илии фесвитянину об Ахаве, и сказал Господь:"},{"num":29,"verse":"«Видишь, как смирился предо Мной Ахав? За то, что он смирился предо Мной, Я не наведу бед в его дни; во дни сына его наведу беды на дом его»."}],"coments":[{"index":1,"link":"<strong>21:1 в Изреели.<\/strong>","text":"Город в тридцати четырех километрах к северу от Самарии. В нем у Ахава, так же как и в Самарии, был дворец (18,45)."},{"index":2,"link":"<strong>21:2 отдай мне свой виноградник.<\/strong>","text":"У народов, населявших ханаанскую землю до прихода израильтян, считалось, что владельцем любой собственности в стране является царская семья, лишь передающая эту собственность в пользование своим подданным. Царь естественным образом обладал правом отобрать у любого из подданных все, что ему заблагорассудится. У израильтян понятия о собственности были иными. В частности, хозяином земли для них был Бог (Исх. 19,3-8; Лев. 25,23), и Он лишь вверял ее в пользование и управление Своему народу (Чис. 14,8; 35,33; Втор. 1,8; 8,7; 34,1). Таким образом, израильские цари могли распоряжаться собственностью, в том числе земельной, своих подданных с гораздо меньшей свободой, нежели цари языческих народов Ханаана (Втор. 17,14-20; 1 Цар. 8,9-17; 10,25). Поэтому Ахав не отбирает силой понравившийся ему виноградник Навуфея, а сначала предпринимает попытку сторговаться с его владельцем (ср. 16,24)."},{"index":3,"link":"<strong>21:3 сохрани меня Господь, чтоб я отдал тебе наследство отцов моих!<\/strong>","text":"Когда земля обетованная была поделена между коленами Израиля (Нав. 13,6 &ndash; 21,45), каждая семья получила свой надел, считавшийся с тех пор даром Божиим. Поскольку виноградник являлся долей Навуфея в наделе его семьи, продать или обменять его значило бы для Навуфея лишить своих потомков доли в наследии предков (Лев. 25,23; Чис. 27,1-11; 36,1-12)."},{"index":8,"link":"<strong>21:8 написала ... письма к старейшинам и знатным ... живущим с Навуфеем.<\/strong>","text":"Иезавель предпринимает попытку привлечь на свою сторону тех, кто вершил правосудие в Изрееле."},{"index":9,"link":"<strong>21:9 объявите пост.<\/strong>","text":"Предлагая жителям Изрееля объявить пост, Иезавель совместно с Ахавом стремится внушить им мрачные предчувствия, ибо пост часто связан с наступлением периода испытаний или с чьим-либо тяжким грехом (Суд. 20,26; Шар. 7,5.6; 14,24; 2 Пар. 20,3; Иона 3,5.7-9)."},{"index":10,"link":"<strong>21:10 против него посадите двух негодных людей.<\/strong>","text":"По израильскому законодательству обвинение в тяжком преступлении должно было быть поддержано показаниями сразу двух свидетелей (Чис. 35,30; Втор. 17,5.6; 19,15)."},{"index":0,"link":"<strong>которые... бы ... сказали: \"ты хулил Бога и царя\".<\/strong>","text":"Таким образом, двое \"негодных людей\" обрекли бы ничего не подозревающего Навуфея на смерть, поскольку по израильским законам именно смертью каралась хула на Бога (Исх. 22,28; Лев. 24,10-16)."},{"index":13,"link":"<strong>21:13 И вывели его за город, и побили его камнями.<\/strong>","text":"См. Лев. 24,14; Чис. 15,35.36. В 4 Цар. 9,26 сообщается, что убиты были также и сыновья Навуфея, и, таким образом, уже никто не мог в законном порядке претендовать на его виноградник."},{"index":22,"link":"<strong>21:22 поступлю с домом твоим так, как поступил с домом Иеровоама.<\/strong>","text":"См. 14,10; 15,29."},{"index":22,"link":"<strong>и с домом Ваасы.<\/strong>","text":"См. 16,1-4.11-13."},{"index":24,"link":"<strong>21:24 того съедят псы... того расклюют птицы.<\/strong>","text":"См. ком. к 14,11."},{"index":25,"link":"<strong>21:25 не было еще такого, как Ахав.<\/strong>","text":"См. ком. к 16,30-33."},{"index":26,"link":"<strong>21:26 Аморреи.<\/strong>","text":"В данном случае этим словом обозначены все народы, населявшие Ханаан до прихода туда израильтян (см. Быт. 15,16; Втор. 1,7; 2 Цар. 21,2)."},{"index":27,"link":"<strong>21:27 разодрал одежды свои, возложил на тело свое вретище.<\/strong>","text":"Переданный через Илию суд Божий возымел должное воздействие на Ахава. Разрывание одежд и ношение вретища были в Израиле знаками скорби и раскаяния (Быт. 37,34; 2 Цар. 3,31; 4 Цар. 6,30; Плач. 2,10; Иоил. 1,13)."},{"index":29,"link":"<strong>21:29 Я не наведу бед в его дни.<\/strong>","text":"Господь не отменяет наказания Ахаву и его дому, о котором говорится в ст. 21-24, но лишь откладывает его исполнение. во дни сына его. Т.е. Иорама (4 Цар. 9,25.26). Хотя Ахаву и не суждено было стать свидетелем гибели своего дома, его самого и Иезавель ожидала бесславная смерть (22,37.38;4Цар.9,10.34-37)."}]}