{"title":"3-я Царств 22 глава","book_id":11,"chapter_id":22,"verses":[{"num":1,"sub":"Пророк Михей и Ахав","verse":"Прожили три года, и не было войны между Сирией и Израилем."},{"num":2,"verse":"На третий год Иосафат, царь иудейский, пошел к царю израильскому."},{"num":3,"verse":"И сказал царь израильский слугам своим: «Знаете ли, что Рамоф галаадский наш? А мы так долго молчим и не берем его из руки царя сирийского»."},{"num":4,"verse":"И сказал он Иосафату: «Пойдешь ли ты со мной на войну против Рамофа галаадского?» И сказал Иосафат царю израильскому: «Как ты, так и я; как твой народ, так и мой народ; как твои кони, так и мои кони»."},{"num":5,"verse":"И сказал Иосафат царю израильскому: «Спроси сегодня, что скажет Господь»."},{"num":6,"verse":"И собрал царь израильский пророков около четырехсот человек и сказал им: «Идти ли мне войной на Рамоф галаадский или нет?» Они сказали: «Иди, Господь предаст его в руки царя»."},{"num":7,"verse":"И сказал Иосафат: «Нет ли здесь еще пророка Господнего, чтобы нам вопросить через него Господа?»"},{"num":8,"verse":"И сказал царь израильский Иосафату: «Есть еще один человек, через которого можно вопросить Господа, но я не люблю его, ибо он не пророчествует обо мне доброго, а только худое, – это Михей, сын Иемвлая». И сказал Иосафат: «Не говори, царь, так»."},{"num":9,"verse":"И позвал царь израильский одного евнуха и сказал: «Сходи поскорее за Михеем, сыном Иемвлая»."},{"num":10,"verse":"Царь израильский и Иосафат, царь иудейский, сидели каждый на седалище своем, одетые в царские одежды, на площади у ворот Самарии, и все пророки пророчествовали перед ними."},{"num":11,"verse":"И сделал себе Седекия, сын Хенааны, железные рога, и сказал: «Так говорит Господь: „Этими избодешь сирийцев до истребления их“»."},{"num":12,"verse":"И все пророки пророчествовали то же, говоря: «Иди на Рамоф галаадский, будет успех, Господь предаст его в руку царя»."},{"num":13,"verse":"Посланный, который пошел позвать Михея, говорил ему: «Вот, речи пророков единогласно предвещают царю доброе; пусть бы и твое слово было согласно со словом каждого из них; изреки и ты доброе»."},{"num":14,"verse":"И сказал Михей: «Жив Господь! Я изреку то, что скажет мне Господь»."},{"num":15,"verse":"И пришел он к царю. Царь сказал ему: «Михей! Идти ли нам войной на Рамоф галаадский или нет?» И сказал тот ему: «Иди, будет успех, Господь предаст его в руку царя»."},{"num":16,"verse":"И сказал ему царь: «Еще и еще заклинаю тебя, чтобы ты не говорил мне ничего, кроме истины во имя Господа»."},{"num":17,"verse":"И сказал он: «Я вижу всех израильтян, рассеянных по горам, как овец, у которых нет пастыря. И сказал Господь: „Нет у них начальника, пусть возвращаются с миром каждый в свой дом“»."},{"num":18,"verse":"И сказал царь израильский Иосафату: «Не говорил ли я тебе, что он не пророчествует обо мне доброго, а только худое?»"},{"num":19,"verse":"И сказал <em>Михей: «Выслушай слово Господа. Я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем, по правую и по левую руку Его;<\/em>"},{"num":20,"verse":"и сказал Господь: „Кто склонил бы Ахава, чтобы он пошел и пал в Рамофе галаадском?“ И один говорил так, другой говорил иначе."},{"num":21,"verse":"И выступил один дух, стал перед лицом Господа и сказал: „Я склоню его“. И сказал ему Господь: „Чем?“"},{"num":22,"verse":"Он сказал: „Я выйду и сделаюсь духом лживым в устах всех пророков его“. Господь сказал: „Ты склонишь его и выполнишь это; пойди и сделай так“."},{"num":23,"verse":"И вот, теперь попустил Господь духа лживого в уста всех этих пророков твоих; но Господь изрек о тебе недоброе»."},{"num":24,"verse":"И подошел Седекия, сын Хенааны, и, ударив Михея по щеке, сказал: «Как, неужели от меня отошел Дух Господен, чтобы говорить в тебе?»"},{"num":25,"verse":"И сказал Михей: «Вот ты увидишь <em>это<\/em> в тот день, когда будешь бегать из одной комнаты в другую, чтобы укрыться»."},{"num":26,"verse":"И сказал царь израильский: «Возьмите Михея и отведите его к Амону, градоначальнику, и к Иоасу, сыну царя,"},{"num":27,"verse":"и скажите – так говорит царь: „Посадите этого в темницу и кормите его скудно хлебом и скудно водой, доколе я не возвращусь в мире“»."},{"num":28,"verse":"И сказал Михей: «Если возвратишься в мире, то не Господь говорил через меня». И сказал: «Слушай, весь народ!»"},{"num":29,"sub":"Смерть Ахава","verse":"И пошел царь израильский и Иосафат, царь иудейский, к Рамофу галаадскому."},{"num":30,"verse":"И сказал царь израильский Иосафату: «Я переоденусь и вступлю в сражение, а ты надень твои царские одежды». И переоделся царь израильский и вступил в сражение."},{"num":31,"verse":"Сирийский царь повелел начальникам колесниц, которых у него было тридцать два, сказав: «Не сражайтесь ни с малым, ни с великим, а только с одним царем израильским»."},{"num":32,"verse":"Начальники колесниц, увидев Иосафата, подумали: «Верно, это царь израильский», и поворотили на него, чтобы сразиться с ним. И закричал Иосафат."},{"num":33,"verse":"Начальники колесниц, видя, что это не израильский царь, поворотили от него."},{"num":34,"verse":"А один человек случайно натянул лук и ранил царя израильского сквозь швы лат. И сказал он своему вознице: «Повороти назад и вывези меня из войска, ибо я ранен»."},{"num":35,"verse":"Но сражение в тот день усилилось, и царь стоял на колеснице против сирийцев, и вечером умер, и кровь из раны лилась в колесницу."},{"num":36,"verse":"И провозглашено было по всему стану при захождении солнца: «Каж<em>дый иди в свой город, каждый – в свою землю!»<\/em>"},{"num":37,"verse":"И умер царь, и привезен был в Самарию, и похоронили царя в Самарии."},{"num":38,"verse":"И обмыли колесницу на пруде самарийском, и псы лизали кровь его, и омывались блудницы, по слову Господа, которое Он изрек."},{"num":39,"verse":"Прочие дела Ахава, все, что он делал, и дом из слоновой кости, который он построил, и все города, которые он строил, описаны в летописи царей израильских."},{"num":40,"verse":"И почил Ахав с отцами своими, и воцарился Охозия, сын его, вместо него."},{"num":41,"sub":"Иосафат – царь иудейский","verse":"Иосафат, сын Асы, воцарился над Иудеей в четвертый год Ахава, царя израильского."},{"num":42,"verse":"Тридцати пяти лет был Иосафат, ког<em>да воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаиля.<\/em>"},{"num":43,"verse":"Он ходил во всем путем отца своего Асы, не сходил с него, делая угодное пред очами Господними. Только высоты не были отменены; народ еще совершал жертвы и курения на высотах."},{"num":44,"verse":"Иосафат заключил мир с царем израильским."},{"num":45,"verse":"Прочие дела Иосафата, и подвиги его, какие он совершил, и как он воевал описаны в летописи царей иудейских."},{"num":46,"verse":"И остаток блудников, которые остались во дни отца его Асы, он истребил с земли."},{"num":47,"verse":"В Идумее тогда не было царя; был наместник царский."},{"num":48,"verse":"Иосафат сделал корабли на море, чтобы ходить в Офир за золотом; но они не дошли, ибо разбились в Ецион-Гавере."},{"num":49,"verse":"Тогда сказал Охозия, сын Ахава, Иосафату: «Пусть мои слуги пойдут с твоими слугами на кораблях». Но Иосафат не согласился."},{"num":50,"verse":"И почил Иосафат с отцами своими, и был погребен с отцами своими в городе Давида, отца своего. И воцарился Иорам, сын его, вместо него."},{"num":51,"sub":"Охозия – царь израильский","verse":"Охозия, сын Ахава, воцарился над Израилем в Самарии, в семнадцатый год Иосафата, царя иудейского, и царствовал над Израилем два года,"},{"num":52,"verse":"и делал неугодное пред очами Господа, и ходил путем отца своего, и путем матери своей, и путем Иеровоама, сына Навата, который ввел Израиля в грех:"},{"num":53,"verse":"он служил Ваалу и поклонялся ему и прогневал Господа, Бога Израилева, всем тем, что делал отец его."}],"coments":[{"index":1,"link":"<strong>22:1 три года, и не было войны между Сириею и Израилем.<\/strong>","text":"Эти три года мира последовали за описанной в 20,1-34 двухлетней войной между Ахавом и Венададом. В этот период сирийским царем Венададом II, израильским царем Ахавом и десятью другими царями была создана коалиция, призванная объединенными силами остановить продвижение на запад ассирийцев под предводительством Салманасара III. В 853 г. до Р.Х. у города Каркар на реке Оронт разыгралось решающее сражение. Согласно ассирийским источникам, Ахав выставил на поле боя две тысячи колесниц и десять тысяч пеших воинов, т.е. гораздо больше, чем кто-либо другой из членов антиассирийской коалиции. Те же самые ассирийские источники утверждают, что победа в этом сражении досталась Салманасару. Утверждение это, однако, представляется в высшей степени сомнительным, поскольку, отступив от Каркара, ассирийцы в течение четырех лет не решались повторить экспансию. К исходу третьего года мира с Сирией Ахав изменяет союзу с Венададом, заключая договор с царем иудейским."},{"index":2,"link":"<strong>22:2 Иосафат, царь Иудейский.<\/strong>","text":"См. ст. 41-50; 4 Цар. 3,7-27."},{"index":3,"link":"<strong>22:3 Рамоф Галаадский.<\/strong>","text":"Город в сорока пяти километрах к востоку от Иордана, вблизи от реки Иармук. Рамоф Галаадский был захвачен израильтянами при завоевании ими Ханаана (4,13; Втор. 4,43; Нав. 20,8), и теперь Ахав решает, что настало время отбить его у овладевших им позднее сирийцев (ст. 4)."},{"index":4,"link":"<strong>22:4 как ты, так и я.<\/strong>","text":"Используя выражения, характерные для дипломатического языка своего времени, Иосафат говорит о готовности совместно с Ахавом выступить против Сирии. При этом Иосафат оказывается как бы в подчинении у царя израильского, указывающего, что и как ему делать (ст. 30). Данный договор знаменовал собой решительный поворот во внешней политике не только Израиля, но и Иудеи, которая в правление Асы (15,7-23) стала союзницей Сирии в борьбе против северян. Свои дружественные отношения с Иудеей Ахав скрепил династическим браком &ndash; отдав дочь Гофолию за сына царя иудейского (4 Цар. 8,18.26). Но поскольку Гофолия была ревностной поклонницей Ваала, этот брак в значительной степени способствовал насаждению в Иудее культа этого божества (4 Цар. 11,1-20)."},{"index":5,"link":"<strong>22:5 спроси сегодня, что скажет Господь.<\/strong>","text":"См. 1 Цар. 23,1-4; 2 Цар. 2,1; 4 Цар. 3,11; 2 Пар. 20,3-17."},{"index":6,"link":"<strong>22:6 пророков, около четырехсот человек.<\/strong>","text":"Пророки, чьи речи и деяния записаны в Священном Писании, составляют лишь малую часть людей, которые считались пророками в ветхозаветные времена (18,19; 4 Цар. 3,13; Иер. 28)."},{"index":0,"link":"<strong>Они сказали: иди.<\/strong>","text":"Многие из израильских пророков были готовы идти против истины и высказывать то, что было угодно их покровителям, т.е. царям (Иер. 28,1-4; Ам. 7,10-13)."},{"index":7,"link":"<strong>22:7 нет ли здесь еще пророка Господня.<\/strong>","text":"Иосафат совершенно справедливо опасается полагаться на слова своих пророков."},{"index":8,"link":"<strong>22:8 он не пророчествует о мне доброго.<\/strong>","text":"По словам Иеремии, к пророкам, чьи предсказания сулят народу только хорошее, следует относиться с осторожностью (Иер. 28,8.9; 29,8.9)."},{"index":8,"link":"<strong>Михей, сын Иемвлая.<\/strong>","text":"Михей в переводе с древнееврейского означает \"Кто подобен Иегове?\". Этого пророка, упоминаемого только в данном месте, не следует путать с пророком Михеем, имя которого носит одна из книг Библии."},{"index":11,"link":"<strong>22:11 Седекия.<\/strong>","text":"Это был один из тех пророков, для которых важнее всего было угодить Ахаву (см. ком. к ст. 6)."},{"index":11,"link":"<strong>железные рога.<\/strong>","text":"Железные рога, которыми Ахаву предстояло \"избодеть Сириян\", символически представляли силу Израиля, достаточную для победы над Сирией (Втор. 33,17; Зах. 1,18-21). В связи с символическими действами пророков см. также 11,30."},{"index":14,"link":"<strong>22:14 жив Господь.<\/strong>","text":"См. ком. к 1,17."},{"index":15,"link":"<strong>22:15 иди, будет успех.<\/strong>","text":"Михей саркастически обыгрывает слова говоривших перед ним пророков, и Ахав понимает это."},{"index":17,"link":"<strong>22:17 я вижу всех Израильтян, рассеянных по горам.<\/strong>","text":"Взору Михея предстает разбитое и, за отсутствием вождя, неуправляемое израильское войско."},{"index":22,"link":"<strong>22:22 я выйду и сделаюсь духом лживым.<\/strong>","text":"Один из небесных духов вызывается внушить четыремстам пророкам речи, которые бы толкнули Ахава на смертельное для него военное предприятие и тем самым способствовали бы исполнению Божией воли (см. 1 Цар. 16,14-16; Иов 1,12; 2,6; Гал. 1,6-9; Иер. 14,14-16; 23,16.26; Иез. 14,9)."},{"index":25,"link":"<strong>22:25 будешь бегать из одной комнаты в другую.<\/strong>","text":"Когда станет известен исход битвы, Седекия, как произнесший ложное пророчество, вынужден будет скрываться от гнева приближенных Ахава."},{"index":30,"link":"<strong>22:30 я переоденусь.<\/strong>","text":"Переодевание Ахава свидетельствует о том, что он в конце концов поверил пророчеству Михея."},{"index":30,"link":"<strong>а ты надень твои царские одежды.<\/strong>","text":"Со свойственным ему цинизмом Ахав предлагает Иосафату надеть царские одежды в надежде, что царем, которому предстоит пасть в сражении (ст. 17), станет не он, а царь иудейский."},{"index":31,"link":"<strong>22:31 с одним царем Израильским.<\/strong>","text":"Гибель Ахава означала бы полную победу сирийцев, поскольку лишенное предводителя израильское войско уже не могло бы оказать сопротивление противнику. См. 22,17."},{"index":38,"link":"<strong>22:38 псы лизали кровь его.<\/strong>","text":"Таким образом, частично сбылось предсказание Илии (21,19; см. 4 Цар. 9,25.26)."},{"index":38,"link":"<strong>блудницы.<\/strong>","text":"Возможно, имеются в виду женщины, занимавшиеся культовой проституцией при капище Ваала."},{"index":39,"link":"<strong>22:39 дом из слоновой кости, который он построил.<\/strong>","text":"При раскопках в Самарии были обнаружены фрагменты инкрустации из слоновой кости, возможно относящиеся к периоду царствования Ахава. Хотя столь дорогие украшения и свидетельствовали о благосостоянии правителя и его страны, пророк Амос осуждал их как излишество."},{"index":39,"link":"<strong>города, которые он строил.<\/strong>","text":"Данные археологических раскопок свидетельствуют о том, что в период, совпадающий с царствованием Ахава, города Самария и Мегиддон подверглись значительной перестройке."},{"index":39,"link":"<strong>в летописи царей Израильских.<\/strong>","text":"См. ком. к 11,41."},{"index":41,"link":"<strong>22:41 в четвертый год Ахава.<\/strong>","text":"Если Иосафат, как полагают некоторые исследователи, действительно в течение трех лет являлся соправителем своего отца Асы, это значит, что воцарился он в 869 г. до Р.Х."},{"index":42,"link":"<strong>22:42 двадцать пять лет царствовал.<\/strong>","text":"Т.е. с 872 по 848 г. до Р.Х."},{"index":43,"link":"<strong>22:43 делая угодное пред очами Господними.<\/strong>","text":"Иосафат &ndash; один из тех царей Иудеи, которые получают вполне положительную оценку автора Третьей и Четвертой книг Царств."},{"index":43,"link":"<strong>Только высоты не были отменены.<\/strong>","text":"См. ком. к 3,2."},{"index":44,"link":"<strong>22:44 Иосафат заключил мир с царем Израильским.<\/strong>","text":"На протяжении первого периода существования двух царств между ними шли практически непрерывные военные действия, договор же Иосафата с Ахавом ознаменовал начало периода мирных отношений между Иудеей и Израилем (4 Цар. 8,18.26)."},{"index":45,"link":"<strong>22:45 подвиги его.<\/strong>","text":"См. 4 Цар. 3,7-27; 2 Пар. 17,1; 20."},{"index":45,"link":"<strong>в летописи царей Иудейских.<\/strong>","text":"См. ком. к 11,41."},{"index":46,"link":"<strong>22:46 остатки блудников.<\/strong>","text":"См. ком. к 14,24."},{"index":47,"link":"<strong>22:47 был наместник царский.<\/strong>","text":"Идумея, по всей видимости, находилась в вассальной зависимости от Иудеи, и, таким образом, правитель этой области фактически являлся наместником царя иудейского (4 Цар. 8,20-22)."},{"index":48,"link":"<strong>22:48 сделал корабли на море.<\/strong>","text":"Иосафат, как ранее Соломон, предпринял попытку начать собственную морскую торговлю, базой которой должен был служить Ецион-Гавер (9,26-28; 10,22; 2 Пар. 20,35-37)."},{"index":48,"link":"<strong>Офир.<\/strong>","text":"См. ком. к 9,28."},{"index":49,"link":"<strong>22:49 Охозия, сын Ахава.<\/strong>","text":"См. 3 Цар. 22,51 &ndash; 4 Цар. 1,18."},{"index":49,"link":"<strong>пусть мои слуги пойдут с твоими слугами на кораблях.<\/strong>","text":"См. 2 Пар. 20,35-37."},{"index":51,"link":"<strong>22:51 в семнадцатый год Иосафата.<\/strong>","text":"Т.е. в 853 г. до Р.Х."},{"index":51,"link":"<strong>царствовал над Израилем два года.<\/strong>","text":"Т.е. в 853-852 гг. до Р.Х."},{"index":52,"link":"<strong>22:52 ходил путем отца своего и путем матери своей.<\/strong>","text":"Отцом Охозии был Ахав, а матерью &ndash; Иезавель (16,29-34)."},{"index":52,"link":"<strong>путем Иеровоама.<\/strong>","text":"См. 12,30."},{"index":53,"link":"<strong>22:53 он служил Ваалу и поклонялся ему.<\/strong>","text":"Охозия исповедовал культ Ваала, насажденный в Израиле Ахавом и Иезавелью (см. ком. к 16,25.31)."}]}