{"title":"3-я Царств 5 глава","book_id":11,"chapter_id":5,"verses":[{"num":1,"sub":"Приготовления Соломона к построению храма","verse":"И послал Хирам, царь тирский, слуг своих к Соломону, когда услышал, что его помазали в царя на место отца его; ибо Хирам был другом Давида во всю жизнь."},{"num":2,"verse":"И послал также и Соломон к Хираму сказать:"},{"num":3,"verse":"«Ты знаешь, что Давид, отец мой, не мог построить дом имени Господа, Бога своего, по причине войн с окрестными народами, доколе Господь не покорил их под стопы ног его."},{"num":4,"verse":"Ныне же Господь, Бог мой, даровал мне покой отовсюду: нет противника и нет более препон."},{"num":5,"verse":"И вот, я намерен построить дом имени Господа, Бога моего, как сказал Господь отцу моему Давиду, говоря: „Сын твой, которого Я посажу вместо тебя на престоле твоем, он построит дом имени Моему“."},{"num":6,"verse":"Итак, прикажи нарубить для меня кедров с Ливана; и вот, рабы мои будут вместе с твоими рабами, и я буду давать тебе плату за рабов твоих, какую ты назначишь; ибо ты знаешь, что у нас нет людей, которые умели бы рубить деревья так, как сидоняне»."},{"num":7,"verse":"Когда услышал Хирам слова Соломона, очень обрадовался и сказал: «Благословен ныне Господь, Который дал Давиду сына мудрого для управления этим многочисленным народом!»"},{"num":8,"verse":"И послал Хирам к Соломону скaзать: «Я выслушал то, за чем ты посылал ко мне, и исполню все желание твое о деревьях кедровых и деревьях кипарисовых."},{"num":9,"verse":"Рабы мои свезут их с Ливана к морю, и я плотами доставлю их морем к месту, которое ты назначишь мне, и там сложу их, и ты возьмешь; но и ты исполни мое желание, чтобы доставлять хлеб для моего дома»."},{"num":10,"verse":"И давал Хирам Соломону деревья кедровые и деревья кипарисовые, вполне по его желанию."},{"num":11,"verse":"А Соломон давал Хираму двадцать тысяч коров пшеницы для продовольствия дома его и двадцать коров оливкового выбитого масла: столько давал Соломон Хираму каждый год."},{"num":12,"verse":"Господь дал мудрость Соломону, как обещал ему. И был мир между Хирамом и Соломоном, и они заключили между собою союз."},{"num":13,"verse":"И обложил царь Соломон повинностью весь Израиль; повинность же состояла в тридцати тысячах человек."},{"num":14,"verse":"И посылал их на Ливан, по десять тысяч на месяц, попеременно; месяц они были на Ливане, а два месяца в доме своем. Адонирам же начальствовал над ними."},{"num":15,"verse":"Еще у Соломона было семьдесят тысяч носящих тяжести и восемьдесят тысяч каменосеков в горах,"},{"num":16,"verse":"кроме трех тысяч трехсот начальников, поставленных Соломоном над работой для надзора за народом, который производил работу."},{"num":17,"verse":"И повелел царь привозить камни большие, камни дорогие, для основания дома, камни обделанные."},{"num":18,"verse":"Обтесывали же их работники Соломона, и работники Хирама, и гивлитяне и приготовляли деревья и камни для строения дома три года."}],"coments":[{"index":1,"link":"<strong>5:1 Хирам, царь Тирский.<\/strong>","text":"Время царствования Хирама (с 978 по 944 г. до Р.Х.) охватывает периоды правления и Давида, и Соломона."},{"index":1,"link":"<strong>был другом Давида.<\/strong>","text":"Хирам поставлял лес и рабочих Давиду для строительства дворца (2 Цар. 5,11)."},{"index":3,"link":"<strong>5:3 по причине войн с окрестными народами.<\/strong>","text":"Мечтая воздвигнуть дом Господень, Давид вынужден был большую часть своего царствования посвятить войнам за расширение и укрепление государства (2 Цар. 7,10.11). В словах Господа, переданных в свое время Давиду через пророка Нафана, фигурирует древнееврейское слово \"бет\", которое может обозначать \"дом\" как \"храм\" и \"дом\" в смысле \"династия\": Господь обещал утвердить \"бет\" (царскую династию) Давида, тогда как его наследник должен был построить \"бет\" (храм) Господу (2 Цар. 7,11-16)."},{"index":4,"link":"<strong>5:4 покой отовсюду.<\/strong>","text":"Мир и покой, о котором мечтали и к которому долгое время стремились многие вожди Израиля (Исх. 33,14; Втор. 25,19; Нав. 1,13.15; 2 Цар. 7,11), наконец пришел на их землю."},{"index":5,"link":"<strong>5:5 имени Господа.<\/strong>","text":"Имя &ndash; не просто наименование той или иной личности, но и выражение ее сущностных характеристик (Быт. 2,19; 17,5; 32,28; Исх. 3,13.14; 6,2.3; 20,24, Втор. 12,5)."},{"index":5,"link":"<strong>сын твой.<\/strong>","text":"Соломон по-своему интерпретирует слова обетования Господнего Давиду (2 Цар. 7,12.13)."},{"index":6,"link":"<strong>5:6 кедров с Ливана.<\/strong>","text":"Ливанский кедр высоко ценился как строительный материал и применялся в основном при постройке царских дворцов и храмов."},{"index":6,"link":"<strong>у нас нет людей.<\/strong>","text":"Израильтяне не могли своими силами начать строительство храма, поскольку среди них недоставало мастеровых."},{"index":6,"link":"<strong>Сидоняне.<\/strong>","text":"В узком значении это слово относится к жителям портового города Сидон, располагавшегося севернее Тира. В данном же контексте оно, по всей видимости, употреблено в более широком значении и обозначает население трех средиземноморских городов: Тира, Гевала (Библоса) и Сидона, т.е. народ, известный как финикийцы."},{"index":7,"link":"<strong>5:7 благословен ныне Господь.<\/strong>","text":"Хирам, царь тирский, признает величие Бога Израиля, отраженное в величии Соломона (ср. 10,6-9)."},{"index":9,"link":"<strong>5:9 хлеб для моего дома.<\/strong>","text":"В обмен на помощь Соломон должен был поставлять продовольствие для двора Хирама (ст. 11) и оплачивать труд мастеровых-сидонян (ст. 6)."},{"index":11,"link":"<strong>5:11 оливкового выбитого масла.<\/strong>","text":"Т.е. самого высококачественного."},{"index":12,"link":"<strong>5:12 Господь дал мудрость Соломону.<\/strong>","text":"Повествователь вновь указывает на то, что источником успехов Соломона в государственно-административной и политической деятельности является мудрость, дарованная ему Господом (Втор. 1,15; Ис. 11,2-4)."},{"index":13,"link":"<strong>5:13 обложил... повинностью весь Израиль.<\/strong>","text":"В нарушение законов Израиля (Лев. 25,39) Соломон заставил часть населения отбывать повинность в качестве работников на строительстве храма, чем вызвал возмущение в народе (и, особенно, среди жителей севера страны), в значительной мере подготовившее разделение царства после кончины Соломона (см. 9,22; 12,4.16 и ком.)."},{"index":14,"link":"<strong>5:14 Адонирам.<\/strong>","text":"См. ком. к 4,6."},{"index":15,"link":"<strong>5:15 семьдесят тысяч носящих тяжести.<\/strong>","text":"Т.е. носильщиков, доставлявших к месту строительства добытый в каменоломнях строительный материал."},{"index":18,"link":"<strong>5:18 Гивлитяне.<\/strong>","text":"Жители города Гевала (Библоса)."}]}