{"title":"3-я Царств 9 глава","book_id":11,"chapter_id":9,"verses":[{"num":1,"sub":"Явление Бога Соломону","verse":"После того как Соломон кончил строение храма Господнего и дома царского и все, что Соломон желал сделать,"},{"num":2,"verse":"явился Соломону Господь во второй раз, как явился ему в Гаваоне."},{"num":3,"verse":"И сказал ему Господь: «Я услышал молитву твою и прошение твое, о чем ты просил Меня; сделал все по молитве твоей. Я освятил этот храм, который ты построил, чтобы пребывать имени Моему там вовек; и будут очи Мои и сердце Мое там во все дни."},{"num":4,"verse":"И если ты будешь ходить пред лицом Моим, как ходил отец твой Давид, в чистоте сердца и в правоте, исполняя все, что Я заповедал тебе, и если будешь хранить уставы Мои и законы Мои,"},{"num":5,"verse":"то Я поставлю царский престол твой над Израилем вовек, как Я сказал отцу твоему Давиду, говоря: „Не прекратится у тебя сидящий на престоле Израилевом“."},{"num":6,"verse":"Если же вы и сыновья ваши отступите от Меня и не будете соблюдать заповедей Моих и уставов Моих, которые Я дал вам, и пойдете и станете служить иным богам и поклоняться им,"},{"num":7,"verse":"то Я истреблю Израиля с лица земли, которую Я дал ему, и храм, который Я освятил имени Моему, отвергну от лица Моего, и будет Израиль притчею и посмешищем у всех народов."},{"num":8,"verse":"И о храме этом высоком всякий, проходящий мимо него, ужаснется, и свистнет, и скажет: „За что Господь поступил так с этой землей и с этим храмом?“"},{"num":9,"verse":"И скажут: „За то, что они оставили Господа, Бога своего, Который вывел отцов их из земли египетской, и приняли других богов, и поклонялись им, и служили им. За это навел на них Господь все это бедствие“»."},{"num":10,"sub":"Соглашение между Соломоном и Хирамом","verse":"По окончании двадцати лет, в которые Соломон построил два дома – дом Господен и дом царский, –"},{"num":11,"verse":"на что Хирам, царь тирский, доставлял Соломону деревья кедровые и деревья кипарисовые и золото, по его желанию, царь Соломон дал Хираму двадцать городов в земле галилейской."},{"num":12,"verse":"И вышел Хирам из Тира посмотреть города, которые дал ему Соломон, и они не понравились ему."},{"num":13,"verse":"И сказал он: «Что это за города, которые ты, брат мой, дал мне?» И назвал их землею Кавул, как называются они до сего дня."},{"num":14,"verse":"И послал Хирам царю сто двадцать талантов золота."},{"num":15,"sub":"Расцвет Израиля при Соломоне","verse":"Вот распоряжение о подати, которую наложил царь Соломон, чтобы построить храм Господен и дом свой, и Милло, и стену Иерусалимскую, Гацор, и Мегиддо, и Газер."},{"num":16,"verse":"Фараон, царь египетский, пришел и взял Газер, и сжег его огнем, и хананеев, живших в городе, побил, и отдал его в приданое дочери своей, жене Соломона."},{"num":17,"verse":"И построил Соломон Газер, и Нижний Бефорон,"},{"num":18,"verse":"и Ваалаф, и Фадмор в пустыне,"},{"num":19,"verse":"и все города для запасов, которые были у Соломона, и города для колесниц, и города для конницы, и все то, что Соломон хотел построить в Иерусалиме, и на Ливане, и во всей земле своего владения."},{"num":20,"verse":"Весь народ, оставшийся от аморреев, хеттов, ферезеев, евеев и иевусеев, которые были не из сынов Израилевых,"},{"num":21,"verse":"детей их, оставшихся после них на земле, которых сыны Израилевы не могли истребить, Соломон сделал оброчными работниками до сего дня."},{"num":22,"verse":"Сынов же Израилевых Соломон не делал работниками, но они были его воинами, его слугами, его вельможами, его военачальниками и вождями его колесниц и его всадников."},{"num":23,"verse":"Вот главные приставники над работами Соломона: управлявших народом, который производил работы, было пятьсот пятьдесят."},{"num":24,"verse":"Дочь фараона перешла из города Давидова в свой дом, который построил для нее Соломон; потом построил он Милло."},{"num":25,"verse":"И приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике, который он построил Господу, и курение на нем совершал пред Господом. И окончил он строение дома."},{"num":26,"verse":"Царь Соломон также сделал корабль в Ецион-Гавере, что при Елафе, на берегу Чермного моря, в земле идумейской."},{"num":27,"verse":"И послал Хирам на корабле своих подданных – корабельщиков, знающих море, с подданными Соломона;"},{"num":28,"verse":"и отправились они в Офир, и взяли оттуда золота четыреста двадцать талантов, и привезли царю Соломону."}],"coments":[{"index":3,"link":"<strong>9:3 Я освятил сей храм.<\/strong>","text":"Святостью храм наделило присутствие в нем Господа (8,10-13.29)."},{"index":4,"link":"<strong>9:4 И если ты будешь ходить пред лицем Моим, как ходил отец твой Давид.<\/strong>","text":"Владычество потомков Давида над Израилем находилось в прямой зависимости от их верности Господу (см. 2,2.3.4 и ком.)."},{"index":7,"link":"<strong>9:7 Я истреблю Израиля с лица земли.<\/strong>","text":"Факт построения и освящения храма не снимал ответственности за отступничество от завета впредь на все времена (см. 6,11-13 и ком.; Иер. 19,8). Это значит, что предусмотренные заветом наказания все так же угрожали Израилю в случае нарушения им своих обязательств (Втор. 28,37; Иер. 19,8; 49,17)."},{"index":9,"link":"<strong>9:9 за то, что они оставили Господа, Бога своего.<\/strong>","text":"Другие народы станут свидетелями невероятного события: Бог Израиля уничтожает Свой храм и отправляет в изгнание Свой собственный народ (Втор. 29,24-28)."},{"index":10,"link":"<strong>9:10 По окончании двадцати лет.<\/strong>","text":"Учитывая предыдущие хронологические указания (6,1.37.38; 7,1), речь может идти самое раннее о 946 г. до Р.Х."},{"index":11,"link":"<strong>9:11 царь Соломон дал Хираму двадцать городов в земле Галилейской.<\/strong>","text":"Соломон с Хирамом уже ранее заключили договор (5,1-12), однако сейчас, по-видимому из-за финансовых затруднений, Соломон в обмен на 120 талантов (приблизительно 4 тонны) золота (см. ст. 14), присланных Хирамом, предоставил в его распоряжение двадцать галилейских городов (ср. 2 Пар. 8,1.2)."},{"index":15,"link":"<strong>9:15 Милло.<\/strong>","text":"Милло принято отождествлять с насыпными террасами. По мере роста Иерусалима вширь приходилось насыпать земляные террасы для укрепления городских фортификационных сооружений (см. 24; 11,27; 2 Цар. 5,9; 4 Цар. 12,20; 2 Пар. 32,5)."},{"index":15,"link":"<strong>Гацор, и Мегиддо, и Газер.<\/strong>","text":"Стратегически важные города, расположенные на главных торговых путях. Гацор и Мегиддо (Мегиддон) находились на севере: первый приблизительно в шестнадцати километрах западнее Галилейского моря, второй &ndash; в тридцати километрах к западу от реки Иордан и в сорока восьми километрах от побережья Средиземного моря. Газер располагался приблизительно в тридцати двух километрах к северо-западу от Иерусалима."},{"index":16,"link":"<strong>9:16 Фараон... пришел и взял Газер.<\/strong>","text":"Газер оставался хананейским городом, несмотря на то, что был завоеван израильтянами (Нав. 16,10; Суд. 1,29). Фараон отвоевал Газер, вероятно, у филистимлян. Поскольку Израиль и Египет были союзниками (3,1), в интересах обоих государств было не допустить, чтобы Газер оставался под контролем враждебных народов."},{"index":17,"link":"<strong>9:17 нижний Бефорон.<\/strong>","text":"Город приблизительно в восемнадцати километрах к северо-западу от Иерусалима (Нав. 10,10)."},{"index":18,"link":"<strong>9:18 Ваалаф.<\/strong>","text":"Ваалаф располагался приблизительно в тринадцати километрах к северо-востоку от Азота, недалеко от средиземноморского побережья (Нав. 15,24.29; 19,44)."},{"index":18,"link":"<strong>Фадмор.<\/strong>","text":"Город приблизительно в двадцати пяти километрах к юго-западу от Мертвого моря."},{"index":20,"link":"<strong>9:20 Весь народ, оставшийся от Аморреев, Хеттеев, Ферезеев, Евеев, Иевусеев.<\/strong>","text":"Когда Израиль вступил в землю ханаанскую, ему предстояло истребить народы, обитавшие на этой территории (Втор. 7,1; 20,17; Нав. 3,10; 9,1; Суд. 3,5). Поскольку израильтяне так и не довершили этого дела, Соломон нацелил свои усилия на то, чтобы поработить эти народы (ст. 21)."},{"index":22,"link":"<strong>9:22 Сынов же Израилевых Соломон не делал работниками.<\/strong>","text":"Соломон привлекал израильтян к подневольному труду лишь по необходимости и на короткое время (5,13; 12,4-16 и ком.)."},{"index":24,"link":"<strong>9:24 Дочь фараонова перешла из города Давидова в свой дом.<\/strong>","text":"См. 3,1; 7,8."},{"index":26,"link":"<strong>9:26 в Ецион-Гавере.<\/strong>","text":"Чтобы не зависеть от иностранных торговых флотов и портов, Соломон построил корабль в Ецион-Гавере &ndash; собственном новоустроенном порту. В этом, совсем новом для Израиля предприятии, Соломон прибег к содействию своего союзника Хирама, царя тирского, который прислал в помощь израильтянам своих мореходов (ст. 27)."},{"index":28,"link":"<strong>9:28 и отправились они в Офир.<\/strong>","text":"Местоположение Офира спорно (Иов 28,16; Пс. 44,10; Ис. 13,12). Высказываются предположения в пользу западной Аравии, северной Африки и Индии."}]}