{"title":"Иезекииль 19 глава","book_id":26,"chapter_id":19,"verses":[{"num":1,"sub":"Скорбь о царях Израилевых","verse":"А ты подними плач о князьях Израиля"},{"num":2,"verse":"и скажи: „Что за львица мать твоя? Расположилась среди львов, между молодыми львами растила львят своих."},{"num":3,"verse":"И вскормила одного из львят своих; он сделался молодым львом и научился ловить добычу, ел людей."},{"num":4,"verse":"И услышали о нем народы; он пойман был в яму их, и в цепях отвели его в землю египетскую."},{"num":5,"verse":"И когда, пождав, увидела она, что надежда ее пропала, тогда взяла другого из львят своих и сделала его молодым львом."},{"num":6,"verse":"И, сделавшись молодым львом, он стал ходить среди львов и научился ловить добычу, ел людей,"},{"num":7,"verse":"и осквернял вдов их, и города их опустошал. И опустела земля и все селения ее от рыка его."},{"num":8,"verse":"Тогда восстали на него народы из окрестных областей и раскинули на него сеть свою; он пойман был в яму их."},{"num":9,"verse":"И посадили его в клетку на цепь, и отвели его к царю вавилонскому; отвели его в крепость, чтобы не слышен уже был голос его на горах Израилевых."},{"num":10,"verse":"Твоя мать была, как виноградная лоза, посаженная у воды; плодовита и ветвиста была она от обилия воды."},{"num":11,"verse":"И были у нее ветви крепкие для скипетров властителей, и высоко поднялся ствол ее между густыми ветвями, и выдавалась она высотой своей со множеством ветвей своих."},{"num":12,"verse":"Но в гневе вырвана, брошена на землю, и восточный ветер иссушил плод ее; отторжены и иссохли крепкие ветви ее, огонь пожрал их."},{"num":13,"verse":"А теперь она пересажена в пустыню, в землю сухую и жаждущую."},{"num":14,"verse":"И вышел огонь из ствола ветвей ее, пожрал плоды ее, и не осталось на ней ветвей крепких для скипетра властителя“». Это плачевная песнь, и останется для плача."}],"coments":[{"index":1,"link":"<strong>19:1-14<\/strong>","text":"Здесь Иезекииль использует аллегорию, характерную для погребальных плачей, причитаний и надгробных рыданий. Ср. 26,17.18; 32,2-8."},{"index":2,"link":"<strong>19:2 что за львица мать твоя?<\/strong>","text":"Львица символизирует израильский народ или город Иерусалим, а они-то и породили этих львят, (т.е. царей). Ср. Ис. 54,1; Гал. 4,26.27. Лев &ndash; это образ, ассоциирующийся с династией царя Давида (Быт. 49,9; Мих. 5,8)."},{"index":4,"link":"<strong>19:4 отвели его в землю Египетскую.<\/strong>","text":"Царь Иоахаз был на троне всего лишь три месяца, а затем (в 609 г. до Р.Х.) был уведен в Египет как пленник фараона Нехао (4 Цар. 23,30-35; 2 Пар. 36,2-4)."},{"index":9,"link":"<strong>19:9 отвели его к царю Вавилонскому.<\/strong>","text":"Иоаким поднял восстание против Навуходоносора, и гнев вавилонского царя излился на голову его сына &ndash; Иехонию. Царь, пробыв на троне всего три месяца, был затем в 597 г. до Р.Х. уведен в Вавилон (4 Цар. 24,8-16; 2 Пар. 36,9.10) и находился в плену вплоть до воцарения Евил-Меродаха (562-560 гг. до Р.Х.; см. 4 Цар. 25,27-30)."},{"index":12,"link":"<strong>19:12 восточный ветер иссушил плод ее.<\/strong>","text":"См. 17,9.10. Ветер &ndash; это орудие воли Яхве (Исх. 10,13; 14,21; Пс. 77,26). Ветер с востока обычно приносил с собой испепеляющую жару, она-то и засушит виноградную лозу."},{"index":14,"link":"<strong>19:14 не осталось на ней ветвей крепких.<\/strong>","text":"Конец Иудейского царства ассоциируется с виноградной лозой, вырванной и брошенной на землю (ст. 12), так что не осталось ни одной живой отрасли, способной принять скипетр властителя (ст. 14)."}]}