{"title":"Иезекииль 17 глава","book_id":26,"chapter_id":17,"verses":[{"num":1,"sub":"Притча об орлах и виноградной лозе","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Предложи загадку и расскажи притчу дому Израилеву."},{"num":3,"verse":"Скажи – так говорит Господь Бог: „Большой орел, с большими крыльями, с длинными перьями, пушистый, пестрый, прилетел на Ливан и снял с кедра верхушку,"},{"num":4,"verse":"сорвал верхний из молодых побегов его и принес его в землю ханаанскую, в городе торговцев положил его;"},{"num":5,"verse":"и взял от семени этой земли, и посадил на земле семени, поместил у больших вод, как сажают иву."},{"num":6,"verse":"И оно выросло, и сделалось виноградной лозой, широкой, низкой ростом, которой ветви клонились к ней, и корни ее были под нею же; и стало виноградной лозой, и дало отрасли, и пустило ветви."},{"num":7,"verse":"И еще был орел с большими крыльями и пушистый; и вот эта виноградная лоза потянулась к нему своими корнями и простерла к нему ветви свои, чтобы он поливал ее из борозд рассадника своего."},{"num":8,"verse":"Она была посажена на хорошем поле, у больших вод, так что могла пускать ветви и приносить плод, сделаться лозой великолепной“."},{"num":9,"verse":"Скажи – так говорит Господь Бог: „Будет ли ей успех? Не вырвут ли корней ее и не оборвут ли плодов ее, так что она засохнет? Все молодые ветви, отросшие от нее, засохнут. И не с большой силой и не со многими людьми искоренят ее."},{"num":10,"verse":"И вот, хотя она посажена, но будет ли успех? Не иссохнет ли она, как скоро коснется ее восточный ветер? Иссохнет на грядах, где выросла“»."},{"num":11,"sub":"Объяснение притчи","verse":"И было ко мне слово Господа:"},{"num":12,"verse":"«Скажи мятежному дому: „Разве не знаете, что это значит?“ Скажи: „Вот пришел царь вавилонский в Иерусалим, и взял царя его и князей его, и привел их к себе в Вавилон."},{"num":13,"verse":"И взял <em>другого<\/em> из царского рода, и заключил с ним союз, и обязал его клятвой, и взял сильных земли той с собою,"},{"num":14,"verse":"чтобы царство было покорное, чтобы не могло подняться, чтобы сохраняем был союз и стоял твердо."},{"num":15,"verse":"Но тот отложился от него, послав послов своих в Египет, чтобы дали ему коней и много людей. Будет ли ему успех? Уцелеет ли тот, кто это делает? Он нарушил союз – и уцелеет ли?"},{"num":16,"verse":"Живу Я! – говорит Господь Бог. – В местопребывании царя, который поставил его царем и которому данную клятву он презрел и нарушил союз свой с ним, он умрет у него в Вавилоне."},{"num":17,"verse":"С великой силой и с многочисленным народом фараон ничего не сделает для него в этой войне, когда будет насыпан вал и построены будут осадные башни на погибель многих душ."},{"num":18,"verse":"Он презрел клятву, чтобы нарушить союз, и вот, дал руку свою и сделал все это; он не уцелеет“»."},{"num":19,"verse":"Поэтому так говорит Господь Бог: «Живу Я! Клятву Мою, которую он презрел, и союз Мой, который он нарушил, Я обращу на его голову."},{"num":20,"verse":"И закину на него сеть Мою, и пойман будет в тенета Мои; и приведу его в Вавилон, и там буду судиться с ним за вероломство его против Меня."},{"num":21,"verse":"А все беглецы его из всех полков его падут от меча, а оставшиеся развеяны будут по всем ветрам. И узнаете, что Я, Господь, сказал это»."},{"num":22,"sub":"Воздаяния праведного Господа","verse":"Так говорит Господь Бог: «И возьму Я с вершины высокого кедра, и посажу; с верхних побегов его оторву нежную отрасль и посажу на высокой и величественной горе."},{"num":23,"verse":"На высокой горе Израилевой посажу его, и пустит ветви, и принесет плод, и сделается величественным кедром, и будут обитать под ним всякие птицы, всякие пернатые будут обитать в тени ветвей его."},{"num":24,"verse":"И узнают все деревья полевые, что Я, Господь, высокое дерево понижаю, низкое дерево повышаю, зеленеющее дерево иссушаю, а сухое дерево делаю цветущим. Я, Господь, сказал – и сделаю»."}],"coments":[{"index":1,"link":"<strong>17:1-24<\/strong>","text":"Это пророчество не датируется точно, но, вероятно, оно состоялось между шестым и седьмым годами изгнанничества царя Иоакима (592-590 гг. до Р.Х.). Навуходоносор начал осаду Иерусалима в 588 г. до Р.Х. и свел Седекию с трона в 586 г. до Р.Х. (ст. 20)."},{"index":3,"link":"<strong>17:3 большой орел с большими крыльями.<\/strong>","text":"Символ имперской мощи Вавилона, возглавляемого Навуходоносором."},{"index":3,"link":"<strong>снял с кедра верхушку.<\/strong>","text":"Разросшийся кедр символизирует царство Иудеи и династию царя Давида, которая к моменту пророчества существовала уже больше трех веков."},{"index":4,"link":"<strong>17:4 сорвал верхний из молодых побегов.<\/strong>","text":"Подразумеваются плен и вавилонское изгнанничество царя Иоакима. Пленники, однако, продолжали считать Иоакима законным царем Иудейского царства (см. ком. к 1,1-3)."},{"index":6,"link":"<strong>17:6 стало виноградною лозою.<\/strong>","text":"Навуходоносор заменил кедр виноградной лозой &ndash; намек на царя Седекию, занявшего иерусалимский престол после пленения Иоакима (4 Цар. 24,15-17)."},{"index":7,"link":"<strong>17:7 И еще был орел с большими крыльями.<\/strong>","text":"Под лозой, простершей свои ветви к другому большому орлу, подразумевается отказ Седекии от союза с Навуходоносором и заключение союза с Египтом (ст. 15-17). Последствия не заставили себя ждать: лозу вырвали из земли с корнем, и она засохла. Седекия, вероятно, надеялся на помощь фараонов Псамметиха II (595-589 гг. до Р.Х.) или Гофры (589-570 гг. до Р.Х.)."},{"index":10,"link":"<strong>17:10 восточный ветер.<\/strong>","text":"См. ком. к 19,12."},{"index":15,"link":"<strong>17:15 послав послов своих в Египет.<\/strong>","text":"Иеремия говорит о том, что царь Седекия обращался к Египту за помощью (Иер. 37,5-11; 44,30). Ср. также 16,26-29; 29,6.7; 30,20-26."},{"index":20,"link":"<strong>17:20-21<\/strong>","text":"Ср. 4 Цар. 25,4-7."},{"index":22,"link":"<strong>17:22 оторву нежную отрасль.<\/strong>","text":"Отрасль Мессии принадлежит к дому Давида (Ис. 53,2; Иер. 23,5; Зах. 6,12). Иезекииль пророчествует, что в будущем Господь изберет Себе одного из потомков царя Иоакима (\"верхушку кедра\"; ст. 3,12) и вновь сделает его царем в Иудее."},{"index":23,"link":"<strong>17:23 будут обитать под ним всякие птицы.<\/strong>","text":"\"Величественному кедру\" больше не будут угрожать другие царства (птицы наподобие орлов). Более того, он сам стане прибежищем для всевозможных птиц."}]}