{"title":"Иезекииль 12 глава","book_id":26,"chapter_id":12,"verses":[{"num":1,"sub":"Пророчество о переселении","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Ты живешь среди дома мятежного; у них есть глаза, чтобы видеть, а не видят; у них есть уши, чтобы слышать, а не слышат; потому что они – мятежный дом."},{"num":3,"verse":"Ты же, сын человеческий, изготовь себе нужное для переселения, и среди дня переселяйся пред глазами их, и переселяйся с места твоего в другое место пред глазами их. Может быть, они уразумеют, хотя они – дом мятежный."},{"num":4,"verse":"И вещи твои вынеси, как вещи нужные при переселении, днем, пред глазами их, и сам выйди вечером пред глазами их, как выходят для переселения."},{"num":5,"verse":"Пред глазами их проломай себе отверстие в стене и вынеси через него."},{"num":6,"verse":"Пред глазами их возьми ношу на плечо, впотьмах вынеси ее, лицо твое закрой, чтобы не видеть земли. Ибо Я поставил тебя знамением дому Израилеву»."},{"num":7,"verse":"И сделал я, как велено было мне: вещи мои, как вещи нужные при переселении, вынес днем, а вечером проломал себе рукой отверстие в стене, впотьмах вынес ношу и поднял на плечо пред глазами их."},{"num":8,"verse":"И было ко мне слово Господа поутру:"},{"num":9,"verse":"«Сын человеческий! Не говорил ли тебе дом Израилев, дом мятежный: „Что ты делаешь?“"},{"num":10,"verse":"Скажи им – так говорит Господь Бог: „Это – предвещание для начальствующего в Иерусалиме и для всего дома Израилева, который находится там“."},{"num":11,"verse":"Скажи: „Я знамение для вас; что делаю я, то будет с ними, – в переселение, в плен пойдут они“."},{"num":12,"verse":"И начальствующий, который среди них, впотьмах поднимет <em>ношу<\/em> на плечо и выйдет. Стену проломают, чтобы отправить <em>его<\/em> через нее; он закроет лицо свое, так что не увидит глазами земли этой."},{"num":13,"verse":"И раскину на него сеть Мою, и будет пойман в тенета Мои, и отведу его в Вавилон, в землю халдейскую, но он не увидит ее, и там умрет."},{"num":14,"verse":"А всех, которые вокруг него, споспешников его, и все войско его развею по всем ветрам и обнажу вслед их меч."},{"num":15,"verse":"И узнают, что Я Господь, когда рассею их по народам и развею их по землям."},{"num":16,"verse":"Но небольшое число их Я сохраню от меча, голода и язвы, чтобы они рассказали народам, к которым пойдут, о всех своих мерзостях. И узнают, что Я Господь»."},{"num":17,"sub":"Пророчество о скором унынии","verse":"И было ко мне слово Господа:"},{"num":18,"verse":"«Сын человеческий! Хлеб твой ешь с трепетом и воду твою пей с дрожью и печалью."},{"num":19,"verse":"И скажи народу земли – так говорит Господь Бог о жителях Иерусалима, о земле Израилевой: они хлеб свой будут есть с печалью и воду свою будут пить в унынии, потому что земля их будет лишена всего изобилия своего за неправды всех живущих на ней."},{"num":20,"verse":"И будут разорены населенные города, и земля сделается пустой, и узнаете, что Я Господь»."},{"num":21,"sub":"Об исполнении пророчеств","verse":"И было ко мне слово Господа:"},{"num":22,"verse":"«Сын человеческий! Что за поговорка у вас, в земле Израилевой: „Много дней пройдет, и всякое пророческое видение исчезнет“?"},{"num":23,"verse":"Поэтому скажи им – так говорит Господь Бог: „Уничтожу эту поговорку, и не будут уже употреблять такой поговорки у Израиля“. Но скажи им: близки дни и исполнение всякого видения пророческого."},{"num":24,"verse":"Ибо уже не останется втуне никакое видение пророческое, и ни одно предвещание не будет ложным в доме Израилевом."},{"num":25,"verse":"Ибо Я Господь, Я говорю. И слово, которое Я говорю, исполнится и не будет отложено. В ваши дни, мятежный дом, Я изрек слово и исполню его», – говорит Господь Бог."},{"num":26,"verse":"И было ко мне слово Господа:"},{"num":27,"verse":"«Сын человеческий! Вот, дом Израилев говорит: „Пророческое видение, которое видел он, <em>сбудется<\/em> после многих дней, и он пророчествует об отдаленных временах“."},{"num":28,"verse":"Поэтому скажи им – так говорит Господь Бог: „Ни одно из слов Моих уже не будет отсрочено, но слово, которое Я скажу, сбудется“», – говорит Господь Бог."}],"coments":[{"index":1,"link":"<strong>12:1-16<\/strong>","text":"Пророк возвещает о том, что изгнание соотечественников из Иерусалима уже началось."},{"index":2,"link":"<strong>12:2 ты живешь среди дома мятежного.<\/strong>","text":"См. 2,3-8; 3,9.26.27."},{"index":2,"link":"<strong>глаза, чтобы видеть, ...уши, чтобы слышать.<\/strong>","text":"Ср. Втор. 29,4; Иер. 5,21; Мф. 13,15.16; Деян. 28,26."},{"index":3,"link":"<strong>12:3 изготовь себе нужное для переселения.<\/strong>","text":"Заплечный мешок содержит лишь самое необходимое: обычно это плащ, еда в дорогу, сосуд для питья, котелок с ножом и ложкой, несколько личных вещей. Все остальное свое достояние беженец забрать с собой не может, и оно достанется завоевателю. Естественно, не берут с собой ничего из роскоши (ср. Лк. 10,4; 22,35.36)."},{"index":4,"link":"<strong>12:4 сам выйди вечером.<\/strong>","text":"Скрываться лучше вечером, под прикрытием темноты. Следовательно, пророк говорит о тайном бегстве, на что указывает также пролом в стене дома. Иезекииль явно намекает на неудачную попытку царя Седекии бежать от Навуходоносора (ст. 10,11; 4 Цар. 25,3-7)."},{"index":6,"link":"<strong>12:6 лице твое закрой.<\/strong>","text":"Выражение как стыда, так и горя (Лев. 13,45; 2 Цар. 19,4; Пс. 68,8). В данном контексте этот жест говорит о том, что беженцам никогда не доведется вернуться в Иерусалим и что Седекия будет ослеплен (ст. 12,13; 4 Цар. 25,7)."},{"index":12,"link":"<strong>12:12 Стену проломают.<\/strong>","text":"Хотя стены Иерусалима и были разрушены во время бегства Седекии, в действительности же царь и его свита вышли через ворота (4 Цар. 25,4)."},{"index":13,"link":"<strong>12:13 раскину на него сеть Мою.<\/strong>","text":"Бог символически представлен здесь как охотник или птицелов (17,20; Иов 19,6; Пс. 90,3; Иер. 50,24; Плач 1,13)."},{"index":17,"link":"<strong>12:17-20<\/strong>","text":"Надо полагать, что Иезекииль получал столько воды и пищи, чтобы не умереть с голоду (4,9-11). Физическая слабость пророка символизирует участь оставшихся в Иерусалиме."},{"index":21,"link":"<strong>12:21 &ndash; 14,11<\/strong>","text":"Пророка тревожит распространение ложных предсказаний. В Ветхом Завете приведен целый ряд признаков, позволяющих отличить истинное пророчество от ложного."},{"index":21,"text":"Самым важным критерием отличия истинного пророчества от ложного служи исполнение или неисполнение предсказаний (Втор. 18,21.22). Речь пророка не должна противоречить прежним откровениям (Втор. 13,1-5)."},{"index":21,"text":"Некоторые средства откровения, будто бы позволявшие проникнуть в познание воли Бога, были запрещены для Израиля (Втор. 18,9-14) и считались признаками ложного пророчества. В народе Божием не допускалось гадание, спиритизм и колдовство. Подлинный пророк получает свои откровения только во сне и в видениях (Чис. 12,6-8)."},{"index":21,"text":"Истинный пророк получает доступ на небесный совет (Иер. 23,18). О присутствии на Божественном совете нередко сообщается уже в начальном рассказе о призвании пророка (см. ком. к 1,4 &ndash; 3,15)."},{"index":27,"link":"<strong>12:27 он пророчествует об отдаленных временах.<\/strong>","text":"Ср. 2 Пет. 3,3.4; Евр. 10,37; Откр. 10,6."}]}