{"title":"Иезекииль 15 глава","book_id":26,"chapter_id":15,"verses":[{"num":1,"sub":"Видение горящей виноградной лозы","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Какое преимущество имеет дерево виноградной лозы перед всяким другим деревом и ветви виноградной лозы – между деревьями в лесу?"},{"num":3,"verse":"Берут ли от него кусок на какое-либо изделие? Берут ли от него хотя бы на гвоздь, чтобы вешать на нем какую-либо вещь?"},{"num":4,"verse":"Вот оно отдается огню на съедение; оба конца его огонь поел, и обгорела середина его. Годится ли оно на какое-нибудь изделие?"},{"num":5,"verse":"И тогда, как оно было цело, не годилось ни на какое изделие. Тем паче когда огонь поел его и оно обгорело, годится ли оно на какое-нибудь изделие?»"},{"num":6,"verse":"Поэтому так говорит Господь Бог: «Как дерево виноградной лозы между деревьями лесными Я отдал огню на съедение, так отдам ему и жителей Иерусалима."},{"num":7,"verse":"И обращу лицо Мое против них: из одного огня выйдут, и другой огонь пожрет их. И узнаете, что Я Господь, когда обращу против них лицо Мое."},{"num":8,"verse":"И сделаю эту землю пустыней за то, что они вероломно поступали», – говорит Господь Бог."}],"coments":[{"index":1,"link":"<strong>15:1-8<\/strong>","text":"Пророк уподобляет Израиль срезанной виноградной лозе, которая ни на что больше не годится, и ее предают огню."},{"index":4,"link":"<strong>15:4 отдается огню на съедение.<\/strong>","text":"\"Предание огню\" Израиля подразумевает, вероятно, частичное изгнание, которое состоялось в 597 г. до Р.Х. Тогда был уведен в плен царь Иоаким и с ним почти вся городская знать (см. ком. к 1,1-3). Так что теперь, когда лес, т.е. Иерусалим, уже повырублен, его цена намного упала."},{"index":4,"link":"<strong>его огонь поел.<\/strong>","text":"Отсеченную виноградную лозу нельзя употребить даже на самое примитивное изделие. Бог напоминает уведенным в плен, что не по каким-то особым достоинствам Израиль стал избранным народом, а исключительно по Его милости (Втор. 7,6-8)."}]}