{"title":"Иезекииль 18 глава","book_id":26,"chapter_id":18,"verses":[{"num":1,"sub":"Предписания Израилю и призыв к покаянию","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Зачем вы употребляете в земле Израилевой эту пословицу, говоря: „Отцы ели кислый виноград, а у детей на зубах оскомина“?"},{"num":3,"verse":"Живу Я! – говорит Господь Бог. – Не будут впредь говорить пословицу эту в Израиле."},{"num":4,"verse":"Ибо вот, все души – Мои; как душа отца, так и душа сына – Мои; душа согрешающая – та умрет."},{"num":5,"verse":"Если кто праведен и творит суд и правду,"},{"num":6,"verse":"на горах жертвенного не ест и к идолам дома Израилева не обращает глаз своих, жены ближнего своего не оскверняет и к своей жене во время очищения нечистот ее не приближается,"},{"num":7,"verse":"никого не притесняет, должнику возвращает залог его, хищения не производит, хлеб свой дает голодному и нагого покрывает одеждой,"},{"num":8,"verse":"в рост не отдает и лихвы не берет, от неправды удерживает руку свою, суд человеку с человеком производит правильный,"},{"num":9,"verse":"поступает по заповедям Моим и соблюдает постановления Мои искренно, то он праведник, он непременно будет жив, – говорит Господь Бог. –"},{"num":10,"verse":"Но если у него родился сын разбойник, проливающий кровь, и делает что-нибудь из всего того,"},{"num":11,"verse":"чего он сам не делал вовсе, и на горах ест жертвенное, и жену ближнего своего оскверняет,"},{"num":12,"verse":"бедного и нищего притесняет, насильно отнимает, залога не возвращает и к идолам обращает глаза свои, делает мерзость,"},{"num":13,"verse":"в рост дает и берет лихву, то будет ли он жив? <em>Нет<\/em>, он не будет жив. Кто делает все такие мерзости, тот непременно умрет, кровь его будет на нем."},{"num":14,"verse":"Но если у кого родился сын, который, видя все грехи отца своего, какие он делает, видит и не делает подобного им:"},{"num":15,"verse":"на горах жертвенного не ест, к идолам дома Израилева не обращает глаз своих, жены ближнего своего не оскверняет"},{"num":16,"verse":"и человека не притесняет, залога не берет и насильно не отнимает, хлеб свой дает голодному и нагого покрывает одеждой,"},{"num":17,"verse":"от <em>обиды<\/em> бедного удерживает руку свою, роста и лихвы не берет, исполняет Мои повеления и поступает по заповедям Моим, – то этот не умрет за беззаконие отца своего; он будет жив."},{"num":18,"verse":"А отец его, так как он жестоко притеснял, грабил брата и недоброе делал среди народа своего, вот, он умрет за свое беззаконие."},{"num":19,"verse":"Вы говорите: „Почему же сын не несет вины отца своего?“ Потому что сын поступает законно и праведно, все уставы Мои соблюдает и исполняет их; он будет жив."},{"num":20,"verse":"Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына; правда праведного при нем и остается, и беззаконие беззаконного при нем и остается."},{"num":21,"verse":"И беззаконник, если обратится от всех грехов своих, какие делал, и будет соблюдать все уставы Мои и поступать законно и праведно, жив будет, не умрет."},{"num":22,"verse":"Все преступления его, какие делал он, не припомнятся ему: в правде своей, которую будет делать, он жив будет."},{"num":23,"verse":"<strong>Разве Я хочу смерти беззаконника? – говорит Господь Бог. – Не того ли, чтобы он обратился от путей своих и был жив?<\/strong>"},{"num":24,"verse":"И праведник, если отступит от правды своей и будет поступать неправедно, будет делать все те мерзости, какие делает беззаконник, будет ли он жив? Все добрые дела его, какие он делал, не припомнятся; за беззаконие свое, какое делает, и за грехи свои, в каких грешен, он умрет."},{"num":25,"verse":"Но вы говорите: „Не прав путь Господа!“ Послушайте, дом Израилев! Мой ли путь не прав? Не ваши ли пути не правы?"},{"num":26,"verse":"Если праведник отступает от правды своей и делает беззаконие и за то умирает, то он умирает за беззаконие свое, которое сделал."},{"num":27,"verse":"И беззаконник, если обращается от беззакония своего, какое делал, и творит суд и правду, к жизни возвратит душу свою."},{"num":28,"verse":"Ибо он увидел и обратился от всех преступлений своих, какие делал; он будет жив, не умрет."},{"num":29,"verse":"А дом Израилев говорит: „Не прав путь Господа!“ Мои ли пути не правы, дом Израилев? Не ваши ли пути не правы?"},{"num":30,"verse":"Поэтому Я буду судить вас, дом Израилев, каждого по путям его, – говорит Господь Бог. – Покайтесь и обратитесь от всех преступлений ваших, чтобы нечестие не было вам преткновением."},{"num":31,"verse":"Отвергните от себя все грехи ваши, которыми согрешали вы, и сотворите себе новое сердце и новый дух. И зачем вам умирать, дом Израилев?"},{"num":32,"verse":"Ибо Я не хочу смерти умирающего, – говорит Господь Бог. – Но обратитесь и живите!"}],"coments":[{"index":1,"link":"<strong>18:1-32<\/strong>","text":"Вавилонское пленение не только наказание за грехи одного поколения. Напротив, непокорство Израиля продолжалось при жизни многих поколений, \"с того дня, как вышли отцы их из Египта, и до сего дня\" (4 Цар. 21,15), пока, наконец, не начался над ним суд. Накопившаяся общая вина народа привела к разрушению Иерусалима. В ответ уведенные в плен стали сомневаться в правосудии Божием. Но Иезекииль настаивает на том, что Господь наказывает за грехи как предшествующих поколений, так и данного конкретного человека."},{"index":6,"link":"<strong>18:6 на горах жертвенного не ест.<\/strong>","text":"О трапезах идолопоклонников на высотах (6,13; 20,28; Исх. 32,5.6)."},{"index":6,"link":"<strong>к своей жене во время очищения нечистот ее не приближается.<\/strong>","text":"Закон запрещает половые сношения с женщиной во время менструации (22,10; 36,17; Лев. 18,19)."},{"index":7,"link":"<strong>18:7 должнику возвращает залог его.<\/strong>","text":"См. также ст. 12,16; Исх. 22,26; Ам. 2,8. На обломке исписанной глиняной таблички, найденной в Иавне-яме и восходящей в концу VII в. до Р.Х., полевой батрак подает жалобу деревенскому чиновнику на своего работодателя за то, что тот взял в залог его одежду и теперь не возвращает."},{"index":8,"link":"<strong>18:8 лихвы не берет.<\/strong>","text":"См. ст. 13 и 17; Исх. 22,25; Лев. 25,35-37; Втор. 23,19.20."},{"index":14,"link":"<strong>18:14 сын, который, видя все грехи отца своего... не делает подобного.<\/strong>","text":"Праведный сын не должен отвечать за грехи нечестивого отца (см. ком. к ст. 10; Втор. 24,16; 4 Цар. 14,6)."},{"index":24,"link":"<strong>18:24 праведник, если отступит от правды своей.<\/strong>","text":"Бог не только прибежище во времена печали. Его нельзя считать лишь Спасителем, одновременно не признавая Господом."},{"index":30,"link":"<strong>18:30-32<\/strong>","text":"Предостерегая от совершения беззаконий и неизбежности наказания, Господь не желает смерти грешника (2 Пет. 3,9). Покаяние &ndash; это путь к жизни (59,20; Иер. 18,8; Мф. 3,2.8; 4,17; Деян. 3,19; 2 Кор. 7,10)."},{"index":31,"link":"<strong>18:31 сотворите в себе новое сердце и новый дух.<\/strong>","text":"Новое сердце и новый дух &ndash; это дар Божий (36,26), а не человека (ср. Еф. 2,8.9). Вот почему пророк призывает к покаянию."}]}