{"title":"Иезекииль 11 глава","book_id":26,"chapter_id":11,"verses":[{"num":1,"sub":"Видение наказания Иерусалима","verse":"И поднял меня дух, и привел меня к восточным воротам дома Господнего, которые обращены к востоку. И вот, у входа в ворота двадцать пять человек; и между ними я видел Иазанию, сына Азура, и Фалтию, сына Ванея, князей народа."},{"num":2,"verse":"И Он сказал мне: «Сын человеческий! Вот люди, у которых на уме беззаконие и которые дают худой совет в городе этом,"},{"num":3,"verse":"говоря: „Еще не близко. Будем строить дома. Он – котел, а мы – мясо“."},{"num":4,"verse":"Поэтому изреки на них пророчество, пророчествуй, сын человеческий»."},{"num":5,"verse":"И снизошел на меня Дух Господен, и сказал мне: «Скажи – так говорит Господь: „Что говорите вы, дом Израилев, и что на ум вам приходит, – это Я знаю."},{"num":6,"verse":"Много убитых ваших вы положили в этом городе и улицы его наполнили трупами“."},{"num":7,"verse":"Поэтому так говорит Господь Бог: „Убитые ваши, которых вы положили среди него, суть мясо, а он – котел; но вас Я выведу из него."},{"num":8,"verse":"Вы боитесь меча, и Я наведу на вас меч, – говорит Господь Бог. –"},{"num":9,"verse":"И выведу вас из него, и отдам вас в руку чужих, и произведу над вами суд."},{"num":10,"verse":"От меча падете; на пределах Израилевых будут судить вас, и узнаете, что Я Господь."},{"num":11,"verse":"Он не будет для вас котлом, и вы не будете мясом в нем; на пределах Израилевых буду судить вас."},{"num":12,"verse":"И узнаете, что Я Господь; ибо по заповедям Моим вы не ходили и уставов Моих не выполняли, а поступали по уставам народов, окружающих вас“»."},{"num":13,"verse":"И было, когда я пророчествовал, Фалтия, сын Ванея, умер. И пал я на лицо, и возопил громким голосом, и сказал: «О Господи Боже! Неужели Ты хочешь до конца истребить остаток Израиля?»"},{"num":14,"sub":"Божие обетование израильтянам в рассеянии","verse":"И было ко мне слово Господа:"},{"num":15,"verse":"«Сын человеческий! Твоим братьям, твоим братьям, твоим единокровным и всему дому Израилеву, всем им говорят живущие в Иерусалиме: „Живите вдали от Господа; нам во владение отдана эта земля“."},{"num":16,"verse":"На это скажи – так говорит Господь Бог: „Хотя Я и удалил их к народам и хотя рассеял их по землям, но Я буду для них некоторым святилищем в тех землях, куда пошли они“."},{"num":17,"verse":"Затем скажи – так говорит Господь Бог: „Я соберу вас из народов, и возвращу вас из земель, в которые вы рассеяны, и дам вам землю Израилеву“."},{"num":18,"verse":"И придут туда, и извергнут из нее все гнусности ее и все мерзости ее."},{"num":19,"verse":"<strong>И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,<\/strong>"},{"num":20,"verse":"чтобы они ходили по заповедям Моим, и соблюдали уставы Мои, и выполняли их. И будут Моим народом, а Я буду их Богом."},{"num":21,"verse":"А чье сердце увлечется вслед гнусностей их и мерзостей их, путь тех обращу на их голову», – говорит Господь Бог."},{"num":22,"sub":"Слава Господня покидает Иерусалим","verse":"Тогда херувимы подняли крылья свои, и колеса подле них, и слава Бога Израилева – вверху над ними."},{"num":23,"verse":"И поднялась слава Господня из среды города и остановилась над горой, которая к востоку от города."},{"num":24,"verse":"И дух поднял меня и перенес меня в Халдею, к переселенцам, в видении, Духом Божиим. И отошло от меня видение, которое я видел."},{"num":25,"verse":"И я пересказал переселенцам все слова Господа, которые Он открыл мне."}],"coments":[{"index":1,"link":"<strong>11:1 у входа в ворота двадцать пять человек.<\/strong>","text":"Это, скорее всего, не те же люди, что двадцать пять солнцепоклонников (8,16); похоже, что это не священники, а политические вожди."},{"index":1,"link":"<strong>Иазанию, сына Азурова.<\/strong>","text":"Этого человека нельзя путать с Иезанией, сыном Сафана (8,11)."},{"index":3,"link":"<strong>11:3 он котел, а мы мясо.<\/strong>","text":"Правящая верхушка Иерусалима уже была уведена в плен Навуходоносором в 597 г. до Р.Х., включая почти всех членов царской семьи, военачальников, искусных мастеров, так что в городе остался лишь \"бедный народ земли\" (4 Цар. 24,13-16). В отсутствие старой аристократии появилась новая, которая была, естественно, ослеплена своим иллюзорным величием. Символика полного котла и мяса в нем такова: новые правители относились к уведенным в плен как к требухе забитого животного, как к негодным в пищу отбросам, а самих себя, напротив, считали лакомыми кусками."},{"index":7,"link":"<strong>11:7 убитые ваши... суть мясо.<\/strong>","text":"Пророк, напротив, разъясняет, что захватчики уничтожили лучших людей, так что убитые и есть настоящее \"мясо\" города, тогда как требуха &ndash; это нынешние его вожди, которых и следует выбросить вон."},{"index":13,"link":"<strong>11:13 Фалтия, сын Ванеев.<\/strong>","text":"Фалтия означает \"Яхве дает избавление\". Когда Фалтия внезапно умирает во время видения Иезекииля, то пророка охватывает тревога, что надежда на сохранение остатка народа умерла вместе с ним. Поэтому пророк вновь и вновь предстательствует перед Господом и молит о спасении остатка (см. ком. к 3,24-27; 6,8; ср. 9,8)."},{"index":15,"link":"<strong>11:15 братьям, твоим единокровным.<\/strong>","text":"Имеются в виду \"искупители рода\". Это родственники, которые по обычаю обязаны выкупить родовое владение, если прямой владелец обеднеет и будет вынужден продать свою землю (Лев. 25,25-55; Руфь, гл. 4). Если же родственников не окажется, то имущество может быть захвачено (ср. 45,9; 46,16-18)."},{"index":16,"link":"<strong>11:16 Я буду для них некоторым святилищем.<\/strong>","text":"Когда Иерусалимский храм будет разрушен, Бог Собой заменит это святилище. В дальнейшем Иисус Христос стане заместителем храма (Мф. 26,61; 27,40; Ин. 2,19), и Его Духом каждый христианин будет претворен во Храм Божий (1 Пет. 2,5; 1 Кор. 3,16.17; 2 Кор. 6,16)."},{"index":19,"link":"<strong>11:19 И дам им сердце единое, и дух новый вложу в них.<\/strong>","text":"Вавилонское пленение по Божественному замыслу должно возродить чистый народ, живущий по заповедям. Иезекииль еще вернется к теме нового сердца и духа в 18,31; 36,26 (ср. также Иер. 31,31-34; 2 Кор. 3,3)."},{"index":23,"link":"<strong>11:23 поднялась слава Господа из среды города.<\/strong>","text":"Заключая рассказ о своем видении, Иезекииль свидетельствует, что облако покинет Иерусалим и, пройдя на восток по Кедронской долине, остановится над Елеонской горой. Но Бог оставляет город не навсегда; впоследствии Иезекииль расскажет и о видении славы Божией, которая возвращается в Иерусалим (гл. 43). См. 47,1-12; Зах. 14,4; Деян. 1,11)."}]}