{"title":"Иезекииль 1 глава","book_id":26,"chapter_id":1,"verses":[{"num":1,"sub":"Видение славы Господней","verse":"И было в тридцатый год, в четвертый <em>месяц<\/em>, в пятый <em>день<\/em> месяца, когда я находился среди переселенцев при реке Ховар: отверзлись небеса, и я видел видения Божии."},{"num":2,"verse":"В пятый <em>день<\/em> месяца – <em>это был пятый год от пленения царя Иоакима<\/em> –"},{"num":3,"verse":"было слово Господа к Иезекиилю, сыну Вузия, священнику, в земле халдейской, при реке Ховар; и была на нем там рука Господня."},{"num":4,"verse":"И я видел: и вот, бурный ветер шел от севера, великое облако и клубящийся огонь, и сияние вокруг него,"},{"num":5,"verse":"а из середины его – как бы свет пламени из середины огня. И в середине его видны были четыре живых существа, и таков был вид их: облик их был как у человека;"},{"num":6,"verse":"и у каждого четыре лица, и у каждого из них четыре крыла;"},{"num":7,"verse":"а ноги их – ноги прямые, и ступни ног их – как ступня ноги у тельца, и сверкали, как блестящая медь."},{"num":8,"verse":"И руки человеческие были под крыльями их, на четырех сторонах их;"},{"num":9,"verse":"и лица у них, и крылья у них – у всех четырех. Крылья их соприкасались одно с другим. Во время шествия своего они не оборачивались, а шли каждое по направлению лица своего."},{"num":10,"verse":"Подобие лиц их – лицо человека и лицо льва с правой стороны у всех их четырех; а с левой стороны – лицо тельца у всех четырех и лицо орла у всех четырех."},{"num":11,"verse":"И лица их, и крылья их сверху были разделены, но у каждого два крыла соприкасались одно с другим, а два покрывали тела их."},{"num":12,"verse":"И шли они, каждое в ту сторону, которая перед лицом его: куда дух хотел идти, туда и шли; во время шествия своего не оборачивались."},{"num":13,"verse":"И вид этих живых существ был как вид горящих углей, как вид лампад. <em>Огонь<\/em> ходил между живыми существами и сияние от огня, и молния исходила из огня."},{"num":14,"verse":"И живые существа быстро двигались туда и сюда, как сверкает молния."},{"num":15,"verse":"И смотрел я на живые существа, и вот, на земле подле этих живых существ – по одному колесу перед четырьмя лицами их."},{"num":16,"verse":"Вид колес и устроение их – как вид топаза, и подобие у всех четырех одно. И по виду их, и по устроению их казалось, будто колесо находилось в колесе."},{"num":17,"verse":"Когда они шли – шли на четыре свои стороны; во время шествия не оборачивались."},{"num":18,"verse":"А ободья их – высоки и страшны были они; ободья их у всех четырех вокруг полны были глаз."},{"num":19,"verse":"И когда шли живые существа, шли и колеса подле <em>них<\/em>; а когда живые существа поднимались от земли, тогда поднимались и колеса."},{"num":20,"verse":"Куда дух хотел идти, туда шли и они; куда бы ни пошел дух – и колеса поднимались наравне с ними, ибо дух живых существ <em>был<\/em> в колесах."},{"num":21,"verse":"Когда шли те, шли и они; и когда те стояли, стояли и они; и когда те поднимались от земли, тогда наравне с ними поднимались и колеса, ибо дух живых существ <em>был<\/em> в колесах."},{"num":22,"verse":"Над головами живых существ было подобие свода, как вид изумительного кристалла, простертого сверху над головами их."},{"num":23,"verse":"А под сводом простирались крылья их – прямо одно к другому; и у каждого были два крыла, которые покрывали их, у каждого два крыла покрывали тела их."},{"num":24,"verse":"И когда они шли, я слышал шум крыльев их, как бы шум многих вод, как бы глас Всемогущего, сильный шум, как бы шум в воинском стане; <em>а<\/em> когда они останавливались – опускали крылья свои."},{"num":25,"verse":"И голос был со свода, который над головами их; когда они останавливались, тогда опускали крылья свои."},{"num":26,"verse":"А над сводом, который над головами их, <em>было<\/em> подобие престола по виду как бы из камня сапфира; а над подобием престола было как бы подобие человека вверху на нем."},{"num":27,"verse":"И видел я как бы пылающий металл, как бы вид огня внутри него вокруг; от вида чресл его и выше и от вида чресл его и ниже я видел как бы некий огонь, и сияние <em>было<\/em> вокруг него."},{"num":28,"verse":"В каком виде бывает радуга на облаках во время дождя, такой вид имело это сияние кругом."}],"coments":[{"index":1,"link":"<strong>1:1-3<\/strong>","text":"См. Введение: Автор; Время и обстоятельства написания."},{"index":1,"link":"<strong>1:1 И было в тридцатый год.<\/strong>","text":"Книга, предположительно, имела два заголовка: один от первого лица (ст. 1), второй &ndash; от третьего (ст. 2,3). Хронология в книге пророка Иезекииля, как правило, приводится по годам правления Иоакима. Иезекииль воспринял свое пророческое призвание на тридцатом году жизни, что соответствует пятому году правления Иоакима. Предназначенный в священники человек обычно приступал к активному служению лишь по достижении тридцати лет (Чис. 4,3), но Иезекииль в этом возрасте жил в условиях плена, вдали от Иерусалимского храма, и, естественно, не имел возможности исполнять свое священническое призвание."},{"index":2,"link":"<strong>1:2 это был пятый год.<\/strong>","text":"Царь Иоаким был уведен в плен в 597 г. до Р.Х.; Навуходоносор посадил на его место царя Седекию (4 Цар. 24,15-17; 2 Пар. 36,10). Но Иоакима продолжали считать законным царем Иудеи (4 Цар. 25,27-30), что признавалось даже вавилонскими властителями, так что все даты, которые приводятся в книге пророка Иезекииля (1,2.3; 3,16; 8,1; 20,1; 24,1; 26,1; 29,1; 29,17; 30,20; 32,1; 32,17; 33,21; 40,1), даются по годам царствования именно Иоакима. Следовательно, если в ст. 1,2 называется четвертый месяц пятого года правления Иоакима, то видение состоялось в июле 593 г. до Р.Х."},{"index":3,"link":"<strong>1:3 при реке Ховаре.<\/strong>","text":"Иудеи диаспоры обычно устраивали места для богопочитания у водных потоков (Деян. 16,13; Пс. 136,1). Два клинописных текста из Ниппура упоминают о \"пару кабари\" (в переводе \"великая река\"), и это имя собственное можно отождествить с рекой Ховар. Так называли большой обводный канал, с помощью которого вода из Евфрата подводилась к Вавилону."},{"index":4,"link":"<strong>1:4 &ndash; 3,14<\/strong>","text":"Подобно Моисею, любой пророк (Втор. 18,15.18) обычно начинал свое пророческое служение лишь после того, как Бог приоткрывал ему свое Божественное присутствие. Каждый из пророков обычно бывал допущен на небесный совет, где ему позволялось выслушать слова Божий. Именно в этом и состояло отличие истинного пророка от ложного (Иер. 23,16-18; 3 Цар. 22,19-28)."},{"index":4,"text":"Сообщения о войнах составляют важный мотив в пророчестве Иезекииля. И в начальном видении Бог предстает перед ним как воин, едущий на колеснице (1,15-18) в сопровождении небесного воинства (1,19-24)."},{"index":4,"link":"<strong>1:4 бурный ветер.<\/strong>","text":"Т.е. один из видов теофании (богоявления). См. 4 Цар. 2,1.11; Иов 38,1; Пс. 82,16; 148,8; Ис. 29,6; 66,15; Иер. 4,13; 23,19; 30,23; Наум 1,3; Зах. 9,14."},{"index":5,"link":"<strong>1:5-9<\/strong>","text":"Упоминаемые здесь животные &ndash; это херувимы (10,1; 15,17.20). Ср. Ис. 6,2, а также Откр. 4,6. Крылья их \"соприкасались одно к другому\" (ст. 9), что напоминает серафимов, поставленных в Святом Святых Соломонова храма (3 Цар. 6,27; 2 Пар. 3,11.12)."},{"index":10,"link":"<strong>1:10 Подобие лиц их.<\/strong>","text":"Упоминаемые четыре лица представляют высшие формы жизни среди разных категорий тварных созданий. Лицо человека выше других, и оно обращено наружу. Телец представляет домашних животных, лев &ndash; диких, а орел &ndash; птиц. Эти существа образовали четырехугольник. Под каким бы углом ни смотреть на каждое из них, одновременно были видны четыре различных лица."},{"index":11,"link":"<strong>1:11 крылья.<\/strong>","text":"См. Ис. 6,2 и ком. к Иез. 1,5-9."},{"index":13,"link":"<strong>1:13-14 горящих углей... огонь... сияние... молния.<\/strong>","text":"Огонь &ndash; это первичный вид богоявления (Быт. 15,17; Исх. 3,2; 13,21.22; Чис. 11,1; Пс. 17,9)."},{"index":24,"link":"<strong>1:24 сильный шум.<\/strong>","text":"Звуковой компонент &ndash; это обычный элемент богоявления, если в них участвует небесное воинство (2 Цар. 5,24; 4 Цар. 7,6; Иоил. 2,5. Ср. также Быт. 3,8; Исх. 19,19; Ис. 6,4). См. об этом особенно 3,12.13; 10,5."},{"index":27,"link":"<strong>1:27 вид огня внутри него вокруг.<\/strong>","text":"Свет, характерный для присутствия Божия, заполняет всего человека (ср. Дан. 7,9.10) &ndash; ведь Божественный свет является неприступным (1 Тим. 6,16). Никто никогда не видел Бога, и никто не может описать Его; поэтому и Иезекииль говорит только о \"видении подобия славы Господней\" (2,1), т.е. он трижды избегает реального описания Бога."},{"index":28,"link":"<strong>1:28 радуга.<\/strong>","text":"Радуга не только отражает великолепие облика Божия, но и напоминает о Его обетованиях (Быт. 9,16.17)."}]}