{"title":"Иезекииль 26 глава","book_id":26,"chapter_id":26,"verses":[{"num":1,"sub":"Пророчество о Тире","verse":"В одиннадцатом году, в первый день первого месяца, было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! За то, что Тир говорит об Иерусалиме: „Ага! Он сокрушен, врата народов“, обращаясь ко Мне: „Наполнюсь – он опустошен!“ –"},{"num":3,"verse":"за то, – так говорит Господь Бог, – вот, Я – на тебя, Тир, и подниму на тебя многие народы, как море поднимает волны свои."},{"num":4,"verse":"И разобьют стены Тира, и разрушат башни его. И вымету из него прах его, и сделаю его голой скалой."},{"num":5,"verse":"Местом для расстилания сетей будет он среди моря, ибо Я сказал это, – говорит Господь Бог, – и будет он на расхищение народам."},{"num":6,"verse":"А дочери его, которые на земле, убиты будут мечом. И узнают, что Я Господь»."},{"num":7,"verse":"Ибо так говорит Господь Бог: «Вот, Я приведу против Тира от севера Навуходоносора, царя вавилонского, царя царей, с конями, и с колесницами, и со всадниками, и с войском, и с многочисленным народом."},{"num":8,"verse":"Дочерей твоих на земле он побьет мечом, и устроит против тебя осадные башни, и насыплет против тебя вал, и поставит против тебя щиты,"},{"num":9,"verse":"и к стенам твоим придвинет стенобитные машины, и башни твои разрушит секирами своими."},{"num":10,"verse":"От множества коней его покроет тебя пыль, от шума всадников, и колес, и колесниц потрясутся стены твои, когда он будет входить в ворота твои, как входят в разбитый город."},{"num":11,"verse":"Копытами коней своих он истопчет все улицы твои, народ твой побьет мечом и памятники могущества твоего повергнет на землю."},{"num":12,"verse":"И разграбят богатство твое, и расхитят товары твои, и разрушат стены твои, и разобьют красивые дома твои, и камни твои, и деревья твои, и землю твою бросят в воду."},{"num":13,"verse":"И прекращу шум песен твоих, и звук цитр твоих уже не будет слышен."},{"num":14,"verse":"И сделаю тебя голой скалой – будешь местом для расстилания сетей; не будешь вновь построен. Ибо Я, Господь, сказал это», – говорит Господь Бог."},{"num":15,"verse":"Так говорит Господь Бог Тиру: «От шума падения твоего, от стона раненых, когда будет производимо среди тебя избиение, не содрогнутся ли острова?"},{"num":16,"verse":"И сойдут все князья моря с престолов своих, и сложат с себя мантии свои, и снимут с себя узорчатые одежды свои, облекутся в трепет, сядут на землю и ежеминутно будут содрогаться и изумляться о тебе."},{"num":17,"verse":"И поднимут плач о тебе, и скажут тебе: „Как погиб ты, населенный мореходцами, город знаменитый, который был силен на море, сам и жители его, наводившие страх на всех обитателей его!"},{"num":18,"verse":"Ныне, в день падения твоего, содрогнулись острова; острова на море приведены в смятение погибелью твоею“»."},{"num":19,"verse":"Ибо так говорит Господь Бог: «Когда Я сделаю тебя городом опустелым, подобным городам необитаемым, когда подниму на тебя пучину и покроют тебя большие воды,"},{"num":20,"verse":"тогда низведу тебя с отходящими в могилу к народу давно бывшему и помещу тебя в преисподних земли, в пустынях вечных, с отошедшими в могилу, чтобы ты не был более населен. И явлю Я славу на земле живых."},{"num":21,"verse":"Ужасом сделаю тебя, и не будет тебя, и будут искать тебя, но уже не найдут тебя вовеки», – говорит Господь Бог."}],"coments":[{"index":1,"link":"<strong>26:1 &ndash; 28,26<\/strong>","text":"Эти главы посвящены пророчествам против финикийских соседей, в первую очередь против Тира (26,1 &ndash; 28,19), но также и против Сидона (28,20-26). Между Израилем и финикийцами случались военные конфликты, но все же в Библии Тир и Сидон упоминаются прежде всего как рассадники языческих культов, особенно поклонения Ваалу, который внедряла в Израиле финикийская царевна Иезавель (Суд. 10,6; 3 Цар. 11,5; 16,31)."},{"index":2,"link":"<strong>26:2 наполнюсь.<\/strong>","text":"В разные времена Иудейское царство контролировало значительный отрезок жизненно важного международного торгового тракта, шедшего по морскому побережью в Египет, а также путь в порт Ецион-Гевер, через который осуществлялась торговля с Аравией и Африкой. Падение Иерусалима для Тира означало, что больше не будет нужды в сделках с могущественным посредником, &ndash; а это сулило большую выгоду."},{"index":7,"link":"<strong>26:7 Я приведу против Тира... Навуходоносора.<\/strong>","text":"Вскоре после падения Иерусалима Навуходоносор приступил к осаде Тира. Материковая часть города пала быстро, в 585 г. до Р.Х., но островная отражала приступы вавилонской армии в течение тринадцати лет &ndash; до 572 г. до Р.Х. (ср. 29,17.18)."},{"index":19,"link":"<strong>26:19-20 покроют тебя большие воды ... помещу тебя в преисподних земли.<\/strong>","text":"Вода и преисподняя (бездна) &ndash; метафоры смерти и царства мертвых (см. Исх. 14,26; Иов 26,5; Пс. 17,16; 27,1; 29,4.10; Притч. 1,12; Иона 2,6). Пророк предсказывав гибель острова и его обитателей."}]}