{"title":"Иезекииль 25 глава","book_id":26,"chapter_id":25,"verses":[{"num":1,"sub":"Пророчество об Аммоне","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Обрати лицо твое к сынам Аммоновым, и изреки на них пророчество,"},{"num":3,"verse":"и скажи сынам Аммоновым: слушайте слово Господа Бога. Так говорит Господь Бог: „За то, что ты о святилище Моем говоришь: \"Ага!\" – потому что оно поругано, и о земле Израилевой, потому что она опустошена, и о доме Иудином, потому что они пошли в плен, –"},{"num":4,"verse":"за то, вот, Я отдам тебя в наследие сынам Востока; и построят у тебя овчарни свои, и поставят у тебя шатры свои, и будут есть плоды твои и пить молоко твое."},{"num":5,"verse":"Я сделаю Равву стойлом для верблюдов, и сынов Аммоновых – пастухами овец. И узнаете, что Я Господь“."},{"num":6,"verse":"Ибо так говорит Господь Бог: „За то, что ты рукоплескал, и топал ногой, и со всем презрением к земле Израилевой душевно радовался, –"},{"num":7,"verse":"за то, вот, Я простру руку Мою на тебя, и отдам тебя на расхищение народам, и истреблю тебя из числа народов, и изглажу тебя из числа земель. Сокрушу тебя, и узнаешь, что Я Господь“."},{"num":8,"sub":"Пророчество о Моаве","verse":"Так говорит Господь Бог: „За то, что Моав и Сеир говорят: \"Вот и дом Иудин, как все народы!\" –"},{"num":9,"verse":"за то, вот, Я, <em>начиная<\/em> от городов, от всех пограничных городов его, красы земли, от Беф-Иешимофа, Ваалмеона и Кириафаима, открою бок Моава"},{"num":10,"verse":"для сынов Востока и отдам его в наследие <em>им<\/em> вместе с сынами Аммоновыми, чтобы сыны Аммоновы не упоминались более среди народов."},{"num":11,"verse":"И над Моавом произведу суд, и узнают, что Я Господь“."},{"num":12,"sub":"Пророчество об Эдоме","verse":"Так говорит Господь Бог: „За то, что Эдом жестоко мстил дому Иудину и тяжко согрешил, совершая над ним мщение,"},{"num":13,"verse":"за то, – так говорит Господь Бог, – простру руку Мою на Эдом, и истреблю у него людей и скот, и сделаю его пустыней; от Фемана до Дедана все падут от меча."},{"num":14,"verse":"И совершу мщение Мое над Эдомом рукой народа Моего Израиля; и они будут действовать в Идумее по Моему гневу и Моему негодованию; и узнают мщение Мое“, – говорит Господь Бог."},{"num":15,"sub":"Пророчество о филистимлянах","verse":"Так говорит Господь Бог: „За то, что филистимляне поступили мстительно и мстили с презрением в душе, на погибель, по вечной неприязни,"},{"num":16,"verse":"за то, – так говорит Господь Бог, – вот, Я простру руку Мою на филистимлян, и истреблю критян, и уничтожу остаток их на берегу моря;"},{"num":17,"verse":"и совершу над ними великое мщение наказаниями яростными. И узнают, что Я Господь, когда совершу над ними Мое мщение“»."}],"coments":[{"index":1,"link":"<strong>25:1 &ndash; 32,32<\/strong>","text":"Пророки нередко предсказывали исход того или другого сражения (3 Цар. 20,13.14.22; 22,6.7; 4 Цар. 9,6,7; Иер. 28,8). Пророчества против чужих народов фактически участвуют в священной войне. Слова Иезекииля напоминаю пророчества с поля сражения, которые его предшественники нередко произносили по ходу реальных военных действий."},{"index":1,"text":"Иезекииль строит свои пророчества как бы по географическому принципу: он начинает с Аммана, расположенного на севере, и далее, по ходу часовой стрелки, продвигается к югу, чтобы затем вновь вернуться к северу, к финикийским государе &ndash; вам. Потом он обращается к великой державе на юге, к Египту. Иезекииль делает большинство древних государств Ближнего Востока прямым предметом своих пророчеств. Однако в своих обличениях Иезекииль ни разу не назвал Вавилон и не призвал на него суд Божий (см. ком. к 38,2)."},{"index":1,"link":"<strong>25:1-7<\/strong>","text":"Ср. 21,28-32. Длительные взаимоотношения израильтян с аммонитянами носили изменчивый характер, но все же превалировал конфликт (Втор. 2,19.37; Суд. 3,13; 1 Цар. 11,1-11; 3 Цар. 11,7.33; 2 Пар. 20,1.10.22.23; 26,8; 27,5; Иер. 27,3; 40,11)."},{"index":5,"link":"<strong>25:5 узнаете, что Я Господь.<\/strong>","text":"Некоторые из пророчеств против чужих народов завершаются \"формулой признания\" (ст. 7,11,17; см. ком. к 6,7). Народы в конце концов признают, что Господь Бог владычествует и над ними."},{"index":6,"link":"<strong>25:6-7 за то... за то вот, Я простру руку Мою на тебя.<\/strong>","text":"Наказание соответствует преступлению: за то, что радовались погибели Иерусалима, аммонитяне сами подпадут под власть иностранной державы. Хотя многие из малых государств региона и избежали разрушения во время вавилонского нашествия 587-586 гг. до Р.Х., все же небиблейские источники свидетельствуют, что Навуходоносор уже в 582 г. приказал обезглавить каждого десятого аммонитянина и моавитянина. Пророк Иезекииль намекает на это событие в 21,28-32."},{"index":9,"link":"<strong>25:9 открою бок Моава.<\/strong>","text":"Взаимоотношения между Израилем и моавитянами также состояли по большей части из конфликтов (Исх. 15,15; 24,17; 25,1; Руфь 1,1.2; 1 Цар. 22,3.4). Моав в итоге разделит судьбу Аммона."},{"index":12,"link":"<strong>25:12 за то, что Едом жестоко мстил.<\/strong>","text":"Едомские цари стали вторгаться в Иудею сразу после падения Иерусалима (35,15). Враждебность между Израилем и Едомом имеет глубокие исторические корни (см. Быт. 25,23.30; ср. Чис. 24,18; Втор. 23,7; Суд. 11,17.18; 1 Цар. 14,47). Иезекииль произнесет еще одно пророчество против Едома (гл. 35)."},{"index":15,"link":"<strong>25:15 Филистимляне поступили мстительно.<\/strong>","text":"Филистимляне захватили приморскую долину на западном побережье Иордана и контролировали жизненно важный приморский торговый тракт. Взаимные территориальные притязания и противоположные стратегические интересы привели к тому, что отношения между двумя народами были далеки от дружественности (см. 16,27.57)."},{"index":16,"link":"<strong>25:16 истреблю Критян.<\/strong>","text":"Можно предположить, что массовое переселение филистимлян в Ханаан началось в последней половине тысячелетия до Р.Х. и было частью миграции народов из средиземноморского региона. В египетских летописях они называются \"морским народом\". Одно из племен или родов филистимлян носило имя критян: возможно, они действительно переселились с острова Крит. Критян нередко отождествляют с фелефеями. В качестве наемников они служили в войске царя Давида (2 Цар. 8,18; 15,18; 3 Цар. 1,44)."}]}