{"title":"Иезекииль 23 глава","book_id":26,"chapter_id":23,"verses":[{"num":1,"sub":"Грешные сестры","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Были две женщины, дочери одной матери,"},{"num":3,"verse":"и блудили они в Египте, блудили в молодости своей; там измяты груди их, и там растлили девственные сосцы их."},{"num":4,"verse":"Имена им: большой – Огола, а сестре ее – Оголива. И были они Моими, и рожали сыновей и дочерей; и именовались: Огола – Самарией, а Оголива – Иерусалимом."},{"num":5,"verse":"И стала Огола блудить от Меня, и пристрастилась к своим любовникам, к ассирийцам, соседям своим,"},{"num":6,"verse":"к одевавшимся в ткани яхонтового цвета, к областеначальникам и градоправителям, ко всем красивым юношам, всадникам, ездящим на конях."},{"num":7,"verse":"И расточала блудодеяния свои со всеми отборными из сынов Ассура, и оскверняла себя всеми идолами тех, к кому ни пристращалась;"},{"num":8,"verse":"не переставала блудить и с египтянами, потому что они с ней спали в молодости ее, и растлевали девственные сосцы ее, и изливали на нее похоть свою."},{"num":9,"verse":"За то Я и отдал ее в руки любовников ее, в руки сынов Ассура, к которым она пристрастилась."},{"num":10,"verse":"Они открыли наготу ее, взяли сыновей ее и дочерей ее, а ее убили мечом. И она сделалась позором среди женщин, когда совершили над нею казнь."},{"num":11,"verse":"Сестра ее, Оголива, видела это и еще развращеннее была в похоти своей, и блудодейство ее превзошло блудодейство сестры ее."},{"num":12,"verse":"Она пристрастилась к сынам Ассура, к областеначальникам и градоправителям, соседям ее, пышно одетым, к всадникам, ездящим на конях, ко всем отборным юношам."},{"num":13,"verse":"И Я видел, что она осквернила себя <em>и что<\/em> у них обеих одна дорога."},{"num":14,"verse":"Но эта умножила блудодеяния свои, потому что, увидев вырезанных на стене мужчин – красками нарисованные изображения халдеев,"},{"num":15,"verse":"опоясанных по чреслам своим поясом, с роскошными на голове их повязками, имеющих вид военачальников, похожих на сынов Вавилона, которых родина земля халдейская, –"},{"num":16,"verse":"она влюбилась в них по одному взгляду очей своих и послала к ним в Халдею послов."},{"num":17,"verse":"И пришли к ней сыны Вавилона на любовное ложе, и осквернили ее блудодейством своим, и она осквернила себя ими; и отвратилась от них душа ее."},{"num":18,"verse":"Когда же она явно предалась блудодеяниям своим и открыла наготу свою, тогда и от нее отвратилась душа Моя, как отвратилась душа Моя от сестры ее."},{"num":19,"verse":"И она умножала блудодеяния свои, вспоминая дни молодости своей, когда блудила в земле египетской;"},{"num":20,"verse":"и пристрастилась к любовникам своим, у которых плоть – плоть ослиная, и похоть, как у жеребцов."},{"num":21,"verse":"Так ты вспомнила распутство молодости твоей, когда египтяне жали сосцы твои из-за девственных грудей твоих»."},{"num":22,"sub":"Божий суд над младшей сестрой","verse":"Поэтому, Оголива, так говорит Господь Бог: «Вот, Я возбужу против тебя любовников твоих, от которых отвратилась душа твоя, и приведу их против тебя со всех сторон:"},{"num":23,"verse":"сынов Вавилона и всех халдеев – из Пехода, из Шоа и Коа, и с ними всех сынов Ассура, красивых юношей, областеначальников и градоправителей, сановных и именитых, всех искусных наездников."},{"num":24,"verse":"И придут на тебя с оружием, с конями и колесницами и с множеством народа, и обступят тебя кругом – в латах, со щитами и в шлемах, и отдам им тебя на суд, и будут судить тебя своим судом."},{"num":25,"verse":"И обращу ревность Мою против тебя, и поступят с тобою яростно: отрежут у тебя нос и уши, а остальное твое от меча падет; возьмут сыновей твоих и дочерей твоих, а остальное твое огнем будет пожрано;"},{"num":26,"verse":"и снимут с тебя одежды твои, возьмут наряды твои."},{"num":27,"verse":"И положу конец распутству твоему и блудодейству твоему, принесенному из земли египетской, и не будешь обращать к ним глаз твоих, и о Египте уже не вспомнишь»."},{"num":28,"verse":"Ибо так говорит Господь Бог: «Вот, Я предаю тебя в руки тех, которых ты возненавидела, в руки тех, от которых отвратилась душа твоя."},{"num":29,"verse":"И поступят с тобою жестоко, и возьмут у тебя все, нажитое трудами, и оставят тебя нагой и непокрытой; и открыта будет срамная нагота твоя, и распутство твое, и блудодейство твое."},{"num":30,"verse":"Это будет сделано с тобой за блудодейство твое с народами, идолами которых ты осквернила себя."},{"num":31,"verse":"Ты ходила дорогой сестры твоей – за то и дам в руку тебе чашу ее, –"},{"num":32,"verse":"так говорит Господь Бог. – Ты будешь пить чашу сестры твоей, глубокую и широкую, и подвергнешься посмеянию и позору по огромной вместительности ее."},{"num":33,"verse":"Опьянения и горести будешь исполнена; чаша ужаса и опустошения – чаша сестры твоей, Самарии!"},{"num":34,"verse":"И выпьешь ее, и осушишь, и черепки ее оближешь, и груди твои истерзаешь; ибо Я сказал это», – говорит Господь Бог."},{"num":35,"verse":"Поэтому так говорит Господь Бог: «Так как ты забыла Меня и отвратилась от Меня, то и терпи за беззаконие твое и за блудодейство твое»."},{"num":36,"sub":"Божий суд над обеими сестрами","verse":"И сказал мне Господь: «Сын человеческий! Хочешь ли судить Оголу и Оголиву? Выскажи им мерзости их,"},{"num":37,"verse":"ибо они прелюбодействовали и кровь на руках их, и с идолами своими прелюбодействовали, и сыновей своих, которых родили Мне, через огонь проводили в пищу им."},{"num":38,"verse":"Еще вот что они делали Мне: оскверняли святилище Мое в тот же день и нарушали субботы Мои,"},{"num":39,"verse":"потому что, когда они закалывали детей своих для идолов своих, в тот же день приходили в святилище Мое, чтобы осквернять его. Вот как поступали они в доме Моем!"},{"num":40,"verse":"Кроме этого посылали за людьми, приходившими издалека; к ним отправляли послов, и вот, они приходили, и ты для них умывалась, сурьмила глаза твои и украшалась нарядами;"},{"num":41,"verse":"и садились на великолепное ложе, перед которым приготовляем был стол и на котором предлагала ты благовонные курения Мои и елей Мой."},{"num":42,"verse":"И раздавался голос народа, ликовавшего у нее, и к людям из толпы народной вводимы были пьяницы из пустыни; и они возлагали на руки их браслеты и на головы их красивые венки."},{"num":43,"verse":"Тогда сказал Я об одряхлевшей в прелюбодействе: „Теперь кончатся блудодеяния ее вместе с нею“."},{"num":44,"verse":"Но приходили к ней; как приходят к женщине-блуднице, так приходили к Оголе и Оголиве, к распутным женам."},{"num":45,"verse":"Но мужи праведные будут судить их; они будут судить их судом прелюбодейц и судом проливающих кровь, потому что они прелюбодейки и у них кровь на руках»."},{"num":46,"verse":"Ибо так сказал Господь Бог: «Созвать на них собрание и предать их озлоблению и грабежу."},{"num":47,"verse":"И собрание побьет их камнями, и изрубит их мечами своими, и убьет сыновей их и дочерей их, и дома их сожжет огнем."},{"num":48,"verse":"Так положу конец распутству на этой земле, и все женщины примут урок и не будут делать срамных дел подобно вам;"},{"num":49,"verse":"и возложат на вас ваше распутство, и понесете наказание за грехи с идолами вашими, и узнаете, что Я Господь Бог»."}],"coments":[{"index":1,"link":"<strong>23:1-49<\/strong>","text":"Прибегая к аллегории (Огола символизирует Самарию, столицу северного царства, а Оголива &ndash; Иерусалим, столицу южного царства; 20,4), пророк обличает прегрешения сестер в совокупности, а затем над обеими произносится суд (ст. 36-49)."},{"index":3,"link":"<strong>23:3 блудили в своей молодости.<\/strong>","text":"Хотя каждый человек и каждое поколение несу ответственность прежде всего за свои собственные грехи (см. ком. к 18,1-32), пророк указывает, что грехи способны накапливаться, а наказания за них могут отлагаться. Т.е. грехи, за которые наказываются оба царства, берут свое начало в блудодеяниях, совершенных в Египте (см. 16,26; 20,4-9)."},{"index":4,"link":"<strong>23:4 были они Моими.<\/strong>","text":"Обе сестры были Его \"женами\", т.е. они состояли в отношениях завета с Господом."},{"index":5,"link":"<strong>23:5 пристрастилась к своим любовникам.<\/strong>","text":"Вступая в союзы с соседними народами, Израиль преступил клятву исключительной верности Господу, что приравнено к идолопоклонству (ст. 5-10; см. ком. к 16,26-29; ср. Ос. 8,9). Блудодеяния Оголы не дали ей ни привязанности, ни любви ассирийских любовников: именно Ассирия разрушила северное еврейское царство (4 Цар. 17,5.6)."},{"index":11,"link":"<strong>23:11 еще развращеннее была в любви своей.<\/strong>","text":"Вместо того чтобы извлечь уроки из судьбы своей сестры, Оголива (Иерусалим) развратилась еще больше. По разрушении северного еврейского царства Ассирия на целый век стала в Иудее доминирующей политической силой (4 Цар. 15,29; 16,7-10; 17,3-6). Небиблейские источники также подтверждают наличие тесных контактов ассирийских вождей как с Израильским, так и с Иудейским царствами."},{"index":14,"link":"<strong>23:14 еще умножила блудодеяния свои.<\/strong>","text":"В свою очередь, Иудейское царство вступило в союз с вавилонянами, направленный против Ассирии (2 Пар. 33,11). Политика в пользу Вавилона временами сменялась антивавилонскими действиями (23,17) и сопровождалась заигрываниями с Египтом (23,19-21)."},{"index":23,"link":"<strong>23:23 из Пехода, из Шоа и Коа.<\/strong>","text":"Речь идет, вероятно, об арамейских племенах, занимавших территорию к востоку от реки Тигр. Их именования почти идентичны названиям племен, известным по ассирийским и вавилонским надписям, найденным в данной местности."},{"index":31,"link":"<strong>23:31-34<\/strong>","text":"Чаша &ndash; символ Господнего благословения (Пс. 15,5; 22,1; 115,4; 1 Кор. 10,16). С другой стороны, она может олицетворять гнев и ярость Божий (Плач 4,21; Авв. 2,16; Зах. 12,2; Откр. 14,9-11)."},{"index":40,"link":"<strong>23:40<\/strong>","text":"Ср. 16,11.17; 4 Цар. 9,30; Иер. 4,30; Ос. 2,13."}]}