{"title":"Иезекииль 29 глава","book_id":26,"chapter_id":29,"verses":[{"num":1,"sub":"Пророчество о Египте","verse":"В десятом году, в десятом <em>месяце<\/em>, в двенадцатый <em>день<\/em> месяца, было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Обрати лицо твое к фараону, царю египетскому, и изреки пророчество на него и на весь Египет."},{"num":3,"verse":"Говори и скажи – так говорит Господь Бог: „Вот, Я – на тебя, фараон, царь египетский, большой крокодил, который, лежа среди рек своих, говорит: \"Моя река, и я создал ее для себя\"."},{"num":4,"verse":"Но Я вложу крюк в челюсти твои, и к чешуе твоей прилеплю рыб из рек твоих, и вытащу тебя из рек твоих со всей рыбой рек твоих, прилипшей к чешуе твоей;"},{"num":5,"verse":"и брошу тебя в пустыне, тебя и всю рыбу из рек твоих; ты упадешь на открытое поле, не уберут и не подберут тебя; отдам тебя на съедение зверям земным и птицам небесным."},{"num":6,"verse":"И узнают все обитатели Египта, что Я Господь, потому что они дому Израилеву были подпорой тростниковой."},{"num":7,"verse":"Когда они ухватились за тебя рукою, ты расщепился и все плечо исколол им; и когда они оперлись на тебя, ты сломился и изранил все чресла им“."},{"num":8,"verse":"Поэтому так говорит Господь Бог: „Вот, Я наведу на тебя меч и истреблю у тебя людей и скот."},{"num":9,"verse":"И сделается земля египетская пустыней и степью; и узнают, что Я Господь. Так как он говорит: \"Моя река, и я создал ее\","},{"num":10,"verse":"то вот, Я – на реки твои, и сделаю землю египетскую пустыней из пустынь – от Мигдола до Сиены, до самого предела Эфиопии."},{"num":11,"verse":"Не будет проходить по ней нога человеческая, и нога скотов не будет проходить по ней, и не будут обитать на ней сорок лет."},{"num":12,"verse":"И сделаю землю египетскую пустыней среди земель опустошенных, и города ее среди опустелых городов будут пустыми сорок лет, и рассею египтян по народам, и развею их по землям“."},{"num":13,"verse":"Ибо так говорит Господь Бог: „По окончании сорока лет Я соберу египтян из народов, между которыми они будут рассеяны,"},{"num":14,"verse":"и возвращу плен Египта, и обратно приведу их в землю Пафрос, в землю происхождения их, и там они будут царством слабым."},{"num":15,"verse":"Оно будет слабее <em>других<\/em> царств и не будет более возноситься над народами; Я умалю их, чтобы они не господствовали над народами."},{"num":16,"verse":"И не будут впредь дому Израилеву опорой, припоминающей беззаконие их, когда они обращались к нему. И узнают, что Я Господь Бог“»."},{"num":17,"verse":"В двадцать седьмом году, в первом <em>месяце<\/em>, в первый <em>день<\/em> месяца, было ко мне слово Господа:"},{"num":18,"verse":"«Сын человеческий! Навуходоносор, царь вавилонский, утомил свое войско большими работами при Тире; все головы оплешивели и все плечи стерты, а ни ему, ни войску его нет вознаграждения от Тира за работы, которые он произвел против него»."},{"num":19,"verse":"Поэтому так говорит Господь Бог: «Вот, Я Навуходоносору, царю вавилонскому, даю землю египетскую, чтобы он обобрал богатство ее, и произвел грабеж в ней, и ограбил награбленное ею. И это будет вознаграждением войску его."},{"num":20,"verse":"В награду за дело, которое он произвел в нем, Я отдаю ему землю египетскую, потому что они делали это для Меня, – сказал Господь Бог. –"},{"num":21,"verse":"В тот день возвращу рог дому Израилеву и тебе открою уста среди них. И узнают, что Я Господь»."}],"coments":[{"index":1,"link":"<strong>29:1 &ndash; 32,32<\/strong>","text":"До сих пор обличения были направлены против небольших государств, непосредственных соседей Израиля. Последующие четыре главы направлены против Египетской империи, одного из могущественнейших государств в древнем мире. В этих главах содержатся семь пророчеств-обличений."},{"index":1,"link":"<strong>29:1 В десятом году.<\/strong>","text":"Десятый год царствования Иехонии, десятый месяц, двенадцатый день &ndash; это январь 587 г. до Р.Х., примерно через год после начала осады Иерусалима Навуходоносором (см. ком. к 24,1)."},{"index":2,"link":"<strong>29:2-5 царь Египетский, большой крокодил.<\/strong>","text":"Еврейское слово, которое здесь употреблено, может обозначать как нильского крокодила, так и морское чудовище, символизирующее хаос в мифологии древнего Ближнего Востока. В Библии это мифологическое творение называется то \"чудовищем\", то \"левиафаном\", то \"Раавом\" (32,2; Пс. 73,13.14; 88,11). В мифологиях народов, соседей Израиля, это морское чудовище было богом, восставшим против других богов, но в Библии оно представлено просто как одно из творений, живущее в подчинении воли Яхве."},{"index":4,"link":"<strong>29:4 Я вложу крюк в челюсти твои.<\/strong>","text":"Бог столь же легко извлечет огромное чудовище из моря, как рыбак на удочку ловит рыбешку."},{"index":5,"link":"<strong>29:5 отдам тебя на съедение зверям земным и птицам небесным.<\/strong>","text":"Животные и птицы даны для употребления в пищу человеку (Быт. 9,2); если же, напротив, животные и птицы съедают человека, &ndash; это знак проклятия (32,4; Втор. 28,26; Пс. 78,2; Иер. 7,33)."},{"index":6,"link":"<strong>29:6 они... были подпорою тростниковою.<\/strong>","text":"Иезекииль описывает Египет как расщепившийся тростник. Ср. 4 Цар. 18,21.24."},{"index":10,"link":"<strong>29:10 от Мигдола до Сиены.<\/strong>","text":"Т.е. от севера до юга. Мигдол &ndash; это местность в северном Египте, вероятно, в восточной дельте Нила; здесь некогда Израиль стоял станом во время исхода из Египта (30,6; Исх. 14,2; ср. Иер. 44,1; 46,14). Сиена &ndash; это территория в южном Египте, здесь находился конечный пункт глубоководной навигации по Нилу и проходила южная граница Египта."},{"index":11,"link":"<strong>29:11 не будут обитать на ней сорок лет.<\/strong>","text":"Во всей эпохе египетского рабства трудно выделить определенный исторический период в сорок лет; здесь приведенное число лет имеет скорее символический, чем конкретный характер."},{"index":15,"link":"<strong>29:15 Оно будет слабее других царств.<\/strong>","text":"В дальнейшем Египет никогда не достигал той военной мощи и славы, которая отличала его историю в библейские времена."},{"index":17,"link":"<strong>29:17 В двадцать седьмом году.<\/strong>","text":"Данное пророчество произносится в день нового года на двадцать седьмом году царствования Иехонии (апрель 571 г. до Р.Х.), т. е. шестнадцатью годами позже предыдущего пророчества (29,1)."},{"index":18,"link":"<strong>29:18 войску его нет вознаграждения.<\/strong>","text":"Навуходоносор осаждал Тир в течение тринадцати лет (см. ком. к 26,7). Возможно, что в предыдущем году (572 г. до Р.Х.) Навуходоносор снял осаду Тира. Она продолжалась очень долго, а результаты оказались несопоставимыми с затраченными усилиями."},{"index":21,"link":"<strong>29:21 возращу рог дому Израилеву.<\/strong>","text":"Рог &ndash; это символ политической мощи (Втор. 33,17; 1 Цар. 2,10; 2 Цар. 22,3; Пс. 88,25; Откр. 17,12). Это пророчество против Египта завершается сообщением о надежде для Израиля (ср. 28,24-26)."},{"index":21,"link":"<strong>тебе открою уста.<\/strong>","text":"См. ком. к 24,27 и 33,22."}]}