{"title":"Иезекииль 28 глава","book_id":26,"chapter_id":28,"verses":[{"num":1,"sub":"Пророчество о царе тирском","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Скажи начальствующему в Тире – так говорит Господь Бог: „За то, что вознеслось сердце твое и ты говоришь: \"Я бог, восседаю на седалище божием, в сердце морей\", и, будучи человеком, а не Богом, ставишь ум твой наравне с умом Божиим, –"},{"num":3,"verse":"вот, ты мудрее Даниила, нет тайны, сокрытой от тебя;"},{"num":4,"verse":"твоею мудростью и твоим разумом ты приобрел себе богатство и в сокровищницы твои собрал золота и серебра;"},{"num":5,"verse":"большой мудростью твоей, посредством торговли твоей, ты умножил богатство твое, и ум твой возгордился богатством твоим, –"},{"num":6,"verse":"за то, – так говорит Господь Бог, – так как ты ум твой ставишь наравне с умом Божиим,"},{"num":7,"verse":"вот Я приведу на тебя иноземцев, лютейших из народов, и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой;"},{"num":8,"verse":"низведут тебя в могилу, и умрешь в сердце морей смертью убитых."},{"num":9,"verse":"Скажешь ли тогда перед твоим убийцей: \"Я бог\", тогда как в руке поражающего тебя ты будешь человек, а не бог?"},{"num":10,"verse":"Ты умрешь от руки иноземцев смертью необрезанных, ибо Я сказал это“», – говорит Господь Бог."},{"num":11,"verse":"И было ко мне слово Господа:"},{"num":12,"verse":"«Сын человеческий! Плачь о царе тирском и скажи ему – так говорит Господь Бог: „Ты печать совершенства, полнота мудрости и венец красоты."},{"num":13,"verse":"Ты находился в Эдеме, в саду Божием. Твои одежды были украшены всякими драгоценными камнями: рубин, топаз, и алмаз, хризолит, оникс, яспис, сапфир, карбункул, и изумруд, и золото – все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего."},{"num":14,"verse":"Ты был помазанным херувимом, чтобы осенять, и Я поставил тебя на то; ты был на святой горе Божией, ходил среди огнистых камней."},{"num":15,"verse":"Ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония."},{"num":16,"verse":"От обширности торговли твоей внутреннее твое исполнилось неправды, и ты согрешил. И Я низвергнул тебя, как нечистого, с горы Божией, изгнал тебя, херувим осеняющий, из среды огнистых камней."},{"num":17,"verse":"От красоты твоeй возгордилось сердце твое, от тщеславия твоего ты погубил мудрость твою. За то Я повергну тебя на землю, пред царями отдам тебя на позор."},{"num":18,"verse":"Множеством беззаконий твоих в неправедной торговле твоей ты осквернил святилища твои. И Я извлеку из среды тебя огонь, который и пожрет тебя; и Я превращу тебя в пепел на земле пред глазами всех видящих тебя."},{"num":19,"verse":"Все, знавшие тебя среди народов, изумятся о тебе; ты сделаешься ужасом, и не будет тебя вовеки“»."},{"num":20,"sub":"Пророчество о Сидоне","verse":"И было ко мне слово Господа:"},{"num":21,"verse":"«Сын человеческий! Обрати лицо твое к Сидону, и изреки на него пророчество,"},{"num":22,"verse":"и скажи: „Вот, Я – на тебя, Сидон, и прославлюсь среди тебя. И узнают, что Я Господь, когда произведу суд над ним и явлю в нем святость Мою;"},{"num":23,"verse":"и пошлю на него моровую язву и кровопролитие на улицы его, и падут среди него убитые мечом, пожирающим его отовсюду. И узнают, что Я Господь."},{"num":24,"verse":"И не будет он впредь для дома Израилева колючим терном и причиняющим боль волчцом, более всех соседей зложелательствующим ему, и узнают, что Я Господь Бог“."},{"num":25,"sub":"О будущем Израиля","verse":"Так говорит Господь Бог: „Когда Я соберу дом Израилев из народов, между которыми они рассеяны, и явлю в них святость Мою пред глазами племен, и они будут жить на земле своей, которую Я дал рабу Моему Иакову, –"},{"num":26,"verse":"тогда они будут жить на ней безопасно, и построят дома, и насадят виноградники, и будут жить в безопасности, потому что Я произведу суд над всеми зложелателями их вокруг них, и узнают, что Я Господь, Бог их“»."}],"coments":[{"index":2,"link":"<strong>28:2 ты говоришь: \"я бог, восседаю на седалище божием, в сердце морей\".<\/strong>","text":"В мифологических представлениях большинства народов древнего Ближнего Востока водные глубины и первозданный океан символизировали смерть и хаос. В Библии море послушно воле Господа. По описанию Иезекииля, царь Тирский, который накопил огромные богатства и был уверен в своей полной безопасности, так возгордился, что дерзнул себя самого объявить богом, правителем морей (ср. Пс. 28,10; Откр. 17,1.15). Но море в конечном итоге одолеет его (Иез. 28,8). См. ком. к 26,19.20."},{"index":3,"link":"<strong>28:3 ты премудрее Даниила.<\/strong>","text":"См. ком. к 14,12-23."},{"index":12,"link":"<strong>28:12 сын человеческий! плачь о царе Тирском.<\/strong>","text":"Царя Тирского того времени звали Етваалом. Пророк говорит, что Бог поначалу был с ним: поэтому царь обрисован как первозданный человек, подобный Адаму, вершине и завершению творения, жившему в созданном для него райском саду. Етваал и оставался в раю, пока в нем не обнаружилось беззаконие (28,15). Некоторые исследователи полагают, что под именем царя Тирского пророк на самом деле имеет в виду сатану, т.е. светоносного ангела, отпавшего от благодати."},{"index":12,"link":"<strong>28:12 О жанре ритуального плача<\/strong>","text":"см. ком. к 19,1-14."},{"index":13,"link":"<strong>28:13-14 Ты находился... в саду Божием... ты был на святой горе Божией.<\/strong>","text":"Пророк объединяет два образа, символизирующие место пребывания Бога, &ndash; сад (Быт., гл. 2; 3) и гору (Исх. 19,23; Втор. 33,2; Пс. 42,3; Откр. 21,10). Иерусалимский храм расположен на Сионской горе и украшен растительными узорами, характерными для райского сада (3 Цар. 6,29.32.35)."},{"index":21,"link":"<strong>28:21-23<\/strong>","text":"Сидон обычно сочетали с его торговым партнером Тиром, расположенным в двадцати пяти милях к югу на Средиземноморском побережье."},{"index":25,"link":"<strong>28:25 соберу дом Израилев из народов.<\/strong>","text":"Господь вернет Свой народ в его страну. И тогда начнется процветание Израиля. С лица земли исчезнут все враждебные ему народы."},{"index":26,"link":"<strong>28:26 насадят виноградники.<\/strong>","text":"Предстоящее благословение Божие Израиля ассоциируется с плодородием земли (36,29.30; Ис. 65,21.22; Иер. 32,15; Мих. 4,4; Зах. 3,10)."}]}