{"title":"Иезекииль 20 глава","book_id":26,"chapter_id":20,"verses":[{"num":1,"sub":"Наказание Израиля за пренебрежение Божьей волей","verse":"В седьмом году, в пятом <em>месяце<\/em>, в десятый день месяца, пришли мужи из старейшин Израилевых вопросить Господа и сели пред лицом моим."},{"num":2,"verse":"И было ко мне слово Господа:"},{"num":3,"verse":"«Сын человеческий! Говори со старейшинами Израилевыми и скажи им – так говорит Господь Бог: „Вы пришли вопросить Меня? Живу Я! Не дам вам ответа“, – говорит Господь Бог. –"},{"num":4,"verse":"Хочешь ли судиться с ними, хочешь ли судиться, сын человеческий? Выскажи им мерзости отцов их"},{"num":5,"verse":"и скажи им – так говорит Господь Бог: „В тот день, когда Я избрал Израиля, и, подняв руку Мою, <em>поклялся<\/em> племени дома Иаковлева, и открыл Себя им в земле египетской, и, подняв руку, сказал им: \"Я Господь, Бог ваш!\" –"},{"num":6,"verse":"в тот день, подняв руку Мою, Я поклялся им вывести их из земли египетской в землю, которую Я усмотрел для них, текущую молоком и медом, красу всех земель,"},{"num":7,"verse":"и сказал им: \"Отвергните каждый мерзости от очей ваших и не оскверняйте себя идолами египетскими; Я Господь, Бог ваш\"."},{"num":8,"verse":"Но они возмутились против Меня и не хотели слушать Меня; никто не отверг мерзостей от очей своих и не оставил идолов египетских. И Я сказал: изолью на них гнев Мой, истощу на них ярость Мою среди земли египетской."},{"num":9,"verse":"Но Я поступил <em>милостиво<\/em> ради имени Моего, чтобы оно не хулилось перед народами, среди которых находились они и пред глазами которых Я открыл Себя им, чтобы вывести их из земли египетской."},{"num":10,"verse":"И Я вывел их из земли египетской, и привел их в пустыню,"},{"num":11,"verse":"и дал им заповеди Мои, и объявил им Мои постановления, исполняя которые человек жив был бы чрез них;"},{"num":12,"verse":"дал им также субботы Мои, чтобы они были знамением между Мною и ими, чтобы знали, что Я Господь, освящающий их."},{"num":13,"verse":"Но дом Израилев возмутился против Меня в пустыне: по заповедям Моим не поступали и отвергли постановления Мои, исполняя которые человек жив был бы чрез них, и субботы Мои нарушали. И Я сказал: изолью на них ярость Мою в пустыне, чтобы истребить их."},{"num":14,"verse":"Но Я поступил <em>милостиво<\/em> ради имени Моего, чтобы оно не хулилось пред народами, в глазах которых Я вывел их."},{"num":15,"verse":"Даже Я, подняв руку Мою против них в пустыне, <em>поклялся<\/em>, что не введу их в землю, которую Я назначил, – текущую молоком и медом, красу всех земель, –"},{"num":16,"verse":"за то, что они отвергли постановления Мои, и не поступали по заповедям Моим, и нарушали субботы Мои; ибо сердце их стремилось к идолам их."},{"num":17,"verse":"Но око Мое пожалело погубить их, и Я не истребил их в пустыне."},{"num":18,"verse":"И говорил Я сыновьям их в пустыне: \"Не ходите по правилам отцов ваших, и не соблюдайте установлений их, и не оскверняйте себя идолами их."},{"num":19,"verse":"Я Господь, Бог ваш: по Моим заповедям поступайте и Мои уставы соблюдайте и исполняйте их."},{"num":20,"verse":"И святите субботы Мои, чтобы они были знамением между Мною и вами, дабы вы знали, что Я Господь, Бог ваш\"."},{"num":21,"verse":"Но и сыновья возмутились против Меня: по заповедям Моим не поступали и уставов Моих не соблюдали, не исполняли того, что исполняя человек был бы жив, нарушали субботы Мои. И Я сказал: изолью на них гнев Мой, истощу над ними ярость Мою в пустыне."},{"num":22,"verse":"Но Я отклонил руку Мою и поступил <em>милостиво<\/em> ради имени Моего, чтобы оно не хулилось пред народами, пред глазами которых Я вывел их."},{"num":23,"verse":"Также, подняв руку Мою в пустыне, Я <em>поклялся<\/em> рассеять их по народам и развеять их по землям"},{"num":24,"verse":"за то, что они постановлений Моих не исполняли, и заповеди Мои отвергли, и нарушали субботы мои, и глаза их обращались к идолам отцов их."},{"num":25,"verse":"И попустил им учреждения недобрые и постановления, от которых они не могли быть живы,"},{"num":26,"verse":"и попустил им оскверниться жертвоприношениями их, когда они стали проводить через огонь всякий первый плод утробы, чтобы разорить их, дабы знали, что Я Господь“."},{"num":27,"verse":"Поэтому говори дому Израилеву, сын человеческий, и скажи им – так говорит Господь Бог: „Вот чем еще хулили Меня отцы ваши, вероломно поступая против Меня."},{"num":28,"verse":"Я привел их в землю, которую клятвенно обещал дать им, подняв руку Мою, а они, высмотрев себе всякий высокий холм и всякое ветвистое дерево, стали закалывать там жертвы свои, и ставили там оскорбительные для Меня приношения свои и благовонные курения свои, и возливали там возлияния свои."},{"num":29,"verse":"И Я говорил им: \"Что это за высота, куда ходите вы?\" Поэтому именем Бама называется она и до сего дня“."},{"num":30,"verse":"Поэтому скажи дому Израилеву – так говорит Господь Бог: „Не оскверняете ли вы себя по примеру отцов ваших и не блудодействуете ли вслед мерзостей их?"},{"num":31,"verse":"Принося дары ваши и проводя сыновей ваших через огонь, вы оскверняете себя всеми идолами вашими до сего дня – и хотите вопросить Меня, дом Израилев? Живу Я! – говорит Господь Бог. – Не дам вам ответа."},{"num":32,"verse":"И что приходит вам на ум, совсем не сбудется. Вы говорите: \"Будем, как язычники, как племена иноземные, служить дереву и камню\"."},{"num":33,"sub":"Грядущий суд над Израилем и очищение его","verse":"Живу Я! – говорит Господь Бог. – Рукою крепкою и мышцею простертою и излиянием ярости буду господствовать над вами."},{"num":34,"verse":"И выведу вас из народов и из стран, по которым вы рассеяны, и соберу вас рукою крепкою и мышцею простертою и излиянием ярости."},{"num":35,"verse":"И приведу вас в пустыню народов, и там буду судиться с вами лицом к лицу."},{"num":36,"verse":"Как Я судился с отцами вашими в пустыне земли египетской, так буду судиться с вами, – говорит Господь Бог. –"},{"num":37,"verse":"И проведу вас под жезлом и введу вас в узы завета."},{"num":38,"verse":"И выделю из вас мятежников и непокорных Мне. Из земли пребывания их выведу их, но в землю Израилеву они не войдут. И узнаете, что Я Господь."},{"num":39,"verse":"А вы, дом Израилев, – так говорит Господь Бог, – идите каждый к своим идолам и служите им, если Меня не слушаете, но не оскверняйте более святого имени Моего дарами вашими и идолами вашими,"},{"num":40,"verse":"потому что на Моей святой горе, на горе высокой Израилевой, – говорит Господь Бог, – там будет служить Мне весь дом Израилев – весь, сколько ни есть его на земле. Там Я с благоволением приму их и там потребую приношений ваших и начатков ваших со всеми святынями вашими."},{"num":41,"verse":"Приму вас, как благовонное курение, когда выведу вас из народов и соберу вас из стран, по которым вы рассеяны, и буду святиться в вас пред глазами народов."},{"num":42,"verse":"И узнаете, что Я Господь, когда введу вас в землю Израилеву – в землю, которую Я <em>клялся<\/em> дать отцам вашим, подняв руку Мою."},{"num":43,"verse":"И вспомните там о путях ваших и обо всех делах ваших, какими вы оскверняли себя, и возгнушаетесь самими собою за все злодеяния ваши, какие вы делали."},{"num":44,"verse":"И узнаете, что Я Господь, когда буду поступать с вами ради имени Моего, не по злым вашим путям и вашим делам развратным, дом Израилев“», – говорит Господь Бог."},{"num":45,"sub":"Пророчество о южном лесе","verse":"И было ко мне слово Господа:"},{"num":46,"verse":"«Сын человеческий! Обрати лицо твое на юг, и произнеси слово на полдень, и изреки пророчество на лес южного поля."},{"num":47,"verse":"И скажи южному лесу: „Слушай слово Господа – так говорит Господь Бог: \"Вот, Я зажгу в тебе огонь, и он пожрет в тебе всякое дерево зеленеющее и всякое дерево сухое. Не погаснет пылающий пламень, и все будет опалено им от юга до севера\"."},{"num":48,"verse":"И увидит всякая плоть, что Я, Господь, зажег его, и он не погаснет“»."},{"num":49,"verse":"И сказал я: «О Господи Боже! Они говорят обо мне: „Не говорит ли он притчи?“»"}],"coments":[{"index":1,"link":"<strong>20:1 В седьмом году.<\/strong>","text":"Старейшины снова собираются, чтобы выслушать наставления пророка, и это произошло на год позже последней точной даты, упомянутой в книге пророка Иезекииля (8,1; ср. 14,1). \"Седьмой год\" правления Иехонии, \"пятый месяц\", \"десятый день\" &ndash; это по еврейскому календарю 10 авия (14 августа 591 г. до Р.Х.), за пять лет до предания огню Иерусалима (Иер. 52,12)."},{"index":5,"link":"<strong>20:5 подняв руку Мою, поклялся.<\/strong>","text":"См. ст. 6,15,23,28,42. Бог вступил с Израилем в договорные отношения, и, сохранив верность, исполнит все Свои обетования (см. Исх. 3,6-10; 6,2-8)."},{"index":8,"link":"<strong>20:8 никто... не оставил идолов Египетских.<\/strong>","text":"Поклонение золотому тельцу во время странствия израильтян в пустыне (Исх., гл. 32) следует понимать как рецидив идолопоклонства, усвоенного еще в Египте (23,3; Нав. 24,14)."},{"index":11,"link":"<strong>20:11 объявил им Мои постановления.<\/strong>","text":"Закон Божий &ndash; милостивый дар народу Израиля. Закон &ndash; это путь к жизни и спасению (Втор. 4,40; 32,46.47; Нав. 1,7.8)."},{"index":12,"link":"<strong>20:12 дал им также субботы Мои.<\/strong>","text":"Соблюдение суббот (20,13.16.21.24) это заповедь, отличающая Израиль от других народов. См. 22,8.26; ср. Неем. 13,18; Ис. 56,2.4.6."},{"index":13,"link":"<strong>20:13 дом Израилев возмутился против Меня.<\/strong>","text":"Странствуя по пустыне, первое поколение вышедших из египетского рабства израильтян неоднократно восставало против Господа (Исх. 17,2; Чис. 27,14; Втор. 1,26; 9,7; 31,27)."},{"index":13,"link":"<strong>субботы Мои нарушали.<\/strong>","text":"См. Чис. 15,32-36."},{"index":23,"link":"<strong>20:23 Я поклялся рассеять их по народам.<\/strong>","text":"Наказание народа через уведение в плен было объявлено израильтянам, как только они вступили на обетованную землю (Лев. 26,32-35; Втор. 28,64-67; Пс. 105,26)."},{"index":25,"link":"<strong>20:25-26<\/strong>","text":"Ср. Рим. 1,24-32. Иезекииль считает древнееврейскую практику принесения детей в жертву несоблюдением заповеди первородства (Исх. 22,29; Чис. 18,15.16). Первородные животные принадлежали Господу в том смысле, что их надлежало приносить в жертву (Чис. 18,17-19), но за детей полагался только выкуп (см. ком. к 16,20)."},{"index":29,"link":"<strong>20:29 что это за высота?<\/strong>","text":"В Четвертой книге царств деятельность каждого царя оценивается с точки зрения его отношения к этим языческим \"высотам\" в окрестностях Иерусалима."},{"index":32,"link":"<strong>20:32-38<\/strong>","text":"Израиль часто отворачивался от единого и истинного Бога (1 Цар. 8,7.8). Но за грехи в прошлом Бог все же не погубил Свой избранный народ и ныне дает обетование исхода из плена. Подобно тому, как лишь верные и послушные из поколения Синайской пустыни вошли в землю обетованную (Чис. 14,30.38), так и сейчас Бог очистит и вернет в страну только верный остаток народа (ст. 36-38)."},{"index":35,"link":"<strong>20:35 приведу вас в пустыню народов.<\/strong>","text":"Возможно, имеется в виду Аравийская пустыня: на ее границах жили народы, среди которых пребывали в плену нынешние израильтяне."},{"index":37,"link":"<strong>20:37 проведу вас под жезлом.<\/strong>","text":"Речь идет о древней практике счета скота для отделения десятины (Лев. 27,32.33). Здесь, очевидно, содержится намек на то, что лишь десятая часть народа войдёт в сохраненный остаток (ср. Ис. 6,13)."},{"index":39,"link":"<strong>20:39 не оскверняйте более святаго имени Моего.<\/strong>","text":"Целью повторяющихся катастроф, постигавших Израиль, было воспитание чистого, испытанного и верного остатка (см. ком. к 6,8)."},{"index":40,"link":"<strong>20:40 на Моей святой горе.<\/strong>","text":"Т.е. на Сионе. Этот верный остаток будет поклоняться Богу на святой горе (Пс. 42,3; Ис. 65,11.25; 66,20; Зах. 8,3). Величие благодати Божией проявляется в милосердии, а не в наказании за грехи наши (20,44; 1 Езд. 9,13; Иов 33,27; Пс. 102,11)."},{"index":45,"link":"<strong>20:45-48<\/strong>","text":"Это краткое пророчество \"на полдень\", т.е. об угрозе для Иерусалима с юга. Катастрофа распространяется \"от юга на север\", и ее невозможно предотвратить (ст. 48; 21,5). Угроза возникла в Вавилоне. Раньше опасность обычно надвигалась с севера (Ис. 14,31; 41,25; Иер. 4,6; 6,1.22)."},{"index":49,"link":"<strong>20:49 они говорят обо мне.<\/strong>","text":"Насмешки и издевательства нередко выпадают на долю пророка (4 Цар. 2,23.24; 2 Пар. 36,16; Мф. 20,19; 27,29; 2 Пет. 3,3)."}]}