{"title":"Иезекииль 3 глава","book_id":26,"chapter_id":3,"verses":[{"num":1,"verse":"И сказал мне: «Сын человеческий! Съешь, что перед тобой, съешь этот свиток и иди, говори дому Израилеву»."},{"num":2,"verse":"Тогда я открыл уста мои, и Он дал мне съесть этот свиток,"},{"num":3,"verse":"и сказал мне: «Сын человеческий! Напитай чрево твое и наполни внутренность твою этим свитком, который Я даю тебе». И я съел, и было в устах моих сладко, как мед."},{"num":4,"verse":"И Он сказал мне: «Сын человеческий! Встань, и иди к дому Израилеву, и говори им Моими словами;"},{"num":5,"verse":"ибо не к народу с речью невнятной и с непонятным языком ты посылаешься, но к дому Израилеву,"},{"num":6,"verse":"не к народам многим с невнятной речью и с непонятным языком, слов которых ты не разумел бы. Да если бы Я послал тебя и к ним, то они послушались бы тебя."},{"num":7,"verse":"А дом Израилев не захочет слушать тебя, ибо они не хотят слушать Меня, потому что весь дом Израилев с крепким лбом и жестоким сердцем."},{"num":8,"verse":"Вот Я сделал и твое лицо крепким против лиц их, и твое чело крепким против их лба."},{"num":9,"verse":"Как алмаз, который крепче камня, сделал Я чело твое; не бойся их и не страшись перед лицом их, ибо они – мятежный дом»."},{"num":10,"verse":"И сказал мне: «Сын человеческий! Все слова Мои, которые буду говорить тебе, прими сердцем твоим и выслушай ушами твоими."},{"num":11,"verse":"Встань, и пойди к переселенным, к сынам народа твоего, и говори к ним, и скажи им: „Так говорит Господь Бог!“ – будут они слушать или не будут»."},{"num":12,"verse":"И поднял меня дух, и я слышал позади себя великий громовой голос: «Благословенна слава Господа от места своего!» –"},{"num":13,"verse":"и также шум крыльев живых существ, соприкасающихся одно с другим, и стук колес подле них, и звук сильного грома."},{"num":14,"verse":"И дух поднял меня и взял меня. И шел я в огорчении, с встревоженным духом, и рука Господня была крепко на мне."},{"num":15,"verse":"И пришел я к переселенным в Тель-Авив, живущим при реке Ховар, и остановился там, где они жили, и провел среди них семь дней в изумлении."},{"num":16,"sub":"Господь ставит Иезекииля стражем","verse":"По прошествии же семи дней было ко мне слово Господа:"},{"num":17,"verse":"<strong>«Сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих и будешь вразумлять их от Меня.<\/strong>"},{"num":18,"verse":"<strong>Когда Я скажу беззаконнику: „Смертью умрешь!“ – а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.<\/strong>"},{"num":19,"verse":"<strong>Но если ты вразумлял беззаконника, а он не обратился от беззакония своего и от беззаконного пути своего, то он умрет в беззаконии своем, а ты спас душу твою.<\/strong>"},{"num":20,"verse":"И если праведник отступит от правды своей и поступит беззаконно, когда Я положу перед ним преткновение, и он умрет, то, если ты не вразумлял его, он умрет за грех свой, и не припомнятся ему праведные дела его, какие делал он; и Я взыщу кровь его от рук твоих."},{"num":21,"verse":"Если же ты будешь вразумлять праведника, чтобы праведник не согрешил, и он не согрешит, то и он жив будет, потому что был вразумлен, и ты спас душу твою»."},{"num":22,"sub":"Повеление Иезекиилю от Господа","verse":"И была на мне там рука Господа, и Он сказал мне: «Встань и выйди в поле, и Я буду говорить там с тобой»."},{"num":23,"verse":"И встал я, и вышел в поле. И вот, там стояла слава Господня, как слава, которую видел я при реке Ховар. И пал я на лицо свое."},{"num":24,"verse":"И вошел в меня дух, и поставил меня на ноги мои, и Он говорил со мной и сказал мне: «Иди и запрись в доме твоем."},{"num":25,"verse":"И ты, сын человеческий, – вот, возложат на тебя узы, и свяжут тебя ими, и не будешь ходить среди них."},{"num":26,"verse":"И язык твой Я прилеплю к гортани твоей, и ты онемеешь, и не будешь обличителем их, ибо они – мятежный дом."},{"num":27,"verse":"А когда Я буду говорить с тобой, тогда открою уста твои, и ты будешь говорить им: „Так говорит Господь Бог!“ Кто хочет слушать – слушай; а кто не хочет слушать – не слушай: ибо они – мятежный дом."}],"coments":[{"index":7,"link":"<strong>3:7 тебя... Меня.<\/strong>","text":"Ср. Лк. 10,16; Ин. 8,42.47; 13,20."},{"index":8,"link":"<strong>3:8 сделал... крепким.<\/strong>","text":"Намек на имя Иезекииля, которое на иврите означает: \"Бог делает крепким, укрепляет\"."},{"index":12,"link":"<strong>3:12 поднял меня дух.<\/strong>","text":"Иезекииль часто описывает свои видения как восхищения, т.е. пространственные перемещения в духе (3,12.14; 8,3; 11,1.24; 40,1-3; 43,5; ср. 4 Цар. 2,11.16). Ср. 2 Кор. 12,1.2."},{"index":15,"link":"<strong>3:15 Тел-Авив.<\/strong>","text":"Точное расположение этого селения на канале Ховар неизвестно."},{"index":16,"link":"<strong>3:16 было ко мне слово Господне.<\/strong>","text":"Это выражение встречается в книге Иезекииля 50 раз."},{"index":17,"link":"<strong>3:17 стражем дому Израилеву.<\/strong>","text":"В дальнейшем (33,1-9) Иезекииль подробно расскажет о своей роли в качестве \"стража дома\". Эта роль включает в себя и ответственность за тех, к кому обращено его служение, и обязанность предостерегать их о предстоящих опасностей. Невозможно представить себе, чтобы жители города не реагировали на предупреждающие крики обычного сторожа, но тем не менее большинство предостережений Божиего пророка Иезекииля никто не принимал всерьез (3,6.7; ср. Ис. 22,1-14)."},{"index":22,"link":"<strong>3:22 И была на мне там рука Господа.<\/strong>","text":"Иезекииль подчеркивает, что пророчество воспринято им непосредственно от Бога (1,3; 3,14; 8,1; 33,22; 37,1; 40,1)."},{"index":24,"link":"<strong>3:24-27<\/strong>","text":"Пророк оставался в немоте, пока к уведенным в плен не поступила весть о разрушении Иерусалима (24,27; 33,22; ср. 29,21). Немота, скорее всего, была частичной: он все же иногда говорил (ср. 3,27), а также и пророчествовал, когда Бог открывался ему. Он сообщил плененным иудеям множество пророчеств в течение тех шести лет, которые прошли между его призванием и разрушением Иерусалима. Очевидно Иезекииль до тех пор не предстательствовал перед Богом за народ, пока Его решение о разрушении Иерусалима не стало необратимой реальностью."},{"index":27,"link":"<strong>3:27 кто хочет слушать, слушай.<\/strong>","text":"См. Мф. 11,15; 13,9 &ndash; 17.43."}]}