{"title":"Иезекииль 33 глава","book_id":26,"chapter_id":33,"verses":[{"num":1,"sub":"Иезекииль – страж дому Израилеву","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Изреки слово к сынам народа твоего и скажи им: „Если Я на какую-либо землю наведу меч, и народ той земли возьмет из среды себя человека и поставит его у себя стражем,"},{"num":3,"verse":"и он, увидев меч, идущий на землю, затрубит в трубу и предостережет народ,"},{"num":4,"verse":"и если кто будет слушать голос трубы, но не остережет себя, – то, когда меч придет и захватит его, кровь его будет на его голове."},{"num":5,"verse":"Голос трубы он слышал, но не остерег себя, кровь его на нем будет; а кто остерегся, тот спас жизнь свою."},{"num":6,"verse":"Если же страж видел идущий меч и не затрубил в трубу и народ не был предостережен, – то, когда придет меч и отнимет у кого из них жизнь, этот схвачен будет за грех свой, но кровь его взыщу от руки стража“."},{"num":7,"verse":"И тебя, сын человеческий, Я поставил стражем дому Израилеву, и ты будешь слышать из уст Моих слово и вразумлять их от Меня."},{"num":8,"verse":"Когда Я скажу беззаконнику: „Беззаконник! Ты смертью умрешь“, а ты не будешь ничего говорить, чтобы предостеречь беззаконника от пути его, то беззаконник тот умрет за грех свой, но кровь его взыщу от руки твоей."},{"num":9,"verse":"Если же ты остерегал беззаконника от пути его, чтобы он обратился от него, но он от пути своего не обратился, то он умирает за грех свой, а ты спас душу твою."},{"num":10,"sub":"Каждый будет судим по путям своим","verse":"И ты, сын человеческий, скажи дому Израилеву: „Вы говорите так: \"Преступления наши и грехи наши – на нас, и мы истаиваем в них: как же можем мы жить?\"“"},{"num":11,"verse":"Скажи им: <strong>„Живу Я! – говорит Господь Бог. – Не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших! Зачем умирать вам, дом Израилев?“<\/strong>"},{"num":12,"verse":"И ты, сын человеческий, скажи сынам народа твоего: „Праведность праведника не спасет в день преступления его, и беззаконник за беззаконие свое не падет в день обращения от беззакония своего, равно как и праведник в день согрешения своего не может остаться в живых за свою праведность“."},{"num":13,"verse":"Когда Я скажу праведнику, что он будет жив, а он понадеется на свою праведность и сделает неправду, то все праведные дела его не помянутся, и он умрет от неправды своей, которую сделал."},{"num":14,"verse":"А когда скажу беззаконнику: „Ты смертью умрешь“, и он обратится от грехов своих и будет творить суд и правду,"},{"num":15,"verse":"<em>если<\/em> этот беззаконник возвратит залог, за похищенное заплатит, будет ходить по законам жизни, не делая ничего худого, то он будет жив, не умрет."},{"num":16,"verse":"Ни один из грехов его, которые он сделал, не помянется ему – он стал творить суд и правду, он будет жив."},{"num":17,"verse":"А сыны народа твоего говорят: „Не прав путь Господа“, тогда как их путь не прав."},{"num":18,"verse":"Когда праведник отступил от праведности своей и начал делать беззаконие, то он умрет за то."},{"num":19,"verse":"И когда беззаконник обратился от беззакония своего и стал творить суд и правду, он будет за то жив."},{"num":20,"verse":"А вы говорите: „Не прав путь Господа!“ Я буду судить вас, дом Израилев, каждого по путям его»."},{"num":21,"sub":"Весть о падении Иерусалима","verse":"В двенадцатом году нашего переселения, в десятом <em>месяце<\/em>, в пятый <em>день<\/em> месяца, пришел ко мне один из спасшихся из Иерусалима и сказал: «Разрушен город!»"},{"num":22,"verse":"Но еще до прихода этого спасшегося, вечером, была на мне рука Господа, и Он открыл мне уста, прежде нежели тот пришел ко мне поутру. И открылись уста мои, и я уже не был безмолвен."},{"num":23,"sub":"Удел пренебрегающих словом Господним","verse":"И было ко мне слово Господа:"},{"num":24,"verse":"«Сын человеческий! Живущие на опустелых местах в земле Израилевой говорят: „Авраам был один и получил во владение землю эту, а нас много. <em>Итак<\/em>, нам дана земля эта во владение“."},{"num":25,"verse":"Поэтому скажи им – так говорит Господь Бог: „Вы едите с кровью, и поднимаете глаза ваши к идолам вашим, и проливаете кровь. И хотите владеть землею?"},{"num":26,"verse":"Вы опираетесь на меч ваш, делаете мерзости, оскверняете один жену другого. И хотите владеть землею?“"},{"num":27,"verse":"Вот что скажи им – так говорит Господь Бог: „Живу Я! Те, которые на местах разоренных, падут от меча; а кто в поле, того отдам зверям на съедение; а которые в укреплениях и пещерах, те умрут от моровой язвы“."},{"num":28,"verse":"И сделаю землю пустыней из пустынь, и гордое могущество ее прекратится, и горы Израилевы опустеют, так что не будет проходящих."},{"num":29,"verse":"И узнают, что Я Господь, когда сделаю землю пустыней из пустынь за все мерзости их, которые они делали."},{"num":30,"verse":"А о тебе, сын человеческий, сыны народа твоего разговаривают у стен и в дверях домов и говорят один другому, брат брату: „Пойдите и послушайте, какое слово вышло от Господа“."},{"num":31,"verse":"И они приходят к тебе, как на народный сход, и садится перед лицом твоим народ Мой, и слушают слова твои, но не исполняют их; ибо они в устах своих делают из этого забаву, сердце их увлекается за корыстью их."},{"num":32,"verse":"И вот ты для них – как забавный певец с приятным голосом и хорошо играющий: они слушают слова твои, но не исполняют их."},{"num":33,"verse":"Но когда сбудется, – вот уже и сбывается, – тогда узнают, что среди них был пророк»."}],"coments":[{"index":1,"link":"<strong>33:1-20<\/strong>","text":"Настоящая глава открывает вторую часть книги Иезекииля. Если в первой части книги пророк преимущественно говорил об Иерусалиме в его прошлом и настоящем, то во второй части в центр внимания ставится будущее Града Божия. Иезекииль возвращается к двум важным темам: повторению призывов в качестве стража дома Израиля (ст. 1-9; ср. 3,16-21); учению о личной нравственной ответственности (ст. 10-20; гл. 18)."},{"index":21,"link":"<strong>33:21 В двенадцатом году нашего переселения.<\/strong>","text":"Иерусалим был уничтожен огнем в пятый месяц одиннадцатого года правления Иехонии (4 Цар. 25,8.9; Иер. 52,12). Если принять, что эта новость достигла изгнанников лишь в десятом месяце двенадцатого года, то можно предположить, что вестник затратил на дорогу более полутора лет. Но такой срок представляется нереально долгим для путешествия (ср. Езд. 7,9); путь продолжительностью менее шести месяцев значительно более вероятен. По этой причине многие исследователи предпочитают прочтение, содержащееся в нескольких еврейских рукописях, а также в древнем сирийском переводе Ветхого Завета. В них говорится, что скорбная весть поступила к изгнанникам в одиннадцатый, а не в двенадцатый год; разница в этих двух чтениях может быть обусловлена ошибкой в написании всего лишь одной согласной буквы."},{"index":22,"link":"<strong>33:22 Он открыл мне уста.<\/strong>","text":"Пророк пребывал в немоте продолжительное время (см. ком. к 3,24-27 и 24,27). Но теперь, когда весть о разрушении Иерусалима достигла изгнанников, его уста отверзлись, и Иезекииль обращается как к тем, кто остался в Иудее по разрушении города (ст. 23-29), так и к своим сотоварищам-изгнанникам (ст. 30-33)."},{"index":24,"link":"<strong>33:24 живущие на опустелых местах.<\/strong>","text":"Иезекииль обращается к тем, кто остался в Иудее."},{"index":25,"link":"<strong>33:25 вы едите с кровью.<\/strong>","text":"См. Быт. 9,4; Лев. 7,26.27; 17,10)."},{"index":26,"link":"<strong>33:26 оскверняете один жену другого.<\/strong>","text":"См. 18,6.11.15."},{"index":30,"link":"<strong>33:30 говорят один другому.<\/strong>","text":"Пророчества Иезекииля игнорировались, а он сам подвергался насмешкам, когда же события подтвердили правоту его слов, он стал популярным. Но народ и сейчас не хочет слушать пророка и не придает его словам того значения, которое привело бы к покаянию и послушанию (ст. 11)."},{"index":32,"link":"<strong>33:32 ты для них &ndash; как забавный певец с приятным голосом.<\/strong>","text":"Хотя теперь на Иезекииля перестали смотреть как на человека, только произносящего пословицы (см. ком. к 20,49), все же большинство изгнанников видело в нем не более чем источник развлечения."}]}