{"title":"Иезекииль 30 глава","book_id":26,"chapter_id":30,"verses":[{"num":1,"sub":"Мрачный день Египта","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Изреки пророчество и скажи – так говорит Господь Бог: „Рыдайте! О злосчастный день!"},{"num":3,"verse":"Ибо близок день. Да, близок день Господа, день мрачный; година народов наступает."},{"num":4,"verse":"И пойдет меч на Египет, и ужас распространится в Эфиопии, когда в Египте будут падать пораженные, когда возьмут богатство его и основания его будут разрушены;"},{"num":5,"verse":"Эфиопия, и Ливия, и Лидия, и весь смешанный народ, и Хуб, и сыны земли завета вместе с ними падут от меча“."},{"num":6,"verse":"Так говорит Господь: „Падут подпоры Египта, и упадет гордыня могущества его; от Мигдола до Сиены будут падать в нем от меча, – сказал Господь Бог. –"},{"num":7,"verse":"И опустеет он среди опустошенных земель, и города его будут среди опустошенных городов."},{"num":8,"verse":"И узнают, что Я Господь, когда пошлю огонь на Египет и все подпоры его будут сокрушены."},{"num":9,"verse":"В тот день пойдут от Меня вестники на кораблях, чтобы устрашить беспечных эфиопов; и распространится у них ужас, как в день Египта; ибо вот он идет“."},{"num":10,"verse":"Так говорит Господь Бог: „Положу конец многолюдию Египта рукою Навуходоносора, царя вавилонского."},{"num":11,"verse":"Он и с ним народ его, лютейший из народов, приведены будут на погибель этой земли, и обнажат мечи свои на Египет, и наполнят землю пораженными."},{"num":12,"verse":"И реки сделаю сушей, и предам землю в руки злым, и рукой иноземцев опустошу землю и все, наполняющее ее. Я, Господь, сказал это“."},{"num":13,"verse":"Так говорит Господь Бог: „Истреблю идолов и уничтожу лжебогов в Мемфисе, и из земли египетской не будет уже властителя, и наведу страх на землю египетскую."},{"num":14,"verse":"И опустошу Пафрос, и пошлю огонь на Цоан, и произведу суд над Но."},{"num":15,"verse":"И изолью ярость Мою на Син, крепость Египта, и истреблю многолюдие в Но."},{"num":16,"verse":"И пошлю огонь на Египет; вострепещет Син, и Но рухнет, и на Мемфис нападут враги среди дня."},{"num":17,"verse":"Молодые люди Она и Бубаста падут от меча, а прочие пойдут в плен."},{"num":18,"verse":"И в Тафнисе померкнет день, когда Я сокрушу там ярмо Египта, и прекратится в нем гордое могущество его. Облако закроет его, и дочери его пойдут в плен."},{"num":19,"verse":"Так произведу Я суд над Египтом, и узнают, что Я Господь“»."},{"num":20,"sub":"Сокрушение мощи царя египетского","verse":"В одиннадцатом году, в первом месяце, в седьмой <em>день<\/em> месяца, было ко мне слово Господа:"},{"num":21,"verse":"«Сын человеческий! Я уже сокрушил мышцу фараона, царя египетского. И вот, она еще не обвязана для излечения ее и не обвита врачебными перевязками, от которых она получила бы силу держать меч»."},{"num":22,"verse":"Поэтому так говорит Господь Бог: «Вот, Я – на фараона, царя египетского, и сокрушу мышцы его, здоровую и переломленную, так что меч выпадет из руки его."},{"num":23,"verse":"И рассею египтян по народам, и развею их по землям."},{"num":24,"verse":"А мышцы царя вавилонского сделаю крепкими и дам ему меч Мой в руку, мышцы же фараона сокрушу, и он, изъязвленный, будет сильно стонать перед ним."},{"num":25,"verse":"Укреплю мышцы царя вавилонского, а мышцы у фараона опустятся. И узнают, что Я Господь, когда меч Мой дам в руку царю вавилонскому и он прострет его на землю египетскую."},{"num":26,"verse":"И рассею египтян по народам, и развею их по землям, и узнают, что Я Господь»."}],"coments":[{"index":1,"link":"<strong>30:1-19<\/strong>","text":"Это единственное из пророчеств Иезекииля против Египта, которое не датировано. Оно могло быть произнесено между январем и апрелем 587 г. до Р.Х. (29,1; 30,20)."},{"index":14,"link":"<strong>30:14 пошлю огонь на Цоан.<\/strong>","text":"Город Цоан расположен в восточной дельте Нила; известен также под именем Танис."},{"index":15,"link":"<strong>30:15 Син.<\/strong>","text":"Древнееврейское название г. Пелузий &ndash; крепость на Средиземноморском побережье на северо-восточной границе Египта."},{"index":17,"link":"<strong>30:17 молодые люди Она и Бубаста.<\/strong>","text":"Древнееврейское название Гелиополиса &ndash; города на западном ответвлении Нильской дельты; это был важный религиозный центр в истории Египта. Город Вубаст располагался в восточном рукаве дельты Нила и был столицей Египта на протяжении двадцать третьей и двадцать второй династий (950-750 гг. до Р.Х.)."},{"index":20,"link":"<strong>30:20 В одиннадцатом году.<\/strong>","text":"Апрель 587 г. до Р.Х."},{"index":21,"link":"<strong>30:21 Я уже сокрушил мышцу фараону.<\/strong>","text":"Фараон Гофра отправил войско на подмогу царю Седекии, но оно было разбито (Иер. 37,1-10; ср. Иез. 17,15-17; 29,6-7). В Библии мышца, как правило, символизирует воинскую мощь. Израильтяне, оставшиеся в Иерусалиме, и те, которые были уведены в вавилонский плен, неколебимо верили, что фараон сломит мышцу Вавилона, но теперь пророчество Иезекииля развенчало иллюзии. Вавилону было суждено сломить \"другую руку\" фараона, так что тот вообще не мог больше держать в руках меч. Египет потерял всю свою военную мощь."}]}