{"title":"Иезекииль 42 глава","book_id":26,"chapter_id":42,"verses":[{"num":1,"sub":"Комнаты внешнего двора","verse":"И вывел меня к внешнему двору северной дорогой, и привел меня к комнатам, которые против площади и против здания на севере,"},{"num":2,"verse":"к тому месту, которое у северных дверей имеет в длину сто локтей, а в ширину – пятьдесят локтей."},{"num":3,"verse":"Напротив двадцати <em>локтей<\/em> внутреннего двора и напротив помоста, который на внешнем дворе, были галерея против галереи, в три яруса."},{"num":4,"verse":"А перед комнатами – ход в десять локтей ширины, а внутрь – в один локоть; двери их – лицом к северу."},{"num":5,"verse":"Верхние комнаты уже, потому что галереи отнимают у них несколько относительно нижних и средних <em>комнат<\/em> этого здания."},{"num":6,"verse":"Они в три яруса, и таких столбов, какие на дворах, нет у них; потому они и сделаны уже против нижних и средних комнат, начиная от пола."},{"num":7,"verse":"А наружная стена напротив этих комнат, от внешнего двора, составляющая лицевую сторону комнат, имеет длину в пятьдесят локтей;"},{"num":8,"verse":"потому что <em>и<\/em> комнаты на внешнем дворе занимают длину только в пятьдесят локтей, и вот, перед храмом сто локтей."},{"num":9,"verse":"А снизу – ход к этим комнатам с восточной стороны, когда подходят к ним с внешнего двора."},{"num":10,"verse":"В ширину стены двора к востоку, перед площадью и перед зданием, были комнаты."},{"num":11,"verse":"И ход перед ними такой же, как и у тех комнат, которые обращены к северу, такая же длина, как и у тех, и такая же ширина, и все выходы их, и устройство их, и двери их такие же, как и у тех."},{"num":12,"verse":"Такие же двери, как и у комнат, которые на юг, и для входа в них – дверь у самой дороги, которая шла прямо вдоль стены на восток."},{"num":13,"verse":"И сказал он мне: «Комнаты на север <em>и<\/em> комнаты на юг, которые перед площадью, суть комнаты священные, в которых священники, приближающиеся к Господу, съедают священнейшие жертвы; там же они кладут священнейшие жертвы, и хлебное приношение, и жертву за грех, и жертву за преступление, ибо это место святое."},{"num":14,"verse":"Когда войдут <em>туда<\/em> священники, то они не должны выходить из этого святого места на внешний двор, доколе не оставят там одежд своих, в которых служили, ибо они священны; они должны надеть на себя другие одежды и тогда выходить к народу»."},{"num":15,"sub":"Измерение площади храма","verse":"Когда кончил он измерения внутреннего храма, то вывел меня воротами, обращенными лицом к востоку, и стал измерять его кругом."},{"num":16,"verse":"Он измерил восточную сторону тростью измерения и всего <em>намерил<\/em> тростью измерения пятьсот тростей;"},{"num":17,"verse":"в северной стороне той же тростью измерения всего намерил пятьсот тростей;"},{"num":18,"verse":"в южной стороне намерил тростью измерения также пятьсот тростей."},{"num":19,"verse":"Поворотив к западной стороне, намерил тростью измерения пятьсот тростей."},{"num":20,"verse":"Со всех четырех сторон он измерил его; вокруг него была стена длиной в пятьсот <em>тростей<\/em> и в пятьсот <em>тростей<\/em> шириной, чтобы отделить святое место от несвятого."}],"coments":[{"index":1,"link":"<strong>42:1-14<\/strong>","text":"Эти комнаты не следует путать с комнатами, построенными по периметру самого храмового здания (41,5-12); они, напротив, были выстроены вдоль северной и южной сторон стены, отделявшей внешний двор от внутреннего."},{"index":20,"link":"<strong>42:20 кругом него была стена.<\/strong>","text":"Внешняя стена отделяла священные помещения о светских (см. ком. к 40,7)."},{"index":20,"link":"<strong>длиною в пятьсот тростей.<\/strong>","text":"Эти пятьсот тростей составляли: длина внешних северных ворот (50) плюс длина внешнего двора (100) плюс длина внутренних северных ворот (50) плюс длина поперечника внутреннего двора (100), противоположные (южные) ворота (50), противоположная сторона внутреннего двора (100) и противоположные внешние (южные) ворота (50)."}]}