{"title":"Иезекииль 41 глава","book_id":26,"chapter_id":41,"verses":[{"num":1,"verse":"Потом ввел меня в храм и намерил в столбах шесть локтей ширины с одной стороны и шесть локтей ширины с другой стороны, в ширину скинии."},{"num":2,"verse":"В дверях – десять локтей ширины, и по сторонам дверей – пять локтей с одной стороны и пять локтей с другой стороны; и намерил длины в храме сорок локтей, а ширины – двадцать локтей."},{"num":3,"verse":"И пошел внутрь, и намерил в столбах у дверей два локтя и в дверях – шесть локтей, а ширина двери – в семь локтей."},{"num":4,"verse":"И отмерил в нем двадцать локтей в длину и двадцать локтей в ширину храма, и сказал мне: «Это – Святое святых»."},{"num":5,"sub":"Боковые комнаты храма","verse":"И намерил в стене храма шесть локтей, а ширины в боковых комнатах, вокруг храма, по четыре локтя."},{"num":6,"verse":"Боковых комнат было тридцать три, комната подле комнаты; они вдаются в стену, которая вокруг храма для комнат, так что они связаны с ней, но стены самого храма не касаются."},{"num":7,"verse":"И он более и более расширялся кругом вверх боковыми комнатами, потому что окружность храма восходила выше и выше вокруг храма. И потому храм имел большую ширину вверху, и из нижнего этажа восходили в верхний через средний."},{"num":8,"verse":"И я видел верх дома во всю окружность; боковые комнаты в основании имели там меры цельную трость, шесть полных локтей."},{"num":9,"verse":"Ширина стены боковых комнат, выходящих наружу, пять локтей, и открытое пространство есть подле боковых комнат храма."},{"num":10,"verse":"И между комнатами расстояние – двадцать локтей вокруг всего храма."},{"num":11,"verse":"Двери боковых комнат <em>ведут<\/em> на открытое пространство, одни двери – на северную сторону, а другие двери – на южную сторону; а ширина этого открытого пространства – пять локтей кругом."},{"num":12,"sub":"О размерах храма","verse":"Здание перед площадью на западной стороне – шириной в семьдесят локтей; стена же этого здания – в пять локтей ширины кругом, а длина ее – девяносто локтей."},{"num":13,"verse":"И намерил он в храме сто локтей длины, и в площади, и в пристройке, и в стенах его – также сто локтей длины."},{"num":14,"verse":"И ширина храма по лицевой стороне и площади к востоку – сто локтей же."},{"num":15,"verse":"И в длине здания перед площадью, на задней стороне ее, с боковыми комнатами его по ту и другую сторону, он намерил сто локтей, с внутренностью храма и притворами двора."},{"num":16,"sub":"О деталях здания храма","verse":"Дверные брусья, и решетчатые окна, и боковые комнаты кругом, во всех трех <em>ярусах<\/em>, против порогов обшиты деревом и от пола по окна; окна были закрыты."},{"num":17,"verse":"От верха дверей как внутри храма, так и снаружи, и по всей стене – кругом, внутри и снаружи – были резные изображения;"},{"num":18,"verse":"сделаны были херувимы и пальмы: пальма между двумя херувимами, и у каждого херувима – два лица."},{"num":19,"verse":"С одной стороны к пальме обращено лицо человеческое, а с другой стороны к пальме – лицо львиное; так сделано во всем храме, кругом."},{"num":20,"verse":"От пола до верха дверей сделаны были херувимы и пальмы, также и по стене храма."},{"num":21,"sub":"О деревянном жертвеннике и дверях","verse":"В храме были четырехугольные дверные косяки, и святилище имело такой же вид, как я видел."},{"num":22,"verse":"Жертвенник был деревянный, в три локтя высоты и в два локтя длины; и углы его, и подножие его, и стенки его – из дерева. И сказал он мне: «Это трапеза, которая пред Господом»."},{"num":23,"verse":"В храме и в святилище – по две двери,"},{"num":24,"verse":"и двери эти из двух створок, обе створки подвижные – две у одной двери и две створки у другой;"},{"num":25,"verse":"и сделаны на них, на дверях храма, херувимы и пальмы такие же, какие сделаны на стенах; а перед притвором снаружи был деревянный помост."},{"num":26,"verse":"И решетчатые окна с пальмами, по ту и другую сторону, были по бокам притвора, и в боковых комнатах храма, и на деревянной обшивке."}],"coments":[{"index":3,"link":"<strong>41:3 пошел внутрь.<\/strong>","text":"Правом входа в Святое Святых обладал лишь первосвященник, да и о только в День очищения (Лев., гл. 16; Евр. 9,11-14). Ангел мог вступить в это помещение, а Иезекииль &ndash; нет."},{"index":4,"link":"<strong>41:4 двадцать локтей в длину и двадцать локтей в ширину.<\/strong>","text":"Аналогично размеры Святого Святых в скинии и в храме Соломона были таковы, что помещения имели форму правильных кубов (ср. Откр. 21,16)."},{"index":5,"link":"<strong>41:5-12<\/strong>","text":"Комнаты были построены кругом с северной, западной и южной сторон храмового здания; в эти трехэтажные кладовые собирали, вероятно, храмовые принадлежности и сокровища (ср. 42,13 и 3 Цар. 6,5-10). Второй и третий этажи выдавались один над другим, так что каждый высший уровень был на локоть шире низшего."},{"index":17,"link":"<strong>41:17 были резные изображения.<\/strong>","text":"Ср. 3 Цар. 6,18; 2 Пар. 3,5-7; см. ком. к 40,7.16."},{"index":22,"link":"<strong>41:22 Жертвенник был деревянный.<\/strong>","text":"Имеется в виду стол для хлебов предложения; он назван жертвенником всего один раз &ndash; только в этом месте. Название использовано, вероятно, по той причине, что потребление хлебов священниками было частью жертвенной трапезы (Лев. 24,5-9; 1 Цар. 21,3-6)."}]}