{"title":"Иезекииль 40 глава","book_id":26,"chapter_id":40,"verses":[{"num":1,"sub":"Видение будущего храма","verse":"В двадцать пятом году по переселении нашем, в начале года, в десятый <em>день<\/em> месяца, в четырнадцатом году по разрушении города, в тот самый день была на мне рука Господа, и Он повел меня туда."},{"num":2,"verse":"В видениях Божиих привел Он меня в землю Израилеву и поставил меня на весьма высокой горе, и на ней, с южной стороны, были как бы городские здания."},{"num":3,"verse":"И привел меня туда. И вот муж, которого вид как бы вид блестящей меди, и льняная вервь в руке его, и трость измерения, и стоял он у ворот."},{"num":4,"verse":"И сказал мне этот муж: «Сын человеческий! Смотри глазами твоими, и слушай ушами твоими, и прилагай сердце твое ко всему, что я буду показывать тебе, ибо ты для того и приведен сюда, чтобы я показал тебе <em>это;<\/em> все, что увидишь, возвести дому Израилеву»."},{"num":5,"sub":"Восточные ворота","verse":"И вот вне храма стена со всех сторон <em>его<\/em>; и в руке того мужа – трость измерения в шесть локтей, <em>считая каждый локоть<\/em> в локоть с ладонью. И намерил он в этом здании одну трость толщины и одну трость высоты."},{"num":6,"verse":"Потом пошел к воротам, обращенным лицом к востоку, и взошел по ступеням их, и нашел меры в одном пороге ворот одну трость ширины и в другом пороге одну трость ширины."},{"num":7,"verse":"И в каждой боковой комнате одна трость длины и одна трость ширины, а между комнатами пять локтей, и в пороге ворот, у притвора ворот внутри, одна же трость."},{"num":8,"verse":"И смерил он в притворе ворот внутри одну трость,"},{"num":9,"verse":"а в притворе у ворот намерил восемь локтей и два локтя – в столбах. Этот притвор у ворот со стороны храма."},{"num":10,"verse":"Боковых комнат у восточных ворот – три с одной стороны и три с другой; одна мера во всех трех и одна мера в столбах с той и другой стороны."},{"num":11,"verse":"Ширины в отверстии ворот он намерил десять локтей, а длины ворот – тринадцать локтей."},{"num":12,"verse":"А перед комнатами – выступ в один локоть, и в один же локоть с другой стороны выступ; эти комнаты с одной стороны <em>имели<\/em> шесть локтей и шесть же локтей – с другой стороны."},{"num":13,"verse":"Потом намерил он в воротах, от крыши одной комнаты до крыши другой, двадцать пять локтей ширины; дверь была против двери."},{"num":14,"verse":"А в столбах он насчитал шестьдесят локтей, в каждом столбе около двора и у ворот,"},{"num":15,"verse":"и от передней стороны входа в ворота до передней стороны внутренних ворот – пятьдесят локтей."},{"num":16,"verse":"Решетчатые окна были и в боковых комнатах, и в столбах их, внутри ворот кругом, также и в притворах окна были кругом на внутреннюю сторону; и на столбах – пальмы."},{"num":17,"sub":"Внешний двор","verse":"И привел он меня на внешний двор, и вот, там комнаты, и каменный помост вокруг двора был сделан; тридцать комнат на том помосте."},{"num":18,"verse":"И помост этот был по бокам ворот, соответственно длине ворот; этот помост был ниже."},{"num":19,"verse":"И намерил он в ширину от нижних ворот до внешнего края внутреннего двора сто локтей, к востоку и к северу."},{"num":20,"sub":"Северные ворота","verse":"Он измерил также длину и ширину ворот внешнего двора, обращенных лицом к северу,"},{"num":21,"verse":"и боковые комнаты при них – три с одной стороны и три с другой; и столбы их, и выступы их были такой же меры, как у прежних ворот: длина их – пятьдесят локтей, а ширина – двадцать пять локтей."},{"num":22,"verse":"И окна их, и выступы их, и пальмы их – той же меры, как у ворот, обращенных лицом к востоку; и входят к ним семью ступенями, и перед ними – выступы."},{"num":23,"verse":"И во внутренний двор есть ворота против ворот северных и восточных; и намерил он от ворот до ворот сто локтей."},{"num":24,"sub":"Южные ворота","verse":"И повел меня на юг, и вот, там ворота южные; и намерил он в столбах и выступах такую же меру."},{"num":25,"verse":"И окна в них и в преддвериях их такие же, как те окна: длиной в пятьдесят локтей, а шириной в двадцать пять локтей."},{"num":26,"verse":"Подъем к ним – в семь ступеней, и преддверия перед ними; и пальмовые украшения – одно с той стороны и одно с другой на столбах их."},{"num":27,"verse":"И во внутренний двор были южные ворота; и намерил он от ворот до ворот южных сто локтей."},{"num":28,"sub":"Ворота внутреннего двора","verse":"И привел он меня через южные ворота во внутренний двор; и намерил в южных воротах ту же меру."},{"num":29,"verse":"И боковые комнаты их, и столбы их, и притворы их – той же меры; и окна в них, в притворах их, были кругом; всего в длину пятьдесят локтей, а в ширину – двадцать пять локтей."},{"num":30,"verse":"Притворы были вокруг длиной в двадцать пять локтей, а шириной – в пять локтей."},{"num":31,"verse":"И притворы были у них на внешний двор, и пальмы были на столбах их; подъем к ним – в восемь ступеней."},{"num":32,"verse":"И повел меня восточными воротами на внутренний двор; и намерил в этих воротах ту же меру."},{"num":33,"verse":"И боковые комнаты их, и столбы их, и притворы их были той же меры; и окна в них и притворах их были кругом; длина – пятьдесят локтей, а ширина – двадцать пять локтей."},{"num":34,"verse":"Притворы у них были на внешний двор, и пальмы на столбах их с той и другой стороны; подъем к ним – в восемь ступеней."},{"num":35,"verse":"Потом привел меня к северным воротам и намерил в них ту же меру."},{"num":36,"verse":"Боковые комнаты при них, столбы их и притворы их, и окна в них были кругом; всего в длину – пятьдесят локтей, и в ширину – двадцать пять локтей."},{"num":37,"verse":"Притворы у них были на внешний двор, и пальмы на столбах их с той и с другой стороны; подъем к ним – в восемь ступеней."},{"num":38,"sub":"Место для заклания жертв","verse":"Была также комната, с входом в нее, у столбов ворот; там омывают жертвы всесожжения."},{"num":39,"verse":"А в притворе у ворот – два стола с одной стороны и два с другой стороны, чтобы закалывать на них жертвы всесожжения, и жертвы за грех, и жертвы за преступление."},{"num":40,"verse":"И с наружной стороны при входе в проем северных ворот были два стола, и с другой стороны, подле притвора у ворот, два стола."},{"num":41,"verse":"Четыре стола с одной стороны и четыре стола с другой стороны по бокам ворот – <em>всего<\/em> восемь столов, на которых закалывают <em>жертвы.<\/em>"},{"num":42,"verse":"И четыре стола для приготовления всесожжения были из тесаных камней, длиной в полтора локтя и шириной в полтора локтя, а высотой – в один локоть; на них кладут орудия для заклания жертвы всесожжения и <em>других<\/em> жертв."},{"num":43,"verse":"И крюки в одну ладонь приделаны были к стенам здания кругом, а на столы клали жертвенное мясо."},{"num":44,"verse":"Снаружи внутренних ворот были комнаты для певцов; на внутреннем дворе, со стороны северных ворот, одна обращена лицом к югу, а другая, со стороны южных ворот, обращена лицом к северу."},{"num":45,"verse":"И сказал он мне: «Эта комната, которая лицом к югу, для священников, бодрствующих на страже храма;"},{"num":46,"verse":"а комната, которая лицом к северу, для священников, бодрствующих на страже жертвенника,– это сыны Садока, которые одни из сынов Левииных приближаются к Господу, чтобы служить Ему»."},{"num":47,"sub":"Притвор храма и Святое святых","verse":"И намерил он во дворе сто локтей длины и сто локтей ширины: <em>он<\/em> был четырехугольный; а перед храмом стоял жертвенник."},{"num":48,"verse":"И привел он меня к притвору храма, и намерил в столбах притвора пять локтей с одной стороны и пять локтей с другой; а в воротах – три локтя ширины с одной стороны и три локтя с другой."},{"num":49,"verse":"Длина притвора – в двадцать локтей, а ширина – в одиннадцать локтей, и входят в него по десяти ступеням; и были подпоры у столбов: одна с одной стороны, а другая – с другой."}],"coments":[{"index":1,"link":"<strong>40:1 &ndash; 48,35<\/strong>","text":"Интерпретации этих глав различны. Одни усматривают в них нечто вроде плана-чертежа и указаний по строительству города, по которым будут производить работы либо возвратившиеся из плена, либо будущие поколения (ср. 43,10.11). Правда, некоторые элементы плана в пророческом видении выходят за рамки буквального понимания (напр., 47,1-12). Другие исследователи истолковывают видение Иезекиилем храма как символическое описание пути, на котором Бог благословит Свой народ. Храм воплощал избирательное присутствие Бога среди Своего народа. В форме видения и символизма (40,2; Чис. 12,6) пророк описывав будущее Израиля, когда присутствие Бога среди Своего народа превзойдет все, что Израиль когда-либо видел в своей истории."},{"index":1,"link":"<strong>40:1 В двадцать пятом году.<\/strong>","text":"Речь идет о 573 г. до Р.Х. Можно предположить, что видение Иезекиилем будущего века пришлось на новый год."},{"index":2,"link":"<strong>40:2 В видениях Божиих.<\/strong>","text":"См. ком. к 1,1; 8,3."},{"index":2,"link":"<strong>поставил меня на весьма высокой горе.<\/strong>","text":"Вероятно, имеется в виду гора Сион, на которой находился Иерусалимский храм (17,22-24; 20,40; ср. Пс. 47,2.3; Ис. 2,2; Мих. 4,1). Пророку предстоит обойти святую гору, как раньше ее обошел царь-псалмопевец (Пс. 47,13.14)."},{"index":3,"link":"<strong>40:3 вот муж, которого вид как бы вид блестящей меди.<\/strong>","text":"Пророка в его обходе города сопровождает ангел."},{"index":3,"link":"<strong>в руке его... трость измерения.<\/strong>","text":"Ср. 4 Цар. 21,13; Ам. 7,7.8; Зах. 2,1.2; Откр. 21,10.15."},{"index":4,"link":"<strong>40:4 все, что увидишь, возвести дому Израилеву.<\/strong>","text":"Апостол Иоанн также получал подобные наставления (Откр. 1,11)."},{"index":5,"link":"<strong>40:5 трость измерения в шесть локтей.<\/strong>","text":"В Израиле употреблялись два вида мерных локтей: короткий локоть (около 44 см) и длинный локоть (около 51,8 см; 43,13; 2 Пар. 3,3); последний и имеется здесь в виду. Таким образом, мерная трость имела длину немногим более трех метров."},{"index":5,"text":"<a class=\"shutterset\" href=\"\/tables\/t28.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t28.png\" title=\"Храм Иезекииля\" border=\"0\" \/><\/a>"},{"index":5,"text":"Храм Иезекииля."},{"index":6,"link":"<strong>40:6 взошел по ступеням.<\/strong>","text":"К храму подходили по ступеням, поднимаясь до платформы, которая служила внешним двором. Следующая лестница подводила к еще более высокой платформе, служившей внутренним двором (ст. 34, 37). Еще один лестничный марш вел к зданию храма (ст. 49)."},{"index":7,"link":"<strong>40:7 в каждой боковой комнате.<\/strong>","text":"Иначе: \"в альковах (комнатах) для стражей\". Поскольку стена отделяла священные помещения храма от внешних светских и доступных для всех территорий, у входа в храм стояли стражники (2 Пар. 8,14; 35,15; 12,25.45.47; 13,5)."},{"index":10,"link":"<strong>40:10 Боковых комнат... три.<\/strong>","text":"По описанию, ворота нового храма очень похожи на храмовые ворота времен царя Соломона, обнаруженные при раскопках Гацора, Мегиддо и Газера (3 Цар. 9,15). У главного прохода по центру ворот были построены по три комнаты на каждой стороне; в этих комнатах размещались стражи ворот, которые одновременно были стражами храмовых святилищ."},{"index":16,"link":"<strong>40:16 и на столбах &ndash; пальмы.<\/strong>","text":"См. также ст. 22,31,34,37. Древние израильские святилища обычно украшались растительным орнаментом; разнообразные деревья и кустарники обрамляли священную территорию (Исх. 25,34; 37,19; 3 Цар. 6,18.29.32.35), имитируя райский сад и воздвигая перед Израилем задачу возвратиться в этот сад Божий (см. ком. к 15,1-8)."},{"index":17,"link":"<strong>40:17 привел он меня на внешний двор.<\/strong>","text":"Пришедшие на поклонение могли беспрепятственно проходить во внешний двор, но во внутренний двор доступ имели лишь священники и левиты. В тексте не разъясняется назначение тридцати комнат, расположенных по периметру внешнего двора."},{"index":20,"link":"<strong>40:20-27<\/strong>","text":"Двое других ворот, которые вели во внешний двор, ничем не отличались от восточных ворот (ст. 5-16)."},{"index":28,"link":"<strong>40:28 привел он меня... во внутренний двор.<\/strong>","text":"Внутренний двор стеной отделялся от внешнего; он также имел трое ворот (ст. 28-37)."},{"index":38,"link":"<strong>40:38 там омывают жертвы всесожжения.<\/strong>","text":"Животных, предназначенных к жертвоприношению, забивали в воротах внутреннего двора, где помещался также и жертвенник (43,13-27). Части забитых жертвенных животных тщательно омывались (Лев. 1,9.13; 2 Пар. 4,6)."},{"index":43,"link":"<strong>40:43 крюки... приделаны были к стенам здания.<\/strong>","text":"Предназначенные для жертвоприношения части животных развешивались на крюках."},{"index":45,"link":"<strong>40:45 эта комната ... для священников.<\/strong>","text":"Во внутреннем дворе, поблизости о северных и южных ворот, находились комнаты, предназначенные для священников. Комнату в северной части занимали священники, отправлявшие службу у жертвенника (ст. 46), а комнату в южной части &ndash; занятые на других службах храма (ст. 45)."},{"index":46,"link":"<strong>40:46 это сыны Садока.<\/strong>","text":"См. ком. к 44,15."},{"index":48,"link":"<strong>40:48 &ndash; 41,4<\/strong>","text":"Подобно разрушенному храму Соломона, храм, который в видении осматривал Иезекииль, состоял из трех помещений: из вестибюля, или притвора (40,48.49); внешнего святилища (41,1.2); внутреннего святилища (Святое Святых) (41,3.4). Храмовое здание было поднято над окружающим пространством двора, и к притвору также надо было подниматься по лестницам (40,49). См. ком. к 40,6. Входы из внешних помещений во внутренние постепенно сужались. Подобно символике подъема в высоту при подходе к храмовому зданию сокращение ширины ворот свидетельствовало о возрастании степени святости."},{"index":49,"link":"<strong>40:49 были подпоры у столбов.<\/strong>","text":"Столбы, вероятно, были очень похожи на столбы с именами Иахин и Воаз, которые стояли перед храмом Соломона (3 Цар. 7,15-22)."}]}