{"title":"Иезекииль 4 глава","book_id":26,"chapter_id":4,"verses":[{"num":1,"sub":"Пророчество об осаде Иерусалима","verse":"И ты, сын человеческий, возьми себе кирпич, и положи его перед собой, и начертай на нем город Иерусалим;"},{"num":2,"verse":"и устрой осаду против него, и сделай укрепление против него, и насыпь вал вокруг него, и расположи стан против него, и расставь кругом против него стенобитные машины."},{"num":3,"verse":"И возьми себе железную доску, и поставь ее <em>как<\/em> железную стену между тобой и городом, и обрати на него лицо твое, и он будет в осаде, и ты осаждай его. Это будет знамением дому Израилеву."},{"num":4,"verse":"Ты же ложись на левый бок твой и положи на него беззаконие дома Израилева: по числу дней, в которые будешь лежать на нем, ты будешь нести беззаконие их."},{"num":5,"verse":"И Я определил тебе годы беззакония их числом дней: триста девяносто дней ты будешь нести беззаконие дома Израилева."},{"num":6,"verse":"И когда исполнишь это, то вторично ложись уже на правый бок и сорок дней неси на себе беззаконие дома Иудина – день за год, день за год Я определил тебе."},{"num":7,"verse":"И обрати лицо твое и обнаженную правую руку твою на осаду Иерусалима, и пророчествуй против него."},{"num":8,"verse":"Вот, Я возложил на тебя узы, и ты не повернешься с одного бока на другой, доколе не исполнишь дней осады твоей."},{"num":9,"verse":"Возьми себе пшеницы, и ячменя, и бобов, и чечевицы, и пшена, и полбы и всыпь их в один сосуд, и сделай себе из них хлебы по числу дней, в которые ты будешь лежать на боку твоем; триста девяносто дней ты будешь есть их."},{"num":10,"verse":"И пищу твою, которой будешь питаться, ешь весом по двадцать сиклей в день; от времени до времени ешь это."},{"num":11,"verse":"И воду пей мерой, по шестой части гина пей; от времени до времени пей так."},{"num":12,"verse":"И ешь как ячменные лепешки, и пеки их на человеческом кале на глазах у них»."},{"num":13,"verse":"И сказал Господь: «Так сыны Израилевы будут есть нечистый хлеб свой среди тех народов, к которым Я изгоню их»."},{"num":14,"verse":"Тогда сказал я: «О Господи Боже! Душа моя никогда не осквернялась, и мертвечины и растерзанного зверем я не ел с юности моей доныне, и никакое нечистое мясо не входило в уста мои»."},{"num":15,"verse":"И сказал Он мне: «Вот, Я позволяю тебе вместо человеческого кала коровий помет, и на нем приготовляй хлеб твой»."},{"num":16,"verse":"И сказал мне: «Сын человеческий! Вот, Я сокрушу в Иерусалиме опору хлебную, и будут есть хлеб по весу и в печали, и воду будут пить мерой и в унынии,"},{"num":17,"verse":"потому что у них будет недостаток в хлебе и воде; и они с ужасом будут смотреть друг на друга, и исчахнут в беззаконии своем."}],"coments":[{"index":1,"link":"<strong>4:1-3<\/strong>","text":"Иезекииль, нарисовав Иерусалим на необожженном кирпиче, придал особый вес своим словам. Ср. 3 Цар. 11,30; 22,11; 4 Цар. 13,17; Ис. 20,2-4; Иер. 13,1-14; 19,1-10. В ходе раскопок в ряде местностей Месопотамии были обнаружены кирпичи и глиняные таблички, на которых процарапаны карты или архитектурные сооружения. Пророк наглядно предсказывает осаду, которой подвергнется Иерусалим в 597 г. до Р.Х. и которая завершится его разрушением."},{"index":3,"link":"<strong>4:3 возьми... железную доску.<\/strong>","text":"В данной ситуации железная доска, поставленная между пророком и городом, символизирует непримиримый разрыв между Богом и Иерусалимом. Молитвы жителей святого города не дойдут до Него, и Он не придет им на помощь."},{"index":4,"link":"<strong>4:4 положи... беззаконие.<\/strong>","text":"Двойственная природа пророческого служения &ndash; быть голосом Божиим по отношению к народу и предстательствовать перед Богом за народ &ndash; выражена во второй половине символического действия. Сейчас пророк представляет народ и несет на себе его грехи (ср. Исх. 32,30-32; Рим. 9,3)."},{"index":5,"link":"<strong>4:5-6 триста девяносто дней... сорок дней.<\/strong>","text":"Каждый день символизирует год беззакония (4,6; ср. Чис. 14,34; Дан. 9,27). Вероятно, наиболее естественным объяснением срока в 390 дней является то, что он отражает осуждение грехов Израиля начиная с момента, когда Иерусалим был заселен израильтянами, или же со времени освящения храма вплоть до его разрушения. Некоторые интерпретаторы полагают, что период в 430 лет есть символическое повторение продолжительности рабства Израиля в Египте (Исх. 12,40.41)."},{"index":9,"link":"<strong>4:9-11<\/strong>","text":"Иезекииль должен был существовать на скудном рационе во время своих предсказаний об осаде Иерусалима. См. Втор. 28,52-57; 4 Цар. 6,25; 7,12; Иер. 15,2; 19,9."},{"index":10,"link":"<strong>4:10 весом по двадцати сиклей в день.<\/strong>","text":"Такое количество хлеба из смешанных зерновых составляет по весу восемь унций (28,35 г)."},{"index":11,"link":"<strong>4:11 по шестой части гина пей.<\/strong>","text":"Это количество воды соответствует примерно пинте с небольшим или 0,6 литра (см. ком. к 45,24)."},{"index":12,"link":"<strong>4:12-15<\/strong>","text":"Соблюдать все предписания ритуальной чистоты во время осады было невозможно, даже такому ревностному священнику, каким был Иезекииль. Пророк протестует против предписания Бога, приказавшего ему печь хлебы на человеческом кале, &ndash; ведь он никогда не нарушал законов, которыми определяется, что Израилю разрешено в пищу и что нет (44,31; Исх. 22,31; Лев. 7,19-24; 11,8.39.40; 22,8; Втор. 14,3.8). Вследствие протеста Бог разрешил ему употреблять для выпечки хлебов коровий помет, который до сих пор используют как топливо на Ближнем Востоке (ср. 4 Цар. 18,27)."}]}