{"title":"Иезекииль 47 глава","book_id":26,"chapter_id":47,"verses":[{"num":1,"sub":"Поток, текущий из-под храма","verse":"Потом привел он меня обратно к дверям храма, и вот из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правой стороны храма, по южную сторону жертвенника."},{"num":2,"verse":"И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону."},{"num":3,"verse":"Когда тот муж пошел на восток, то в руке держал шнур; и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку."},{"num":4,"verse":"И <em>еще<\/em> отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу."},{"num":5,"verse":"И еще отмерил тысячу, и тут уже был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток."},{"num":6,"verse":"И сказал мне: «Видел, сын человеческий?» – и повел меня обратно к берегу этого потока."},{"num":7,"verse":"И когда я пришел назад, и вот, на берегах потока много было деревьев по ту и другую сторону."},{"num":8,"verse":"И сказал мне: «Эта вода течет в восточную сторону земли – сойдет на равнину и войдет в море; и воды его сделаются здоровыми."},{"num":9,"verse":"И всякое живое существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды <em>в море<\/em> сделаются здоровыми, и, куда войдет этот поток, все будет живо там."},{"num":10,"verse":"И будут стоять подле него рыболовы от Эн-Геди до Эглаима, будут закидывать сети. Рыба будет в своем виде, и, как в большом море, рыбы будет весьма много."},{"num":11,"verse":"Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли."},{"num":12,"verse":"У потока по берегам его, с той и другой стороны, будут расти всякие деревья, доставляющие пищу; листья их не будут увядать, и плоды на них не будут истощаться – каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья – на врачевание»."},{"num":13,"sub":"О границах земли","verse":"Так говорит Господь Бог: «Вот распределение, по которому вы должны разделить землю в наследие двенадцати коленам Израилевым: Иосифу – два удела."},{"num":14,"verse":"И наследуйте ее как один, так и другой; так как Я, подняв руку Мою, клялся отдать ее отцам вашим, то и будет земля эта наследием вашим."},{"num":15,"verse":"И вот предел земли: на северном конце начиная от Великого моря, через Хетлон, по дороге в Цедад,"},{"num":16,"verse":"Емаф, Берот, Сивраим, находящийся между Дамасскою и Емафскою областями, Гацар-Тихон, который на границе Аврана."},{"num":17,"verse":"И будет граница от моря до Гацар-Енона, граница с Дамаском, и далее, на севере, – область Емаф; и вот северный край."},{"num":18,"verse":"Черту восточного края ведите между Авраном и Дамаском, между Галаадом и землей израильской, по Иордану, от северного края до Восточного моря; это восточный край."},{"num":19,"verse":"А южный край – с полуденной стороны от Тамары до вод пререкания при Кадисе и по течению потока до Великого моря; это полуденный край на юге."},{"num":20,"verse":"Западный же предел – Великое море, от южной границы до места против Емафа; это западный край."},{"num":21,"verse":"И разделите себе землю эту на уделы по коленам Израилевым."},{"num":22,"verse":"И разделите ее по жребию в наследие себе и иноземцам, живущим у вас, которые родили у вас детей; и они среди сынов Израилевых должны считаться наравне с природными жителями, и они с вами войдут в долю среди колен Израилевых."},{"num":23,"verse":"В котором колене живет иноземец, в том и дайте ему наследие его», – говорит Господь Бог."}],"coments":[{"index":1,"link":"<strong>47:1-2<\/strong>","text":"Во дворе скинии собрания имелся большой сосуд, или умывальник, в котором священники омывали руки и ноги (Исх. 30,17-21). Этот сосуд в храме Соломона был заменен значительно большим &ndash; так называемым Морем (3 Цар. 7,23-26). Это Море также использовалось священниками для ритуальных омовений (2 Пар. 4,6). В видении храма Иезекиилем оба этих сосуда замещены жизнетворным потоком (Откр. 21,1; 22,1.2). Как умывальник скинии, так и храмовое Море стояли к югу о жертвенника во дворе святилища; точно так же и поток вытекает из южной точки по отношению к жертвеннику. Ср. Пс. 45,5; Иоил. 3,18; Зах. 14,8."},{"index":3,"link":"<strong>47:3-12<\/strong>","text":"Река &ndash; символ жизни, преображающий Израиль в райский сад. Иерусалим расположен на иудейском водоразделе, растянувшемся вдоль цепи холмов; дождевые потоки в городе и ныне стекают в Кедронскую долину и затем достигаю Мертвого моря."},{"index":10,"link":"<strong>47:10 от Ен-Гадди до Эглаима.<\/strong>","text":"См. 2 Пар. 20,2; Нав. 15,62. Ен-Гадди был расположен на полпути вдоль западного побережья. Ен-Эглаим &ndash; поселение недалеко о северо-западной оконечности Мертвого моря."},{"index":11,"link":"<strong>47:11 Болота его и лужи его.<\/strong>","text":"Возвещая о том, что болота будут оставлены ради добычи соли, пророк обнаруживает знакомство с преданием, по которому южные болота простираются вплоть до Мертвого моря. На берегах Мертвого моря некогда стояли древние города Содом и Гоморра (Быт. 19,27-29)."},{"index":12,"link":"<strong>47:12 дерева, доставляющие пищу.<\/strong>","text":"Упоминание плодородия земли как символа эсхатологического благословения."},{"index":13,"link":"<strong>47:13 Иосифу два удела.<\/strong>","text":"Согласно видению Иезекииля, земля должна быть поровну поделена между двенадцатью коленами. Колену Левия не полагалось земельного удела (левиты жили за счет народных приношений), но, тем не менее, число \"двенадцать\" не изменилось: колено Иосифово было разделено на два новых, и они получили имена его сыновей &ndash; Ефрема и Манассии (Быт. 48,1-6)."},{"index":14,"link":"<strong>47:14 будет земля сия наследием вашим.<\/strong>","text":"Имеется в виду обетованная земля (та, которую Бог обещал патриархам; Быт. 12,7; 15,18-21; 22,17; 28,4). Этой землей иудеи владели при царях Давиде и Соломоне (1 Пар. 13,5; 2 Пар. 9,26)."},{"index":15,"link":"<strong>47:15 вот предел земли.<\/strong>","text":"Распределение земли у Иезекииля (гл. 48) совершенно отлично от исторических границ колен. Восточные и западные границы страны определяются без труда: на востоке граница начиналась у истоков реки Иордан, южнее Дамаска, далее шла вниз по Иордану и по его западному берегу вплоть до Мертвого моря; на западе граница шла по Средиземному морю. Северная и южная границы устанавливаются с большим трудом: на севере граница начиналась недалеко о Тира и шла на восток до северной точки Галилейского моря; на юге шла от пункта чуть ниже Мертвого моря к Вади эль-Ариш (Египет) на Средиземноморском побережье."},{"index":15,"text":"<a class=\"shutterset\" href=\"\/maps\/m35.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m35.png\" title=\"Видение Иезекиилем восстановленной земли\" border=\"0\" \/><\/a>"},{"index":15,"text":"Видение Иезекиилем восстановленной земли."}]}