{"title":"Иезекииль 44 глава","book_id":26,"chapter_id":44,"verses":[{"num":1,"sub":"О восточных воротах","verse":"И привел он меня обратно к внешним воротам святилища, обращенным лицом на восток, и они были затворены."},{"num":2,"verse":"И сказал мне Господь: «Ворота эти будут затворены, не отворятся, и никакой человек не войдет ими, ибо Господь, Бог Израилев, вошел ими, и они будут затворены."},{"num":3,"verse":"Что до князя, он, <em>как<\/em> князь, сядет в них, чтобы есть хлеб пред Господом; войдет путем через притвор этих ворот и тем же путем выйдет»."},{"num":4,"sub":"Правила допуска в храм","verse":"Потом привел меня путем ворот северных пред лицо храма, и я видел, и вот, слава Господа наполняла дом Господа, и пал я на лицо мое."},{"num":5,"verse":"И сказал мне Господь: «Сын человеческий! Прилагай сердце твое <em>ко всему<\/em>, и смотри глазами твоими, и слушай ушами твоими все, что Я говорю тебе о всех постановлениях дома Господа и всех законах его; и прилагай сердце твое к входу в храм и ко всем выходам из святилища."},{"num":6,"verse":"И скажи мятежному дому Израилеву – так говорит Господь Бог: „Довольно вам, дом Израилев, делать все мерзости ваши,"},{"num":7,"verse":"вводить сыновей чужой, необрезанных сердцем и необрезанных плотью, чтобы они были в Моем святилище и оскверняли храм Мой, подносить хлеб Мой, тук и кровь и разрушать завет Мой всякими мерзостями вашими."},{"num":8,"verse":"Вы не исполняли стражи у святынь Моих, а ставили вместо себя их для стражи в Моем святилище“."},{"num":9,"verse":"Так говорит Господь Бог: „Никакой сын чужой, необрезанный сердцем и необрезанный плотью, не должен входить в святилище Мое, даже и тот сын чужой, который <em>живет<\/em> среди сынов Израиля."},{"num":10,"sub":"Отлучение левитов-отступников от священнодействия","verse":"Равно и левиты, которые удалились от Меня во время отступничества Израиля, которые, оставив Меня, блуждали вслед идолов своих, понесут наказание за вину свою."},{"num":11,"verse":"Они будут служить в святилище Моем как сторожа у ворот храма и прислужники у храма; они будут закалывать для народа всесожжение и другие жертвы и будут стоять перед ними для служения им."},{"num":12,"verse":"За то, что они служили им пред идолами их и были для дома Израилева соблазном к нечестию, Я поднял на них руку Мою, – говорит Господь Бог, – и они понесут наказание за вину свою;"},{"num":13,"verse":"они не будут приближаться ко Мне, чтобы священнодействовать предо Мною и приступать ко всем святыням Моим, к Святому святых, но будут нести на себе бесславие свое и мерзости свои, которые делали."},{"num":14,"verse":"Сделаю их стражами храма для всех служб его и для всего, что производится в нем."},{"num":15,"sub":"О сынах Садока","verse":"А священники из колена Левиина, сыны Садока, которые во время отступничества сынов Израилевых от Меня постоянно стояли на страже святилища Моего, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицом Моим, чтобы приносить Мне тук и кровь, – говорит Господь Бог. –"},{"num":16,"verse":"Они будут входить во святилище Мое и приближаться к трапезе Моей, чтобы служить Мне и соблюдать стражу Мою."},{"num":17,"verse":"Когда придут к воротам внутреннего двора, тогда оденутся в одежды льняные, а шерстяное не должно быть на них во время служения их в воротах внутреннего двора и внутри храма."},{"num":18,"verse":"Повязки на головах их должны быть также льняные; и исподняя одежда на чреслах их должна быть также льняная; в поту они не должны опоясываться."},{"num":19,"verse":"А когда надобно будет выйти на внешний двор, на внешний двор к народу, тогда они должны будут снять одежды свои, в которых они служили, и оставить их в священных комнатах, и одеться в другие одежды, чтобы священными одеждами своими не прикасаться к народу."},{"num":20,"verse":"И головы своей они не должны брить, и не должны отпускать волос, а пусть непременно стригут головы свои."},{"num":21,"verse":"И вина не должен пить ни один священник, когда идет во внутренний двор."},{"num":22,"verse":"Ни вдовы, ни разведенной с мужем они не должны брать себе в жены, а только могут брать себе девиц из племени дома Израилева и вдову, оставшуюся вдовой от священника."},{"num":23,"verse":"Они должны учить народ Мой отличать священное от несвященного и объяснять им, что нечисто и что чисто."},{"num":24,"verse":"При спорных делах они должны присутствовать в суде, и по уставам Моим судить их, и наблюдать законы Мои и постановления Мои о всех праздниках Моих, и свято хранить субботы Мои."},{"num":25,"verse":"К мертвому человеку никто из них не должен подходить, чтобы не сделаться нечистым; только ради отца и матери, ради сына и дочери, брата и сестры, которая не была замужем, можно им сделать себя нечистыми."},{"num":26,"verse":"По очищении же такого еще семь дней надлежит отсчитать ему."},{"num":27,"verse":"И в тот день, когда ему надобно будет приступать к святыне во внутреннем дворе, чтобы служить при святыне, он должен принести жертву за грех, – говорит Господь Бог. –"},{"num":28,"verse":"А что до удела их, то Я их удел. И владения не давайте им в Израиле: Я их владение."},{"num":29,"verse":"Они будут есть от хлебного приношения, от жертвы за грех и жертвы за преступление; и все заклятое у Израиля им же принадлежит."},{"num":30,"verse":"И начатки из всех плодов ваших и всякого рода приношения, из чего бы ни состояли приношения ваши, принадлежат священникам; и начатки молотого вами отдавайте священнику, чтобы над домом твоим почивало благословение."},{"num":31,"verse":"Никакой мертвечины и ничего, растерзанного зверем, ни из птиц, ни из скота, не должны есть священники."}],"coments":[{"index":1,"link":"<strong>44:1 они были затворены.<\/strong>","text":"Пророк был во внутреннем дворе (43,5), но теперь он взят к восточным воротам. Ворота остаются всегда закрытыми, потому что через них прошла в храм слава Господня (43,4; ср. Пс. 23,7-10). Закрытые ворота свидетельствуют, что Господь больше никогда не покинет храм (43,7.9). Так называемые Золотые Ворота в восточной стене старого города Иерусалима также были закрыты и заложены. Соответствующие ворота византийского времени (IV &ndash; начало VII вв.) были восстановлены и открыты крестоносцами (XI-XII вв. по Р.Х.). Нет сомнения в том, что они были построены на остатках ворот более ранних периодов. Эти ворота снова заложили мусульмане в правление Сулеймана Великолепного (XVI в.)."},{"index":3,"link":"<strong>44:3 он, как князь, сядет в них.<\/strong>","text":"Поскольку ворота закрыты, их проем превратился в комнату, и в ней князю позволяется вкушать ритуальную пищу. Это предписание, правда, никогда не было реализовано ни одним из израильских царей. В видении Иезекииля здесь символизируется особое отношение обетованного царя к храму (см. ком. к 37,24)."},{"index":4,"link":"<strong>44:4-9<\/strong>","text":"В то время, как в некоторых текстах Ветхого Завета подчеркивается, что иноплеменникам запрещено принимать участие в израильском богослужении (Исх. 12,43; Лев. 22,25; Неем. 9,2; Иер. 51,51), из других ветхозаветных текстов видно, что это запрещение в свое время будет снято (47,22.23; 3 Цар. 8,41.43; ср. Зах. 14,21; Еф. 2,12.19). Ср. Неем. 13,1-9; Агг. 2,14. В Израиле Нового Завета, т. е. в Церкви, все запреты как для иудеев, так и для язычников устранены, за исключением различий на основе веры, духа, но отнюдь не плоти (Рим. 2,28.29; Фил. 3,3)."},{"index":10,"link":"<strong>44:10-14<\/strong>","text":"Хотя в прошлом иноплеменники занимали некоторые должности при храме (напр., были телохранителями и скороходами), теперь, согласно Иезекиилю, для них вход вообще запрещен. Их должности переходят к левитам, которые осквернили себя идолопоклонством (Чис. 1,50-53; 2 Пар. 8,14.15). Те священнические семьи, которые впадали в идолопоклонство до вавилонского плена (8,6), теперь будут исполнять лишь второстепенные и вспомогательные функции. Само же священство будет ограничено лишь потомками сынов Садока (ст. 15; 40,46)."},{"index":15,"link":"<strong>44:15 священники из колена Левиина, сыны Садока.<\/strong>","text":"Садок был первосвященником вместе с Авиафаром во время царствования Давида (2 Цар. 8,17; 15,24-29). В дальнейшем, когда Авиафар поддержал притязания на престол Адонии (3 Цар. 1,7), Садок остался единственным первосвященником, потому что он принял сторону Соломона. Священство и раньше было ограничено только сыновьями Аарона среди левитов (Исх. 28,1; Лев. 8,2-7; 1 Пар. 6,48-53), но Иезекииль провидит и дальнейшее ограничение вплоть до единственной семьи уже среди потомков Аарона."},{"index":25,"link":"<strong>44:25 К мертвому человеку никто... не должен подходить.<\/strong>","text":"Прикосновение к покойнику делало человека ритуально нечистым. Священники, и особенно первосвященники, были обязаны избегать подобных контактов (Лев. 21,1-12)."},{"index":28,"link":"<strong>44:28 Я их удел.<\/strong>","text":"Ср. Чис. 18,20-24; Втор. 10,9; 18,1-5; Нав. 13,33; 18,7."},{"index":31,"link":"<strong>44:31 Никакой мертвечины... не должны есть священники.<\/strong>","text":"Запрещение есть мясо животного, найденного мертвым, распространялось на всех израильтян (Лев. 11,39.40; Втор. 14,21)."}]}