{"title":"Иезекииль 6 глава","book_id":26,"chapter_id":6,"verses":[{"num":1,"sub":"Осуждение идолопоклонства","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Обрати лицо твое к горам Израилевым и прореки на них,"},{"num":3,"verse":"и скажи: „Горы Израилевы! Слушайте слово Господа Бога. Так говорит Господь Бог горам и холмам, долинам и лощинам: \"Вот, Я наведу на вас меч и разрушу высоты ваши;"},{"num":4,"verse":"и жертвенники ваши будут опустошены, столбы ваши в честь солнца будут разбиты, и повергну убитых ваших перед идолами вашими;"},{"num":5,"verse":"и положу трупы сынов Израилевых перед идолами их, и рассыплю кости ваши вокруг жертвенников ваших."},{"num":6,"verse":"Во всех местах вашего жительства города будут опустошены и высоты разрушены, для того чтобы опустошены и разрушены были жертвенники ваши, чтобы сокрушены и уничтожены были идолы ваши, и разбиты солнечные столбы ваши, и изгладились произведения ваши."},{"num":7,"verse":"И будут падать среди вас убитые, и узнаете, что Я Господь."},{"num":8,"verse":"Но Я сберегу остаток, так что будут у вас среди народов уцелевшие от меча, когда вы будете рассеяны по землям."},{"num":9,"verse":"И вспомнят обо Мне уцелевшие ваши среди народов, куда будут отведены в плен, когда Я приведу в сокрушение блудное сердце их, отпавшее от Меня, и глаза их, блудившие вслед идолов. И они к самим себе почувствуют отвращение за то зло, которое они делали во всех мерзостях своих;"},{"num":10,"verse":"и узнают, что Я Господь. Не напрасно говорил Я, что наведу на них такое бедствие\"“»."},{"num":11,"verse":"Так говорит Господь Бог: «Всплесни руками твоими, и топни ногой твоей, и скажи: „Горе – за все гнусные злодеяния дома Израилева! Падут они от меча, голода и моровой язвы."},{"num":12,"verse":"Кто вдали, тот умрет от моровой язвы; а кто близко, тот падет от меча; а оставшийся и уцелевший умрет от голода“. Так совершу над ними гнев Мой."},{"num":13,"verse":"И узнаете, что Я Господь, когда пораженные будут <em>лежать<\/em> между идолами своими вокруг жертвенников их на всяком высоком холме, на всех вершинах гор, и под всяким зеленеющим деревом, и под всяким ветвистым дубом – на том месте, где они приносили благовонные курения всем идолам своим."},{"num":14,"verse":"И простру на них руку Мою, и сделаю землю пустыней и степью, от пустыни Дивлаф, во всех местах жительства их, и узнают, что Я Господь»."}],"coments":[{"index":3,"link":"<strong>6:3 разрушу высоты ваши.<\/strong>","text":"Под \"высотами\" обычно понимаются вершины холмов, на которых хананейские племена приносили жертвы своим богам. Господь Бог заповедал, чтобы израильтяне, вступив на обетованную землю, уничтожили эти \"высоты\" (Чис. 33,52; Втор. 12,1-3; 33,29). И все же \"высоты\" процветали даже после построения храма: часть народа продолжала на \"высотах\" поклоняться хананейским богам, а некоторые приходили на эти древние капища, пытаясь совместить язычество со своей монотеистической религией. См. 16,16; 3 Цар. 11,7; 12,31.32; ср. также Иер. 7,31."},{"index":5,"link":"<strong>6:5 положу трупы.<\/strong>","text":"Если рядом с жертвенником оказывалось мертвое тело, то он считался оскверненным (9,7; Чис. 19,16.18; 3 Цар. 13,2; 4 Цар. 23,14-16; 2 Пар. 23,14.15;34,5)."},{"index":7,"link":"<strong>6:7 узнаете, что Я Господь.<\/strong>","text":"Иезекииль нередко прибегает к так называемым \"формулам признания\" (7,4.9; 11,10.12; 12,20). Господь заранее предсказывав будущие события и этим приоткрывает Себя как Вершителя истории."},{"index":8,"link":"<strong>6:8 Но Я сберегу остаток.<\/strong>","text":"См. 9,8; 11,12.13; 12,16; 14,22.23; 20,39-44). Остаток &ndash; это или отдельный человек, или часть народа, невредимо прошедшие через все бедствия, которыми обычно сопровождаются наказания за грехи. Эта группа сохранившихся в дальнейшем станет ядром возрождаемого народа: она воплощает его надежды на будущее; она же заново унаследует обетования Божий."},{"index":14,"link":"<strong>6:14 пустыни Дивлаф.<\/strong>","text":"Из других источников мы ничего не знаем об этой пустыне. Поскольку пророк явно упоминает местность хорошо известную, можно заподозрить текстологическую ошибку. Возможно, вместо Дибла надо читать Ривла &ndash; это территория на севере Ливана, откуда в последние годы существования Иудейского царства фараон Нехао и царь Навуходоносор начинали свои вторжения (4 Цар. 23,33; 25,6). Выражение \"от пустыни Ривла\" в таком случае означало бы: от южных до северных границ царств Израиля и Иуды."}]}