{"title":"Иезекииль 7 глава","book_id":26,"chapter_id":7,"verses":[{"num":1,"sub":"Господь поступает с Израилем по путям его","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«И ты, сын человеческий, <em>скажи<\/em> – так говорит Господь Бог: „Земле Израилевой конец – конец пришел на четыре края земли."},{"num":3,"verse":"Вот конец тебе. И пошлю на тебя гнев Мой, и буду судить тебя по путям твоим, и возложу на тебя все мерзости твои."},{"num":4,"verse":"И не пощадит тебя око Мое, и не помилую, и воздам тебе по путям твоим, и мерзости твои с тобою будут. И узнаете, что Я Господь“»."},{"num":5,"verse":"Так говорит Господь Бог: «Беда единственная, вот идет беда."},{"num":6,"verse":"Конец пришел, пришел конец, встал на тебя. Вот дошла,"},{"num":7,"verse":"дошла напасть до тебя, житель земли! Приходит время, приближается день смятения, а не веселых восклицаний на горах."},{"num":8,"verse":"Вот скоро изолью на тебя ярость Мою, и совершу над тобою гнев Мой, и буду судить тебя по путям твоим, и возложу на тебя все мерзости твои."},{"num":9,"verse":"И не пощадит тебя око Мое, и не помилую. По путям твоим воздам тебе, и мерзости твои с тобою будут. И узнаете, что Я Господь, каратель."},{"num":10,"verse":"Вот день! Вот пришла, наступила напасть! Жезл вырос, гордость разрослась."},{"num":11,"verse":"Восстает сила на жезл нечестия; ничего <em>не останется<\/em> от них, и от богатства их, и от шума их, и от пышности их."},{"num":12,"verse":"Пришло время, наступил день; купивший – не радуйся, и продавший – не плачь; ибо гнев над всем множеством их."},{"num":13,"verse":"Ибо продавший не возвратится к проданному, хотя бы и остались они в живых. Ибо пророческое видение о всем множестве их не отменится, и никто своим беззаконием не укрепит своей жизни."},{"num":14,"verse":"Трубят в трубу, и всё готовится, но никто не идет на войну, ибо гнев Мой над всем множеством их."},{"num":15,"verse":"Вне дома – меч, а в доме – мор и голод. Кто в поле, тот умрет от меча; а кто в городе, того пожрут голод и моровая язва."},{"num":16,"verse":"А уцелевшие из них убегут и будут на горах, как голуби долин; все они будут стонать, каждый за свое беззаконие."},{"num":17,"verse":"У всех руки опустятся, и у всех колени задрожат, <em>как<\/em> вода."},{"num":18,"verse":"Тогда они препояшутся вретищем, и обоймет их трепет; и у всех на лицах будет стыд, и у всех на головах плешь."},{"num":19,"verse":"Серебро свое они выбросят на улицы, и золото у них будет в пренебрежении. Серебро их и золото их бессильно будет спасти их в день ярости Господа. Они не насытят ими душ своих и не наполнят утроб своих, ибо оно было поводом к беззаконию их."},{"num":20,"verse":"И в красных нарядах своих они превращали его в гордость и делали из него изображения гнусных своих истуканов. За то и сделаю его нечистым для них,"},{"num":21,"verse":"и отдам его в руки чужим в добычу и беззаконникам земли на расхищение, и они осквернят его."},{"num":22,"verse":"И отвращу от них лицо Мое, и осквернят сокровенное Мое; и придут туда грабители и осквернят его."},{"num":23,"verse":"Сделай цепь, ибо земля эта наполнена кровавыми злодеяниями и город полон насилий."},{"num":24,"verse":"Я приведу злейших из народов, и завладеют домами их. И положу конец надменности сильных, и будут осквернены святыни их."},{"num":25,"verse":"Идет пагуба. Будут искать мира – и не найдут."},{"num":26,"verse":"Беда пойдет за бедой и весть за вестью. И будут просить у пророка видения, и не станет учения у священника и совета у старцев."},{"num":27,"verse":"Царь будет сетовать, и князь облечется в ужас, и у народа земли будут дрожать руки. Поступлю с ними по путям их и по судам их буду судить их; и узнают, что Я Господь»."}],"coments":[{"index":7,"link":"<strong>7:7 приближается день смятения.<\/strong>","text":"Господь во главе небесного воинства соверши суд над Своими врагами и утвердит Свое святое имя. В зависимости от поведения народа этот день Господень принесет с собой или избавление, или гибель для Израиля. По отношению к беззаконникам этот решающий день Господень окажется днем гнева и эсхатологического суда."},{"index":10,"link":"<strong>7:10-13<\/strong>","text":"Жезл Аарона, который расцвел, должен послужить знамением для склонных к возмущению (Чис. 17,10). Насилие и обман, столь распространившиеся в торговых делах, будут беспощадно истреблены жезлом гнева Божия."},{"index":22,"link":"<strong>7:22-27<\/strong>","text":"Поскольку Господь некогда избрал Иерусалим местам своего пребывания и в прошлом незримо сражался на стороне города (Ис., гл. 36; 37; 4 Цар., гл. 18,19; 2 Пар., гл. 32), горожане уверовали, что город будто бы невозможно взять штурмом. Ср. Иер. 7,1-15; 26,1-19. Терпение всемогущего Бога подходит к концу, и Он осуществит суд за их прегрешения (ст. 27)."}]}