{"title":"Евангелие от Иоанна 17 глава","book_id":43,"chapter_id":17,"verses":[{"num":1,"sub":"Молитва Иисуса за учеников","verse":"После этих слов Иисус возвел очи Свои к небу и сказал: «Отче! Пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,"},{"num":2,"verse":"так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную."},{"num":3,"verse":"<strong>Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.<\/strong>"},{"num":4,"verse":"Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить."},{"num":5,"verse":"И ныне прославь Меня Ты, Отче, у Тебя Самого славой, которую Я имел у Тебя прежде бытия мира."},{"num":6,"verse":"Я открыл имя Твое людям, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое."},{"num":7,"verse":"Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть,"},{"num":8,"verse":"ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня."},{"num":9,"verse":"Я о них молю – не обо <em>всем<\/em> мире молю, но о тех, которых Ты дал Мне, потому что они Твои."},{"num":10,"verse":"И все Мое – Твое, и Твое – Мое; и Я прославился в них."},{"num":11,"verse":"Я уже не в мире, но они в мире, а Я к Тебе иду. Отче святой! Соблюди их во имя Твое, <em>тех<\/em>, которых Ты Мне дал, чтобы они были едины, как и Мы."},{"num":12,"verse":"Когда Я был с ними в мире, Я соблюдал их во имя Твое: тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели; да сбудется Писание."},{"num":13,"verse":"Ныне же к Тебе иду и это говорю в мире, чтобы они имели в себе радость Мою совершенную."},{"num":14,"verse":"Я передал им слово Твое; и мир возненавидел их, потому что они не от мира, как и Я не от мира."},{"num":15,"verse":"Не молю, чтобы Ты взял их из мира, но чтобы сохранил их от зла."},{"num":16,"verse":"Они не от мира, как и Я не от мира."},{"num":17,"verse":"<strong>Освяти их истиною Твоею! Слово Твое есть истина.<\/strong>"},{"num":18,"verse":"Как Ты послал Меня в мир, <em>так<\/em> и Я послал их в мир."},{"num":19,"verse":"И за них Я посвящаю Себя, чтобы и они были освящены истиною."},{"num":20,"verse":"Не о них же только молю, но и о верующих в Меня по слову их."},{"num":21,"verse":"<strong>Да будут все едины<\/strong>, <strong>как Ты, Отче, во Мне и Я в Тебе, <em>так<\/em> и они да будут в Нас едины, – да уверует мир, что Ты послал Меня.<\/strong>"},{"num":22,"verse":"И славу, которую Ты дал Мне, Я дал им. Да будут едины, как Мы едины."},{"num":23,"verse":"Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня."},{"num":24,"verse":"Отче! Которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мной, – да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира."},{"num":25,"verse":"Отче праведный! И мир Тебя не познал; а Я познал Тебя, и эти познали, что Ты послал Меня."},{"num":26,"verse":"И Я открыл им имя Твое и открою – да любовь, которой Ты возлюбил Меня, в них будет, и Я в них»."}],"coments":[{"index":1,"link":"<strong>17:1 Отче!<\/strong>","text":"Любимое обращение Иисуса к Первому Лицу Троицы; встречается в этом Евангелии 109 раз. В этой молитве оно употребляется шесть раз, четыре раза самостоятельно и по одному разу с прилагательными Святый и Праведный."},{"index":1,"link":"<strong>пришел час.<\/strong>","text":"Ср. с 2,4."},{"index":1,"link":"<strong>прославь Сына Твоего, да и Сын Твой прославит Тебя.<\/strong>","text":"Тема Божией славы, впервые прозвучавшая в 1,14, приобретает в этой молитве особо важное значение. Слава, воздаваемая любому из лиц Троицы, распространяется на всю Троицу; служение, совершенным образом исполненное Сыном в Его воплощении, приносит славу Божеству в целом. Сын прославляется в распятии, воскресении и восшествии на престол (см. ком. к 12,23; 13,31)."},{"index":2,"link":"<strong>17:2 дал.<\/strong>","text":"Глагол \"давать\" использован в этой молитве шестнадцать раз. Этим подчеркивается, что Бог дал Иисусу и что Иисус, в свою очередь, дал Своим ученикам."},{"index":2,"link":"<strong>всему, что Ты дал Ему.<\/strong>","text":"Здесь подчеркивается (см. также ст. 6,9,24; ср. 6,44; 10,29), что инициатива в деле спасения принадлежит Богу."},{"index":2,"link":"<strong>жизнь вечную.<\/strong>","text":"См. ком. к 3,16."},{"index":3,"link":"<strong>17:3 да знают Тебя... и Иисуса Христа.<\/strong>","text":"Жизнь заключается в общении с Богом, который, по словам Августина, \"сотворил нас для Себя, так что наша душа не находит себе покоя, пока не обретет покой в Нем\". Знание здесь, как и во многих других местах Писания, означает нечто гораздо большее, чем просто понимание. Знать &ndash; значит \"соответствовать своему знанию\". См. статью <a href=\"\/articles\/36\/\">\"Истинное богопознание\"<\/a>."},{"index":4,"link":"<strong>17:4 совершил дело.<\/strong>","text":"Эти слова предвосхищают победный возглас, раздавшийся с креста: \"совершилось!\" (19,30). Все в жизни Иисуса было направлено на прославление Бога."},{"index":5,"link":"<strong>17:5 прославь Меня... славою.<\/strong>","text":"Здесь Иисус двояко свидетельствует о Своей Божественности. Во-первых, в самом Своем прошении Он утверждает, что Его слава существовала \"прежде бытия мира\", из чего следует, что Иисус не был создан, а существовал вечно. Во-вторых, указывая на \"славу\", которую Он имел там (у Отца), Он говорит о той самой славе, которая во всей Библии всегда связывается с истинным, живым и единым Богом."},{"index":6,"link":"<strong>17:6 открыл имя Твое.<\/strong>","text":"Слово \"имя\" обозначает Бога &ndash; во всем Его совершенстве, как оно открывается человеческому роду."},{"index":6,"link":"<strong>от мира.<\/strong>","text":"Указание на то, что искупленные находятся в мире, но предназначены к отделению от него."},{"index":6,"link":"<strong>они были Твои.<\/strong>","text":"Все в мире, включая людей, принадлежит Богу по праву Творца, но здесь имеется в виду, что некоторые люди определены Богом к искуплению. Бог дал избранных Искупителю (ср. Евр. 2,12.13)."},{"index":7,"link":"<strong>17:7 все... от Тебя есть.<\/strong>","text":"Совершенное единство Отца и Сына &ndash; один из основополагающих аспектов учения Иисуса (5,17)."},{"index":8,"link":"<strong>17:8<\/strong>","text":"Здесь указаны три критерия, которым должны соответствовать ученики Иисуса: верить в слова Иисуса, признавать Его Божественное происхождение и верить в Него Самого."},{"index":9,"link":"<strong>17:9 не о всем мире молю.<\/strong>","text":"С какой бы благожелательностью ни относился Иисус ко всему творению, Его искупительная священническая деятельность распространяется только на избранных &ndash; на тех, кого дал Ему Отец (10,14.15.27-29). Этот стих служит мощным аргументом в поддержку доктрины искупления избранных: для Иисуса было бы абсурдом умереть за тех, за кого Он отказывался молиться!"},{"index":9,"text":"В других контекстах, где не столь очевидна роль Иисуса как священника-ходатая, Он молится за Своих врагов; точно так же должны поступать и мы (Мф. 5,44; Лк. 23,34). См. статью <a href=\"\/articles\/63\/\">\"Предопределенное искупление\"<\/a>."},{"index":10,"link":"<strong>17:10 и Твое Мое.<\/strong>","text":"Это явное утверждение Иисусом Своей Божественности."},{"index":10,"link":"<strong>и Я прославился в них.<\/strong>","text":"См. ком. к 16,14."},{"index":11,"link":"<strong>17:11 Отче Святый!<\/strong>","text":"Такая форма обращения встречается только в этом месте НЗ, но она наилучшим образом выражает как близость отношений между Богом и Его детьми, так и величие Бога. Бог хочет защитить Своих избранных, потому что Он заботится о них, и Он может защитить их, потому что Его власть беспредельна."},{"index":11,"link":"<strong>во имя Твое.<\/strong>","text":"Т.е. \"силой Твоей и Твоей властью, оспаривать которую не может никто\". Откровение Бога о Самом Себе, проявленное в слове и деле, соответствует понятию \"имя Твое\", поскольку для древних имя являлось выражением сущности."},{"index":11,"link":"<strong>чтобы они были едино, как и Мы.<\/strong>","text":"Единство Лиц Троицы служит величественным образцом для общности верующих через их единство со Христом (см. ком. к 14,10.11). Особенно решительно это подчеркивается в молитве Иисуса (ст. 21-23). Поэтому каждый христианин должен постоянно стремиться к такому единству, чтобы прославить Бога, и проявлять любовь ко всем детям Божиим."},{"index":12,"link":"<strong>17:12 Я соблюдал их... и никто из них не погиб.<\/strong>","text":"Замечательное определение служения, которое Иисус совершал для апостолов."},{"index":12,"link":"<strong>сына погибели.<\/strong>","text":"В 2 Фес. 2,3 это же выражение употреблено в отношении антихриста. Предательство Иуды служило исполнением слов Писания (Пс. 40,10) и было необходимо для осуществления многих других пророчеств, в которых описываются страдания нашего Господа. Иисус рассматривал многие тексты Писания как прорицание различных подробностей Его мессианского служения и подчеркивал, что все они должны претвориться в жизнь, поскольку являются Словом Божиим. Избирая Иуду, Иисус знал о роли, которую этот ученик сыграет в Его страданиях."},{"index":13,"link":"<strong>17:13 радость Мою.<\/strong>","text":"Из этих слов можно заключить, что Иисус молился в присутствии учеников, чтобы они могли почерпнуть радость в Его молитве (ср. 15,11; 16,24)."},{"index":14,"link":"<strong>17:14 Я передал им слово Твое.<\/strong>","text":"Здесь, несомненно, говорится об учении Иисуса, которое отождествляется со Словом Божиим, точно так же, как и Ветхий Завет является Словом Божиим (ср. Мк. 7,13; Деян. 10,36; Рим. 9,6)."},{"index":14,"link":"<strong>они не от мира.<\/strong>","text":"Новое рождение влечет за собой глубокий раскол в человечестве. Верующие тоже происходят из падшего человеческого мира, но они продолжают жить в этом мире, уже не принадлежа к нему (ст. 16)."},{"index":15,"link":"<strong>17:15 чтобы сохранил их от зла.<\/strong>","text":"Хотя Иисус знает, что мир будет ненавидеть Его учеников так же, как ненавидит Его Самого, Он не просит оградить учеников от физических и иных страданий, существующих в мире, а взывает к защите их от морального разложения. См. статью <a href=\"\/articles\/89\/\">\"Христиане в этом мире\"<\/a>."},{"index":17,"link":"<strong>17:17 Освяти их истиною Твоею.<\/strong>","text":"Два примечательных аспекта этой просьбы Иисуса: 1) Он молится не о временном благополучии учеников, но об их освящении; более всего Он желает, чтобы они были святы; 2) Он указывает на средство, с помощью которого можно достичь святости (т.е. на истину). Так же, как заблуждение и обман являются корнями, из которых произрастает зло, так из истины произрастает благочестие."},{"index":17,"link":"<strong>слово Твое есть истина.<\/strong>","text":"Эти слова, непосредственно относящиеся к ВЗ (только он один был в распоряжении учеников), распространяются и на учение Иисуса, называемое \"словом Божиим\" (ст. 14), а также на свидетельство апостолов, включенное в Св. Писание (17,20; Лк. 8,11-15,21; 11,28; Деян. 4,31; 6,7; 8,14.25; 1 Фес. 2,13). См. статью <a href=\"\/articles\/98\/\">\"Авторитет Писания\"<\/a>."},{"index":18,"link":"<strong>17:18 Как Ты послал Меня... и Я послал их.<\/strong>","text":"Ср. 20,21. Иисус &ndash; высший образец миссионера. Каждый истинный христианин является \"миссионером\", посланным в мир, чтобы свидетельствовать о Христе, достигать погибающих грешников везде, где только их можно найти, и приводить к Спасителю."},{"index":19,"link":"<strong>17:19 Я посвящаю Себя.<\/strong>","text":"Использованный здесь греческий глагол может означать также \"освящаю\", но Иисус, будучи абсолютно свят, не нуждается в дальнейшем освящении (Евр. 7,26). Являясь же первосвященником, Он отдает Себя (Исх. 28,41) делу, для исполнения которого и необходима совершенная святость. Из этого следует, что те, кто принадлежит Ему, должны быть богодухновенны и посвящены на свое служение."},{"index":20,"link":"<strong>17:20 о верующих в Меня по слову их.<\/strong>","text":"Начиная с этого момента Господь охватывает в Своей молитве всех верующих, даже тех из них, кто должен прийти к вере спустя многие века. Каждый истинный христианин может быть уверен в том, что в этой молитве Иисус молился и за него."},{"index":21,"link":"<strong>17:21 да уверует мир, что Ты послал Меня.<\/strong>","text":"Предметом этой молитвы является не какое-то незримое единство, но единство, видимое всему миру, дабы мир мог уверовать (см. ком. к 17,11)."},{"index":23,"link":"<strong>17:23 совершены воедино.<\/strong>","text":"Мы имеем здесь образец единства, по которому строятся отношения как между Отцом и Сыном, так и между Сыном и христианином (см. ком. к 14,10.11)"},{"index":23,"text":"Единство <br\/>Слава <br\/>Любовь <br\/>Миссия <br\/>Знание"},{"index":23,"text":"ст. 21, 23 <br\/>ст. 22, 24 <br\/>ст. 23, 24, 26 <br\/>ст. 18, 23, 25 <br\/>ст. 25"},{"index":23,"text":"ст. 21,23, 26 <br\/>ст. 22 <br\/>ст. 23, 26; 13,1 <br\/>ст. 18 <br\/>ст. 3,8, 25, 26"},{"index":23,"link":"<strong>возлюбил их, как возлюбил Меня.<\/strong>","text":"Это утверждение касается любви Бога Отца к искупленным (3,16). Иногда этой любви не придают должного значения, сосредоточивая все внимание на любви к ним Христа."},{"index":24,"link":"<strong>17:24 да видят славу Мою.<\/strong>","text":"Второе прошение Иисуса в Его молитве за Церковь состоит в том, чтобы она была с Ним во славе. Он не просит временного преуспевания ни для учеников, ни для Церкви в целом, но просит о том, чтобы Его избранные были святы и едины на земле, а затем были бы взяты на небеса."},{"index":25,"link":"<strong>17:25 Отче Праведный!<\/strong>","text":"См. ком. к 17,11. То же, что и Святый."},{"index":26,"link":"<strong>17:26<\/strong>","text":"Эта молитва заканчивается повторением основных понятий: единство, знание, служение и любовь. Учение Иисуса достигает здесь кульминации."}]}