{"title":"Евангелие от Иоанна 12 глава","book_id":43,"chapter_id":12,"verses":[{"num":1,"sub":"Помазание Иисуса в Вифании","verse":"За шесть дней до Пасхи пришел Иисус в Вифанию, где был Лазарь умерший, которого Он воскресил из мертвых."},{"num":2,"verse":"Там приготовили Ему вечерю, и Марфа служила, и Лазарь был одним из возлежавших с Ним."},{"num":3,"verse":"Мария же, взяв фунт чистого драгоценного нардового мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира."},{"num":4,"verse":"Тогда один из учеников Его, Иуда Симонов Искариот, который хотел предать Его, сказал:"},{"num":5,"verse":"«Почему бы не продать это миро за триста динариев и не раздать нищим?»"},{"num":6,"verse":"Сказал же он это не потому, что заботился о нищих, но потому, что был вором. Он имел <em>при себе денежный<\/em> ящик и брал из того, что туда опускали."},{"num":7,"verse":"Иисус же сказал: «Оставьте ее; она сберегла это на день погребения Моего."},{"num":8,"verse":"Ибо нищих всегда имеете с собой, а Меня не всегда»."},{"num":9,"sub":"Заговор против Лазаря","verse":"Многие из иудеев узнали, что Он там, и пришли не только ради Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых."},{"num":10,"verse":"Первосвященники же положили убить и Лазаря,"},{"num":11,"verse":"потому что из-за него многие из иудеев приходили и веровали в Иисуса."},{"num":12,"sub":"Триумфальный вход в Иерусалим","verse":"На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,"},{"num":13,"verse":"взяли пальмовые ветви, вышли навстречу Ему и восклицали: <strong>«Осанна! Благословен Грядущий во имя Господне – Царь Израилев!»<\/strong>"},{"num":14,"verse":"Иисус же, найдя молодого осла, сел на него, как написано:"},{"num":15,"verse":"«Не бойся, дочь Сиона! Вот, Царь твой грядет, сидя на молодом осле»."},{"num":16,"verse":"Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано и это сделали Ему."},{"num":17,"verse":"Народ, бывший с Ним прежде, свидетельствовал, что Он вызвал из гробницы Лазаря и воскресил его из мертвых."},{"num":18,"verse":"Потому и встретил Его народ, ибо слышал, что Он сотворил это чудо."},{"num":19,"verse":"Фарисеи же говорили между собой: «Видите ли, что не успеваете ничего? Весь мир идет за Ним»."},{"num":20,"sub":"Эллины ищут Иисуса","verse":"Из пришедших на поклонение в праздник были некоторые эллины."},{"num":21,"verse":"Они подошли к Филиппу, который был из Вифсаиды галилейской, и просили его, говоря: «Господин! Нам хочется видеть Иисуса»."},{"num":22,"verse":"Филипп идет и говорит о том Андрею; и потом Андрей и Филипп говорят о том Иисусу."},{"num":23,"verse":"Иисус же сказал им в ответ: «Пришел час прославиться Сыну Человеческому."},{"num":24,"verse":"Истинно, истинно говорю вам: <strong>если пшеничное зерно, упав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.<\/strong>"},{"num":25,"verse":"<strong>Любящий душу свою погубит ее, а ненавидящий душу свою в мире этом сохранит ее в жизнь вечную.<\/strong>"},{"num":26,"verse":"<strong>Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.<\/strong>"},{"num":27,"sub":"Иисус говорит о Своей победе","verse":"Душа Моя теперь сильно взволнована; и что Мне сказать? Отче! Избавь Меня от часа сего! Но на сей час Я и пришел."},{"num":28,"verse":"Отче! Прославь имя Твое». Тогда пришел с неба глас: «И прославил, и еще прославлю»."},{"num":29,"verse":"Народ, стоявший и слышавший <em>то<\/em>, говорил: «Это гром»; а другие говорили: «Ангел говорил Ему»."},{"num":30,"verse":"Иисус на это сказал: «Не для Меня был глас этот, но для народа."},{"num":31,"verse":"Ныне суд миру сему; ныне князь мира сего изгнан будет вон."},{"num":32,"verse":"<strong>И когда Я вознесен буду от земли, всех привлеку к Себе».<\/strong>"},{"num":33,"verse":"Это говорил Он, давая разуметь, какой смертью Он умрет."},{"num":34,"verse":"Народ отвечал Ему: «Мы слышали из закона, что Христос пребывает вовек. Как же Ты говоришь, что должен быть вознесен Сын Человеческий? Кто Сей Сын Человеческий?»"},{"num":35,"verse":"Тогда Иисус сказал им: «Еще на малое время свет с вами; ходите, пока есть свет, чтобы не объяла вас тьма; а ходящий во тьме не знает, куда идет."},{"num":36,"sub":"Неверие народа","verse":"<strong>Доколе свет с вами, веруйте в свет, чтобы стать вам сынами света».<\/strong> Сказав это, Иисус отошел и скрылся от них."},{"num":37,"verse":"Столько чудес сотворил Он перед ними, и они не веровали в Него,"},{"num":38,"verse":"да сбудется слово Исаии, пророка: «Господи! Кто поверил слышанному от нас? И кому открылась мышца Господня?»"},{"num":39,"verse":"Потому не могли они веровать, что, как еще сказал Исаия:"},{"num":40,"verse":"«Народ этот ослепил глаза свои и окаменил сердце свое, да не видят глазами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их»."},{"num":41,"verse":"Это сказал Исаия, когда видел славу Его и говорил о Нем."},{"num":42,"verse":"Впрочем, и из начальников многие уверовали в Него; но из-за фарисеев не исповедовали, чтобы не быть отлученными от синагоги,"},{"num":43,"verse":"ибо возлюбили больше славу человеческую, нежели славу Божию."},{"num":44,"sub":"Слова Иисуса будут судить в последний день","verse":"Иисус же возгласил и сказал: «Верующий в Меня не в Меня верует, но в Пославшего Меня."},{"num":45,"verse":"И видящий Меня видит Пославшего Меня."},{"num":46,"verse":"<strong>Я<\/strong> – <strong>свет, пришел в мир, чтобы всякий, верующий в Меня, не оставался во тьме.<\/strong>"},{"num":47,"verse":"И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир."},{"num":48,"verse":"Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил, оно будет судить его в последний день."},{"num":49,"verse":"Ибо Я говорил не от Себя, но пославший Меня Отец Сам дал Мне заповедь, что сказать и что говорить."},{"num":50,"verse":"И Я знаю, что заповедь Его есть жизнь вечная. Итак, что Я говорю, говорю, как сказал Мне Отец»."}],"coments":[{"index":1,"link":"<strong>12:1-11<\/strong>","text":"Помазание Иисуса, совершенное грешной женщиной, о котором рассказывается у Луки (7,36-50), &ndash; эпизод, отличный от помазания Иисуса Марией, описанный также Матфеем (26,6-13) и Марком (14,3-9)."},{"index":3,"link":"<strong>12:3 драгоценного мира.<\/strong>","text":"См. ст. 5, где Иуда оценивает стоимость этого мира в сумму, равную годовой заработной плате наемного работника и почти в три раза большую, чем та, которая была получена самим Иудой за предательство Иисуса."},{"index":3,"link":"<strong>ноги Иисуса.<\/strong>","text":"Матфей и Марк указывают, что Мария возлила благовония на Его голову."},{"index":7,"link":"<strong>12:7 оставьте ее.<\/strong>","text":"В этих словах Иисуса, скорее, забота о чувствах Марии, чем упрек Иуде."},{"index":8,"link":"<strong>12:8 всегда... не всегда.<\/strong>","text":"Иисус Христос, Сын Божий, &ndash; вечен; Иисус из Назарета жил на земле неполных тридцать три года (см. 2 Кор. 5,16)."},{"index":11,"link":"<strong>12:11 ради него... веровали.<\/strong>","text":"Многие из иудеев уверовали в Иисуса, потому что видели воскрешенного Им Лазаря. Они, в сущности, не столько поверили, сколько констатировали факт. Вера же есть \"уверенность в невидимом\" (Евр. 11,1)."},{"index":13,"link":"<strong>12:13 осанна!<\/strong>","text":"См. Пс. 117,25. \"Помоги\" или \"дай счастья\"."},{"index":14,"link":"<strong>12:14-15<\/strong>","text":"Все обстоятельства этого события были предсказаны Захарией (9,9)."},{"index":20,"link":"<strong>12:20 некоторые Еллины.<\/strong>","text":"Это, по всей видимости, были не иудеи рассеяния (грекоязычные евреи называются в Деян. 6,1 иначе). Скорее, речь идет о прозелитах или \"боящихся Бога\" язычниках, которые посещали синагогальную службу, но не принимали обрезания (Деян. 8,27; 13,26)."},{"index":20,"link":"<strong>нам хочется видеть Иисуса.<\/strong>","text":"Приход греков к Иисусу предзнаменовал собой приход язычников к вере в Иисуса (10,16; 12,32)."},{"index":23,"link":"<strong>12:23 пришел час.<\/strong>","text":"В противоположность более ранним заявлениям Иисуса о том, что Его час еще не пришел (2,4; 7,6.8.30; 8,20), данное утверждение является первым из целого ряда тех, в которых говорится о приближении часа Его смерти и воскресения (12,27; 13,1; 16,32; 17,1). О смерти Иисуса говорится как о Его прославлении (хотя в других местах Писания крест и погребение явно рассматриваются как Его уничижение, Флп. 2,8). См. ком. к 13,31."},{"index":24,"link":"<strong>12:24 пшеничное зерно.<\/strong>","text":"Брошенное в землю зерно, прорастая, умирает, но из него вырастает колос."},{"index":25,"link":"<strong>12:25 Любящий душу свою.<\/strong>","text":"В Писании слово \"душа\" часто используется в значении \"жизнь\". Возможна такая интерпретация этого стиха: любящий эту, мирскую жизнь, погубит душу, а не любящий мира, \"ни того, что в мире\", сохранит свою душу для жизни вечной."},{"index":27,"link":"<strong>12:27 Душа Моя теперь возмутилась.<\/strong>","text":"Иисус чрезвычайно взволнован ожиданием того, что на Него падет гнев Его Отца, предназначенный для грешников. Тем не менее, Он принимает миссию первосвященника, возносящего молитву о грехах всех людей, и в очередной раз выражает Свою решимость исполнить ее до конца."},{"index":28,"link":"<strong>12:28 пришел с неба глас.<\/strong>","text":"За время земного служения Иисуса было три случая, когда Отец говорил с неба: во время Его крещения (Мф. 3,17), во время преображения (Мф. 17,5) и сейчас. Здесь, ради учеников (ст. 30), Отец запечатлевает посреднический труд Иисуса печатью Своего одобрения."},{"index":29,"link":"<strong>12:29 Народ... слышавший то.<\/strong>","text":"Описываемая ситуация аналогична той, которая сложилась в момент обращения Павла, когда сопровождавшие его люди слышали какой-то звук, но не могли различить отдельных слов (Деян. 9,7; 22,9)."},{"index":31,"link":"<strong>12:31 Ныне суд миру сему.<\/strong>","text":"Т.е. наступил решающий момент в истории человечества. В зависимости от поведения, людей ждет либо приговор осуждения, либо прощение."},{"index":31,"link":"<strong>князь мира сего.<\/strong>","text":"Имеется в виду сатана (ср. 14,30; 16,11; 1 Ин. 4,4; 5,19; 2 Кор. 4,4; Еф. 2,2)."},{"index":32,"link":"<strong>12:32 вознесен.<\/strong>","text":"Это намек на казнь через распятие (ст. 33), но одновременно и утверждение того, что Христос, как Примиритель, будет возвышен и займет место одесную Отца (см. ком. к 3,14)."},{"index":32,"link":"<strong>всех привлеку.<\/strong>","text":"Эти слова не свидетельствуют о том, что спасение будет всеобщим, но подчеркивают, что крест Христа притягивает к себе всех и что через крест будут спасены люди всех национальностей, язычники и иудеи, которые позволят Иисусу привлечь их."},{"index":34,"link":"<strong>12:34 из закона.<\/strong>","text":"Слово \"закон\", в его широком смысле, относилось ко всему ВЗ (10,34; 15,25)."},{"index":34,"link":"<strong>Сыну Человеческому.<\/strong>","text":"Иудеи воспринимали этот титул как притязание на мессианство."},{"index":34,"link":"<strong>вознесену быть.<\/strong>","text":"Иудеи понимали это как намек на повешение или распятие и, исходя из Писания (Пс. 88,36.37), не могли примирить смерть Христа со своими представлениями о Мессии."},{"index":35,"link":"<strong>12:35 свет.<\/strong>","text":"Иисус отождествляет со светом Себя (1,4-9; 8,12; 9,5; 12,46). Его предстоящая смерть заключала в себе и идею наступления тьмы, однако Он поручает просвещение человеческих душ Своим ученикам, которых называет \"сынами света\" (ст. 36)."},{"index":38,"link":"<strong>12:38 Да сбудется слово Исаии пророка.<\/strong>","text":"Земное служение Иисуса и Его смерть были предсказаны пророком Исаией. См. Ис., гл. 53."},{"index":41,"link":"<strong>12:41 видел славу Его.<\/strong>","text":"См. ком. к 12,38."},{"index":42,"link":"<strong>12:42 многие уверовали в Него.<\/strong>","text":"Несмотря на строгость суждения, произнесенного Исаией, в Иисуса верили даже некоторые религиозные лидеры. Они не решались заявлять открыто об этом, опасаясь фарисеев. Возможно, одним из тех, кто имеется здесь в виду, был Никодим, обладающий достаточным мужеством, чтобы пойти против течения (7,50-52; 19,39.40)."},{"index":44,"link":"<strong>12:44 Иисус же возгласил.<\/strong>","text":"Особое внимание уделяется здесь оценке Иисусом Своего служения. Связь Иисуса с Его Отцом рассмотрена в трех аспектах: 1) веровать во Христа значит веровать в Отца (ст. 44); 2) видеть Христа значит видеть Отца (ст. 45); 3) слышать Христа значит слышать Отца (ст. 50)."},{"index":44,"text":"Единство Иисуса Христа с Отцом будет особо рассматриваться в гл. 17. Исходя из вышесказанного, отвержение Христа является отвержением Отца, а также отвержением предложенного Им спасения и Его святого Слова. Следствием этого будет суд, хотя непосредственной целью воплощения Христа и Его служения было спасение тех, кто принадлежит Ему, а не осуждение тех, кто не верит. Это осуждение естественно вытекает из отвержения Евангелия (2 Кор. 2,15.16)."},{"index":48,"link":"<strong>12:48<\/strong>","text":"См. статью <a href=\"\/articles\/46\/\">\"Учение Иисуса\"<\/a>."}]}