{"title":"Евангелие от Иоанна 1 глава","book_id":43,"chapter_id":1,"verses":[{"num":1,"sub":"Слово жизни","verse":"В начале было Слово, и Слово было у Бога, и Слово было Бог."},{"num":2,"verse":"Оно было в начале у Бога."},{"num":3,"verse":"Все через Него начало быть, и без Него ничто не начало быть, что начало быть."},{"num":4,"verse":"В Нем была жизнь, и жизнь была свет людей."},{"num":5,"verse":"И свет во тьме светит, и тьма не объяла его."},{"num":6,"verse":"Был человек, посланный от Бога; имя его Иоанн."},{"num":7,"verse":"Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали через него."},{"num":8,"verse":"Он не был Свет, но <em>был послан<\/em>, чтобы свидетельствовать о Свете."},{"num":9,"verse":"Был Свет истинный, Который просвещает всякого человека, приходящего в мир."},{"num":10,"verse":"В мире был, и мир через Него начал быть, и мир Его не познал."},{"num":11,"verse":"Пришел к Своим, и Свои Его не приняли."},{"num":12,"verse":"А тем, которые приняли Его, верующим во имя Его, дал власть быть детьми Божиими, –"},{"num":13,"verse":"которые не от крови, и не от хотения плоти, и не от хотения мужа, но от Бога родились."},{"num":14,"verse":"<strong>И Слово стало плотью и обитало с нами, полное благодати и истины; и мы видели славу Его, славу как Единородного от Отца.<\/strong>"},{"num":15,"verse":"Иоанн свидетельствует о Нем и, восклицая, говорит: «Сей был Тот, о Котором я сказал, что Идущий за мной стал впереди меня, потому что был прежде меня»."},{"num":16,"verse":"<strong>И от полноты Его все мы приняли и благодать на благодать,<\/strong>"},{"num":17,"verse":"<strong>ибо закон дан через Моисея; благодать же и истина произошли через Иисуса Христа.<\/strong>"},{"num":18,"verse":"Бога не видел никто никогда; единородный Сын, сущий в недре Отчем, – Он явил."},{"num":19,"sub":"Свидетельство Иоанна Крестителя","verse":"И вот свидетельство Иоанна, когда иудеи прислали из Иерусалима священников и левитов спросить его: «Кто ты?»"},{"num":20,"verse":"Он объявил, и не отрекся, и объявил: «Я не Христос»."},{"num":21,"verse":"И спросили его: «Что же? Ты Илия?» Он сказал: «Нет». – «Пророк?» Он отвечал: «Нет»."},{"num":22,"verse":"Сказали ему: «Кто же ты? Чтобы нам дать ответ пославшим нас: что ты скажешь о себе самом?»"},{"num":23,"verse":"Он сказал: «Я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия»."},{"num":24,"verse":"А посланные были из фарисеев."},{"num":25,"verse":"И они спросили его: «Что же ты крестишь, если ты не Христос, не Илия, не пророк?»"},{"num":26,"verse":"Иоанн сказал им в ответ: «Я крещу в воде, но стоит среди вас <em>Некто<\/em>, Которого вы не знаете."},{"num":27,"verse":"Он-то Идущий за мной, но Который стал впереди меня. Я недостоин развязать ремень обуви Его»."},{"num":28,"verse":"Это происходило в Вифаваре при Иордане, где крестил Иоанн."},{"num":29,"sub":"Агнец Божий","verse":"На другой день видит Иоанн идущего к нему Иисуса и говорит: <strong>«Вот Агнец Божий, Который берет <em>на Себя<\/em> грех мира.<\/strong>"},{"num":30,"verse":"Сей есть, о Котором я сказал: „За мною идет Муж, Который стал впереди меня, потому что Он был прежде меня“."},{"num":31,"verse":"Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю»."},{"num":32,"verse":"И свидетельствовал Иоанн, говоря: «Я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем."},{"num":33,"verse":"Я не знал Его, но Пославший меня крестить в воде сказал мне: „На Кого увидишь Духа, сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым“."},{"num":34,"verse":"И я видел и засвидетельствовал, что Сей есть Сын Божий»."},{"num":35,"sub":"Первые ученики Иисуса","verse":"На другой день опять стоял Иоанн и двое из учеников его."},{"num":36,"verse":"И, увидев идущего Иисуса, сказал: «Вот Агнец Божий»."},{"num":37,"verse":"Услышав от него эти слова, оба ученика пошли за Иисусом."},{"num":38,"verse":"Иисус же, обернувшись и увидев идущих, говорит им: «Что вам надобно?» Они сказали Ему: «Равви (что значит „Учитель“), где живешь?»"},{"num":39,"verse":"Говорит им: «Пойдите и увидите». Они пошли и увидели, где Он живет, и пробыли у Него день тот. Было около десятого часа."},{"num":40,"verse":"Один из двух, слышавших от Иоанна <em>об Иисусе<\/em> и последовавших за Ним, был Андрей, брат Симона Петра."},{"num":41,"verse":"Он первый находит брата своего Симона и говорит ему: «Мы нашли Мессию», что означает «Христос»."},{"num":42,"verse":"Он привел его к Иисусу. Иисус же, взглянув на него, сказал: «Ты – Симон, сын Ионы; ты наречешься Кифа», что означает «камень» (Петр)."},{"num":43,"sub":"Призвание Филиппа и Нафанаила","verse":"На другой день <em>Иисус<\/em> захотел идти в Галилею, и находит Филиппа, и говорит ему: «Иди за Мною»."},{"num":44,"verse":"Филипп же был из Вифсаиды, из <em>одного<\/em> города с Андреем и Петром."},{"num":45,"verse":"Филипп находит Нафанаила и говорит ему: «Мы нашли Того, о Котором писали Моисей в законе и пророки, – Иисуса, сына Иосифа из Назарета»."},{"num":46,"verse":"Но Нафанаил сказал ему: «Из Назарета может ли быть что доброе?» Филипп говорит ему: «Пойди и посмотри»."},{"num":47,"verse":"Иисус, увидев идущего к Нему Нафанаила, говорит о нем: «Вот подлинно израильтянин, в котором нет лукавства»."},{"num":48,"verse":"Нафанаил говорит Ему: «Откуда Ты знаешь меня?» Иисус сказал ему в ответ: «Прежде нежели позвал тебя Филипп, когда ты был под смоковницей, Я видел тебя»."},{"num":49,"verse":"Нафанаил отвечал Ему: «Равви! Ты Сын Божий, Ты Царь Израилев»."},{"num":50,"verse":"Иисус сказал ему в ответ: «Ты веришь, потому что Я тебе сказал: „Я видел тебя под смоковницей“, – увидишь больше этого»."},{"num":51,"verse":"И говорит ему: «Истинно, истинно говорю вам: отныне будете видеть небо отверстым и ангелов Божиих, восходящих и нисходящих к Сыну Человеческому»."}],"coments":[{"index":1,"link":"<strong>1:1-18<\/strong>","text":"Этот раздел является прологом к Евангелию от Иоанна, которое, собственно, начинается со ст. 19."},{"index":1,"link":"<strong>1:1 В начале было Слово, и Слово было у Бога, и Слово было Бог.<\/strong>","text":"Термин \"Слово\" (греч.: \"логос\") использован здесь для обозначения Сына Божиего в Его божественной природе, тогда как имя Иисус относится к Нему, пребывающему во плоти и исполняющему посредническое служение."},{"index":1,"text":"Слово \"логос\" широко использовалось в древнегреческой философии, где оно выражало абстрактную идею \"разума\" или \"логики\". Для греческих философов Логос был безличной силой, вносившей во вселенную порядок и гармонию. В Евангелии Иоанна, напротив, особо подчеркивается личностная природа Слова, а также и Духа (3,5-8; 14,26; 15,26; 16,7-14). В философии Плотина (203-270 гг. по Р.Х.) и в учении гностиков Логос рассматривался как один из множества эонов (сил), осуществляющих посредничество между Богом и миром."},{"index":1,"text":"В этом стихе для описания божественности Христа используются два приема. Упоминанием о том, что Слово существовало \"в начале\", Слову приписывается вечное предсуществование, а предсуществование является атрибутом Бога. Мы имеем здесь явную аллюзию на Быт. 1,1 (см. Введение: Трудности истолкования)."},{"index":1,"text":"Также здесь открыто утверждается, что Слово является Богом. Некоторые не принимают этого утверждения, бездоказательно заявляя, что использованное в греческом оригинале слово точнее переводить не \"Бог\", а \"бог\". В этом отражается непонимание языка, на котором написан Новый Завет, ибо в греческом тексте Нового Завета встречается свыше 250 упоминаний о Боге, грамматически идентичных данному, включая такие известные места, как \"Единому премудрому Богу\" (Рим. 14,26) и \"нет иного Бога, кроме Единого\" (1 Кор. 8,4)."},{"index":1,"text":"Более того, в греческом языке отсутствие артикля при существительном далеко не всегда указывает на неопределенность этого существительного (\"какой-то бог\"). В любом случае ни Новый Завет в целом, ни Иоанн в частности, нигде не поддерживают понятие Бога как одного из множества богов, ибо это противоречит последовательному монотеизму иудеев и всего Нового Завета."},{"index":1,"text":"Дважды повторяя утверждение \"Слово было у Бога\", автор подчеркивает, что в сущностном единстве Божества наличествует различие между отдельными Лицами. Отсюда становится ясно, что Отец, Сын и Святой Дух &ndash; не формы, в которых поочередно проявляется одно и то же Лицо, а отдельные и вечные Личности, существующие \"от начала\" (ст. 2). См. статью <a href=\"\/articles\/34\/\">\"Один и три: троичность Бога\"<\/a>."},{"index":3,"link":"<strong>1:3 Все чрез Него начало быть.<\/strong>","text":"Этот стих подчеркивает божественность Слова, поскольку творение &ndash; род деятельности, являющейся отличительным свойством Бога (см. ст. 10 и Кол. 1,16.17). См. статью <a href=\"\/articles\/31\/\">\"Бог&ndash;Творец\"<\/a>."},{"index":4,"link":"<strong>1:4 В Нем была жизнь.<\/strong>","text":"Еще одно доказательство божественности: Сын, как и Отец, \"имеет жизнь в Самом Себе\" (5,26)."},{"index":4,"link":"<strong>жизнь была свет человеков.<\/strong>","text":"Этот \"свет\" также подтверждает божественность Слова, поскольку \"Бог есть свет\" (1 Ин. 1,5). В приведенных цитатах слово \"свет\" следовало бы писать с заглавной буквы (ср. 1,9)."},{"index":5,"link":"<strong>1:5 не объяла его.<\/strong>","text":"Возможен перевод: \"не познала\" или \"не приняла Его\"."},{"index":6,"link":"<strong>1:6<\/strong>","text":"Здесь указывается на основное различие между Иоанном Крестителем, пророком, свидетельствовавшим о свете (ср. Мф. 11,9-11), и Иисусом, Который Сам был Светом (8,12)."},{"index":7,"link":"<strong>1:7 дабы все уверовали.<\/strong>","text":"Это выражение опровергает представления иудеев о собственной исключительности, ограничивавшие действие спасающей Божией благодати лишь теми, кто принадлежал к израильскому народу. Здесь же утверждается, что Благая Весть (ст. 7) и просвещающее действие всеохватывающей Божией благодати (ст. 9) предназначены для всего человечества."},{"index":9,"link":"<strong>1:9 Свет истинный.<\/strong>","text":"В этом Евангелии слова \"истина\" и \"истинный\" часто используются для обозначения вечного и небесного, в отличие от того, что относится к временному и земному (см. ком. к 4,24 и 6,32). См. статью <a href=\"\/articles\/71\/\">\"Осознание человечеством своей вины перед Богом\"<\/a>."},{"index":11,"link":"<strong>1:11 Пришел к своим, и свои Его не приняли.<\/strong>","text":"Это &ndash; обобщение двенадцати первых глав Евангелия. Общественное служении Иисуса было отвергнуто теми, кто считал себя народом Божиим."},{"index":12,"link":"<strong>1:12<\/strong>","text":"Здесь особенно четко проведено противопоставление веры и неверия. Народ, избранный Богом, отверг Господа в лице Христа. Бог же принял тех, кто поверил, что \"Отец послал Сына Спасителем миру\" (1 Ин. 4,14). См. статью <a href=\"\/articles\/83\/\">\"Усыновление\"<\/a>."},{"index":13,"link":"<strong>1:13 от Бога родились.<\/strong>","text":"Существует аналогия между тем, как благодаря воздействию Святого Духа на деву Марию возникла человеческая природа Иисуса, и тем, как благодаря действию Святого Духа новая Божия жизнь насаждается в тех, кто был мертв \"по преступлениям и грехам\" (Еф. 2,1). Более полно это освещено в 3,1-21. В других местах Нового Завета возрождение представлено как воскресение (Ин. 5,24; Рим. 6,4-6; Еф. 2,5.6; Кол. 2,13; 3,1). Везде, однако, подчеркивается, что произвольное и благодатное действие Бога в спасении не исключает необходимости ответа со стороны человека, и этот ответ заключается в вере и принятии спасения. См. статью <a href=\"\/articles\/74\/\">\"Избрание и осуждение\"<\/a>."},{"index":14,"link":"<strong>1:14 Слово стало плотию.<\/strong>","text":"Как Сын Божий, Иисус Христос явил образ невидимого Бога, как Сын Человеческий &ndash; показал полное соответствие \"подобия\" (Быт. 1,26) образу. См. 1 Тим. 3,16; статью \"Иисус Христос &ndash; Бог и Человек\"."},{"index":14,"link":"<strong>обитало с нами.<\/strong>","text":"Точный перевод: \"обитало в нас\"."},{"index":14,"link":"<strong>мы видели славу Его.<\/strong>","text":"Божественное Слово описывается здесь на языке, характерном для книг Моисея (ср. Исх. 16,1-10; 33,18-23; 3 Цар. 8,1-11). Это выражение может также быть ссылкой на преображение, очевидцем которого Иоанн был лично (Мф. 17,1-5)."},{"index":14,"text":"Богу по праву принадлежит высочайшая слава, ибо Он &ndash; Создатель и Правитель вселенной и перед Ним должны преклониться все колена. Одним из девизов Реформации был \"Soli Deo Gloria\" (\"Одному Богу слово\"). Величайший из грехов, совершаемых как сатаной, так и людьми, &ndash; присвоение себе славы, которая принадлежит Богу. И напротив, Сын, будучи облечен божественной славой (17,5), уничижил Себя Самого, воплотившись в человеческое тело и умерев за человеческие грехи (Флп. 2,6-8) ради того, чтобы исполнить Свое посредническое служение между Богом и падшим человечеством."},{"index":14,"link":"<strong>полное благодати и истины.<\/strong>","text":"Выражение \"благодать и истина\" соответствует своему ветхозаветному аналогу \"милость и истина\" (Быт. 24,27; Исх. 34,6; Пс. 24,10; 25,3), которым описывается Божий завет благодати."},{"index":15,"link":"<strong>1:15<\/strong>","text":"Служение Иоанна Крестителя предшествовало по времени общественному служению Иисуса (Мф., гл. 3), однако Слово, будучи вечным, существовало прежде Иоанна (8,58)."},{"index":16,"link":"<strong>1:16 благодать.<\/strong>","text":"Это слово, часто встречающееся в посланиях Павла, у Иоанна используется только здесь (ст. 14,16,17) и в Откр. 1,4."},{"index":17,"link":"<strong>1:17 ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.<\/strong>","text":"В этой фразе содержатся одновременно и противопоставление Иисуса Христа Моисею, и их сравнение. Благодать и истина были явлены уже во времена Моисея, но в пришествие Иисуса Христа они приобрели несоизмеримо большую полноту."},{"index":18,"link":"<strong>1:18 Бога не видел никто никогда.<\/strong>","text":"Здесь содержится противопоставление откровению, данному через Моисея, во время которого никому не было позволено увидеть Бога (Исх. 33,18-23). Ныне же Тот, Кто является истинным Богом, Сам пришел во плоти, чтобы явить Бога человеческому роду (ср. 6,46)."},{"index":19,"link":"<strong>1:19 свидетельство Иоанна.<\/strong>","text":"Своим свидетельством Иоанн подготавливал явление Христа народу."},{"index":21,"link":"<strong>1:21 ты Илия?... нет.<\/strong>","text":"В Мф. 11,14 Иисус, явно имея в виду Мал. 4,5, говорит народу, что Иоанн &ndash; это \"Илия, которому должно придти\". В определенном смысле Иоанн пришел в духе и силе Илии. Однако Иоанн указывает здесь, что его жизнь &ndash; не новое явление Илии."},{"index":21,"link":"<strong>Пророк?<\/strong>","text":"В I в. нашей эры среди иудеев существовали различные ожидания относительно \"пророка, подобного Моисею\", приход которого был обещан во Втор. 18,15. Здесь священники и левиты желают узнать, не считает ли Иоанн себя этим пророком."},{"index":23,"link":"<strong>1:23<\/strong>","text":"Цитируя слова пророка (Ис. 40,3), Иоанн свидетельствует о божественности Христа, подкрепляя свое свидетельство авторитетом Писания."},{"index":28,"link":"<strong>1:28 в Вифаваре.<\/strong>","text":"Практически во всех современных изданиях и переводах Нового Завета принято чтение \"в Вифании\", основанное на лучших греческих рукописях. Однако это не та Вифания, располагавшаяся поблизости от Иерусалима, в которой жили Марфа и Мария."},{"index":28,"text":"<a class=\"shutterset\" href=\"\/maps\/m48.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m48.png\" title=\"Крещение и искушение\" border=\"0\" \/><\/a>"},{"index":28,"text":"Крещение и искушение."},{"index":29,"link":"<strong>1:29 вот Агнец Божий.<\/strong>","text":"Ср. 1,36. Трудно определить, с кем ассоциируется здесь Иисус, с пасхальным агнцем или с рабом-агнцем из гл. 53 книги Исаии. Существуют, однако, свидетельства, что в еврейской традиции данного периода два этих образа сливались воедино."},{"index":29,"link":"<strong>Который берет на Себя грех мира.<\/strong>","text":"Иоанн Креститель не провозглашает здесь доктрину всеобщего спасения. Скорее всего, термин \"мир\", как и везде в этом Евангелии, использован в значении \"порядок, враждебный Богу\". Креститель не знает, как много отдельных индивидуумов, живущих в этом мире, реально получат прощение грехов. Он, однако, дает понять, что любой человеческий грех может быть прощен лишь благодаря жертве Христа."},{"index":31,"link":"<strong>1:31 Я не знал Его.<\/strong>","text":"Хотя Иоанн Креститель мог быть ранее лично знаком с Иисусом (см. Лк. 1,39-45), он не знал, что Иисус был Сыном Божиим, пока Дух не открыл ему это (ст. 32). Роль Иоанна Крестителя целиком заключается в свидетельстве о сущности Иисуса и о Его значении для мира. См. статью <a href=\"\/articles\/51\/\">\"Откровение о Божественном призвании: крещение Иисуса\"<\/a>."},{"index":33,"link":"<strong>1:33 крестящий Духом Святым.<\/strong>","text":"Павел говорит об Иисусе как о втором Адаме, который становится \"духом животворящим\" (1 Кор. 15,45). Иоанн и Павел считают дар Духа, который Христос дает Своему народу, составной частью Его искупительной миссии. Возвратившись на небо, Иисус посылает на землю этого небесного Утешителя (14,26; 16,7). Таким образом, \"крещение Духом Святым\" совпадает по времени с новым рождением, которое делает беспомощных грешников сыновьями и дочерьми Самого Бога (1,12.13; 1 Кор. 12,13), давая им силу нести христианское служение (Лк. 24,49; Деян. 1,8)."},{"index":34,"link":"<strong>1:34 Сей есть Сын Божий.<\/strong>","text":"У Матфея эти слова записаны так: \"Сей есть Сын Мой возлюбленный, в Котором Мое благоволение\" (3,17). Хотя выражение сын Божий по-разному использовалось иудеями (2 Цар. 7,14; Пс. 2,7) и язычниками (см. ком. к Мк. 15,39), свидетельство Крестителя, последнего из числа старых пророков (Мф. 11,11-14), совершенно ясно: Иисус &ndash; Сын Божий, \"единородный от Отца\" (ст. 14)."},{"index":35,"link":"<strong>1:35-51<\/strong>","text":"Иисус призывает Своих первых учеников. См. 6,65; 15,16."},{"index":37,"link":"<strong>1:37 пошли за Иисусом.<\/strong>","text":"На протяжении этого Евангелия идея \"следования за Иисусом\" приобретает все более глубокое значение (13,36-38; ср. 21,15-22)."},{"index":38,"link":"<strong>1:38 что вам надобно?<\/strong>","text":"Как первые слова, произнесенные Иисусом в этом Евангелии, вопрос достоин серьезного внимания. Иудеям \"надобно\" было одно (Мф. 12,38), не окрепшим еще в вере ученикам &ndash; другое (Мф. 20,20)."},{"index":39,"link":"<strong>1:39 около десятого часа.<\/strong>","text":"Около четырех часов дня. Точное время события, ставшего переломным в жизни, неизгладимо запечатлевается в сознании человека. Это служит аргументом в пользу того, что автором данного Евангелия является апостол Иоанн."},{"index":45,"link":"<strong>1:45 о Котором писали Моисей в законе и пророки.<\/strong>","text":"Филипп признает, что Ветхим Заветом предрекается грядущий великий искупительный подвиг Бога. Предсказания о Христе и Его судьбе, содержащиеся в ВЗ, поддерживаются Самим Христом (Лк. 24,25-27.44-47), а также проповедями апостолов (Деян. 2,29-32; 3,18.21.24; 7,52.53; 8,30-35; 26,22.23; 28,23)."},{"index":45,"link":"<strong>сына Иосифова.<\/strong>","text":"Упоминание о том, что Иосиф стал законным приемным отцом Иисуса (Мф. 1,24)."},{"index":46,"link":"<strong>1:46 из Назарета может ли быть что доброе?<\/strong>","text":"Галилею, в которой находится Назарет, правоверные иудеи называли \"языческой\" (Ис. 9,11), т.к. в ней проживало много язычников. Жителей Галилеи презирали за смешанное происхождение (7,52; Деян. 2,7)."},{"index":47,"link":"<strong>1:47 подлинно Израильтянин.<\/strong>","text":"Слово \"подлинно\" может означать, что Нафанаил был истинным израильтянином в том смысле, что он собирался встречать Того, Кого ожидал весь Израиль (см. ком. к 4,24). Оно также может быть связано со ст. 50 и 51, где \"подлинно Израильтянину\" обещается переживание, сходное с тем, которое выпало первому человеку, носившему имя Израиль (Быт. 28,12; 32,28)."},{"index":49,"link":"<strong>1:49 Равви! Ты Сын Божий, Ты Царь Израилев.<\/strong>","text":"Нафанаил пришел к Иисусу, чтобы утвердиться в вере, и продемонстрированное Иисусом знание развеяло все его сомнения."},{"index":49,"link":"<strong>Сын Божий.<\/strong>","text":"Это мессианский титул Христа (2 Цар. 7,14; Пс. 2,7; 88,28)."},{"index":49,"link":"<strong>Царь Израилев.<\/strong>","text":"Также мессианский титул (см. 12,13). В несколько измененном виде его произнесли волхвы (Мф. 2,2) и Пилат, начертавший надпись на кресте Иисуса (19,19). Свою высшую форму этот титул обрел в имени \"Господь господствующих и Царь царей\" (Откр. 17,14; 19,16)."},{"index":50,"link":"<strong>1:50 больше сего.<\/strong>","text":"Земные чудеса Иисуса служили знамениями Его божественного достоинства."},{"index":51,"link":"<strong>1:51<\/strong>","text":"<strong>будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих.В этом стихе содержится аллюзия на видение Иаковом лестницы между землей и небом, по которой \"восходили и нисходили\" ангелы Божии (Быт. 28,10-15). По свидетельству Иисуса, Он Сам представляет ту реальность, на которую указывала лестница Иакова. Он &ndash; мост, соединяющий небо и землю и восстанавливающий утраченное в Едемском саду, когда Адам и Ева были изгнаны из Божия присутствия."},{"index":51,"link":"<strong>Сыну Человеческому.<\/strong>","text":"Это самоопределение Иисуса, которым Он чаще всего пользовался, действительно подчеркивает Его человеческую природу, но в более специфическом смысле оно характеризует Его роль и достоинство Мессии (см. ком. к Мк. 2,10)."}]}