{"title":"Евангелие от Иоанна 3 глава","book_id":43,"chapter_id":3,"verses":[{"num":1,"sub":"Иисус и Никодим","verse":"Между фарисеями был некто по имени Никодим, <em>один<\/em> из начальников иудейских."},{"num":2,"verse":"Он пришел к Иисусу ночью и сказал Ему: «Равви! Мы знаем, что Ты Учитель, пришедший от Бога, ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог»."},{"num":3,"verse":"Иисус сказал ему в ответ: «Истинно, истинно говорю тебе: <strong>если кто не родится свыше, не может увидеть Царства Божьего».<\/strong>"},{"num":4,"verse":"Никодим говорит Ему: «Как может человек родиться, будучи стар? Неужели может он в другой раз войти в утробу матери своей и родиться?»"},{"num":5,"verse":"Иисус отвечал: «Истинно, истинно говорю тебе: <strong>если кто не родится от воды и Духа, не может войти в Царство Божие.<\/strong>"},{"num":6,"verse":"Рожденное от плоти есть плоть, а рожденное от Духа есть дух."},{"num":7,"verse":"Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше."},{"num":8,"verse":"Дух дышит где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит. Так бывает со всяким, рожденным от Духа»."},{"num":9,"verse":"Никодим сказал Ему в ответ: «Как это может быть?»"},{"num":10,"verse":"Иисус отвечал и сказал ему: «Ты учитель Израилев и этого ли не знаешь?"},{"num":11,"verse":"Истинно, истинно говорю тебе: Мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете."},{"num":12,"verse":"Если Я сказал вам о земном, и вы не верите, как поверите, если буду говорить вам о небесном?"},{"num":13,"verse":"Никто не восходил на небо, как только сошедший с небес Сын Человеческий, сущий на небесах."},{"num":14,"verse":"И как Моисей вознес змею в пустыне, так должен быть вознесен Сын Человеческий,"},{"num":15,"verse":"дабы всякий, верующий в Него, не погиб, но имел жизнь вечную."},{"num":16,"verse":"<strong>Ибо так возлюбил Бог мир, что отдал Сына Своего единородного, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.<\/strong>"},{"num":17,"verse":"Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был через Него."},{"num":18,"verse":"Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя единородного Сына Божьего."},{"num":19,"verse":"Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;"},{"num":20,"verse":"ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,"},{"num":21,"verse":"а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге сделаны»."},{"num":22,"sub":"Иисус и Иоанн Креститель","verse":"После этого пришел Иисус с учениками Своими в землю иудейскую и там жил с ними и крестил."},{"num":23,"verse":"А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили <em>туда<\/em>, и крестились,"},{"num":24,"verse":"ибо Иоанн еще не был заключен в темницу."},{"num":25,"verse":"Тогда у Иоанновых учеников произошел спор с иудеями об очищении."},{"num":26,"verse":"И пришли к Иоанну, и сказали ему: «Равви! Тот, Который был с тобой при Иордане и о Котором ты свидетельствовал, вот, Он крестит, и все идут к Нему»."},{"num":27,"verse":"Иоанн сказал в ответ: «Не может человек ничего принимать <em>на себя<\/em>, если не будет дано ему с неба."},{"num":28,"verse":"Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним."},{"num":29,"verse":"Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Эта-то радость моя исполнилась."},{"num":30,"verse":"<strong>Ему должно расти, а мне умаляться.<\/strong>"},{"num":31,"sub":"Приходящий с небес","verse":"Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли. Приходящий с небес выше всех,"},{"num":32,"verse":"и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его."},{"num":33,"verse":"Принявший Его свидетельство этим запечатлел, что Бог истинен."},{"num":34,"verse":"Ибо Тот, Которого послал Бог, говорит слова Божии, так как <strong>не мерой дает Бог Духа.<\/strong>"},{"num":35,"verse":"Отец любит Сына и все дал в руку Его."},{"num":36,"verse":"<strong>Верующий в Сына имеет жизнь вечную<\/strong>, <strong>а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем».<\/strong>"}],"coments":[{"index":1,"link":"<strong>3:1-21<\/strong>","text":"Это первая из многих речей Иисуса, записанных Иоанном. Обычно кто-то задает вопрос и Иисус отвечает таким образом, что беседа переходит на более глубокий уровень."},{"index":2,"link":"<strong>3:2 ночью.<\/strong>","text":"Вероятно, Никодим боялся, что люди увидят, как он посещает Иисуса, и поэтому не отважился отправиться к Нему днем. Если понимать это место символически, Никодим, доселе бродивший во тьме этого мира (ночь), приходит к Свету (ср. 9,4; 11,10; 13,30)."},{"index":2,"link":"<strong>Равви! мы знаем, что Ты &ndash; Учитель.<\/strong>","text":"Никодим понимает, что Бог наделяет Своих посланников властью совершать чудеса, но такого понимания недостаточно, чтобы во всей полноте исповедовать Иисуса."},{"index":3,"link":"<strong>3:3 если кто не родится свыше.<\/strong>","text":"Греческое наречие, переведенное здесь как \"свыше\", имеет также значение \"вновь\". Вариант перевода \"свыше\" хорошо согласуется с рассуждением о \"земном\" и \"небесном\" (ст. 12) и со словами о восходящем и сходящем Сыне Человеческом (ст. 13). С другой стороны, эквивалентный термин \"возрождение\", употребленный в Тит. 3,5, служит доводом в пользу значения \"родиться вновь\". Но возможно, что здесь подразумеваются оба значения &ndash; новое рождение, которое является рождением свыше (см. статью <a href=\"\/articles\/61\/\">\"Возрождение и новое рождение\"<\/a>)."},{"index":5,"link":"<strong>3:5 родится от воды и Духа.<\/strong>","text":"Многие толкователи понимают слово \"вода\" как относящееся к воде крещения, но подобная ссылка, сделанная до установления христианского крещения, была бы для Никодима бессмысленной. Другие находят здесь ссылку на крещение Иоанново, но Иисус ни в одном другом месте не говорит о крещении Иоанновом как об условии, необходимом для спасения. Более правильными представляются взгляды тех экзегетов, которые видят здесь аллюзию на те места ВЗ, в которых вода и Дух связываются вместе, дабы выразить ожидающееся в конце времен излияние Духа Божия (напр., Ис. 32,15; 44,3; Иез. 36,25-27). Наличие такого изобилия ветхозаветных образов объясняет упрек, сделанный Иисусом Никодиму (ст. 10), &ndash; как \"учитель Израилев\", тот обязан был понять сказанное ему Христом."},{"index":6,"link":"<strong>3:6-8<\/strong>","text":"В этих стихах особо подчеркивается, что инициатива и руководящая роль в спасении принадлежат Богу. Это, однако, не исключает необходимости ответного действия со стороны человека, которое выражается в покаянии и вере."},{"index":13,"link":"<strong>3:13 Сын Человеческий.<\/strong>","text":"См. ком. к 1,51."},{"index":13,"link":"<strong>сущий на небесах.<\/strong>","text":"Как Второе Лицо Божественной Троицы, Сын Божий, став Сыном Человеческим, не утратил Своей божественности, поскольку она является Его сущностью. И в этом смысле Он &ndash; \"сущий на небесах\" и в период Своего земного служения."},{"index":14,"link":"<strong>3:14 как Моисей вознес змию в пустыне.<\/strong>","text":"См. Чис. 21,4-9."},{"index":14,"link":"<strong>так должно вознесену быть.<\/strong>","text":"Выражение \"вознесену быть\" имеет ключевой смысл в данном Евангелии (8,28; 12,32.34). У него два значения &ndash; быть распятым и быть возвеличенным. Евангелие от Иоанна рассматривает смерть Христа на кресте, Его воскресение и Его прославление как единый акт, в котором раскрывается Божия слава. Слово \"должно\" указывает, что это &ndash; воля Божия (Деян. 4,27.28)."},{"index":16,"link":"<strong>3:16 так возлюбил Бог мир.<\/strong>","text":"Некоторые используют это выражение, чтобы отвергать идею Божия выбора, в котором Он определяет избранных ко спасению, как если бы сам факт, что Бог послал Своего Сына на смерть, просто сделал спасение возможным для всех, кто верит. Но в других местах данного Евангелия Иисус ясно подчеркивает, что спасительный труд Он совершает ради избранных (напр., 6,37-40; 10,14-18; 17,9). Смысл же здесь в том, что спасительный труд Христа не ограничен этническим партикуляризмом (не обращен только на евреев), но совершается для избранных из всех народов мира."},{"index":16,"text":"Ясно, что те, кто не воспользуется средством, предложенным им Богом, обречены; они погибнут (навсегда лишатся общения с Богом, которое одно лишь и является целью всех людей, созданных по образу Божию). См. статью <a href=\"\/articles\/30\/\">\"Бог есть любовь: Божественные благость и верность\"<\/a>."},{"index":17,"link":"<strong>3:17 судить мир.<\/strong>","text":"Иисус не приносит в мир осуждение, поскольку мир находился под осуждением еще до Его прихода."},{"index":18,"link":"<strong>3:18<\/strong>","text":"Неверие &ndash; не единственное основание для осуждения, но оно представляет собой самое дерзкое восстание против Бога, поскольку неверующий сопротивляется даже милостивому приглашению Бога принять спасение через Христа. Иисус приходит в мир, который уже находится под осуждением за отвержение Бога Отца (Рим. 1,18-32)."},{"index":19,"link":"<strong>3:19-21<\/strong>","text":"Эти стихи являются пояснением к ст. 18."},{"index":22,"link":"<strong>3:22 крестил.<\/strong>","text":"Из 4,2 становится ясно, что практически крещение совершали ученики от имени Иисуса. По-видимому, это крещение не было христианским (во имя Отца, Сына и Святого Духа), а представляло собой крещение покаяния."},{"index":22,"text":"<a class=\"shutterset\" href=\"\/maps\/m49.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m49.png\" title=\"Район служения Иоанна Крестителя\" border=\"0\" \/><\/a>"},{"index":22,"text":"Район служения Иоанна Крестителя."},{"index":24,"link":"<strong>3:24 Иоанн еще не был заключен в темницу.<\/strong>","text":"Евангелист Иоанн не описывает обстоятельств заключения Крестителя в тюрьму (см. Мф. 14,3-12; Мк. 6,17-29)."},{"index":26,"link":"<strong>3:26<\/strong>","text":"См. статью <a href=\"\/articles\/73\/\">\"Крещение\"<\/a>."},{"index":27,"link":"<strong>3:27 не может человек ничего принимать.<\/strong>","text":"Иными словами, Иоанн подтверждает, что Иисусу Христу \"дано... с неба\" право говорить и действовать."},{"index":29,"link":"<strong>3:29 радостью радуется.<\/strong>","text":"Иоанн показывает, что его цель &ndash; не занять главное место, а приготовить путь для Иисуса и прославить Бога."},{"index":30,"link":"<strong>3:30 Ему должно расти, а мне умаляться.<\/strong>","text":"Т.е. Иисус начинает Свое служение, а Иоанн свое заканчивает."},{"index":31,"link":"<strong>3:31 Приходящий свыше.<\/strong>","text":"Этим Иисус отличается от всех прочих людей, которые \"приходят от земли\"."},{"index":32,"link":"<strong>3:32 никто не принимает свидетельства Его.<\/strong>","text":"Ученики Иоанна были озабочены тем, что они, как им казалось, теряют свое влияние, и потому преувеличивали собственные затруднения, говоря, что \"все идут к Нему\" (ст. 26). Иоанн же беспокоится о том, что народ не откликается на служение Иисуса как должно, и поэтому, прибегая к сильному выражению \"никто не принимает\", чрезмерно драматизирует ситуацию."},{"index":34,"link":"<strong>3:34 не мерою дает Бог Духа.<\/strong>","text":"Эти слова следует воспринимать в контексте со ст. 35, который их полностью раскрывает."},{"index":35,"link":"<strong>3:35 Отец любит Сына.<\/strong>","text":"См. ком. к ст. 34."},{"index":36,"link":"<strong>3:36 не верующий в Сына не увидит жизни.<\/strong>","text":"Это совершенно логично, поскольку \"в Нем... жизнь\" (1,4). Смысл этих слов хорошо раскрыт в 1 Ин. 5,12."}]}