{"title":"Евангелие от Иоанна 6 глава","book_id":43,"chapter_id":6,"verses":[{"num":1,"sub":"Насыщение пяти тысяч","verse":"После этого пошел Иисус на ту сторону моря Галилейского, <em>в окрестности<\/em> Тивериады."},{"num":2,"verse":"За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными."},{"num":3,"verse":"Иисус взошел на гору и там сидел с учениками Своими."},{"num":4,"verse":"Приближалась же Пасха, праздник иудейский."},{"num":5,"verse":"Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: «Где нам купить хлебов, чтобы их накормить?»"},{"num":6,"verse":"Говорил же это, испытывая его, ибо Сам знал, что хотел сделать."},{"num":7,"verse":"Филипп отвечал Ему: «Им на двести динариев не довольно будет хлеба, чтобы каждому из них досталось хоть немного»."},{"num":8,"verse":"Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:"},{"num":9,"verse":"«Здесь есть у одного мальчика пять хлебов ячменных и две рыбки; но что это для такого множества?»"},{"num":10,"verse":"Иисус сказал: «Велите им возлечь». Было же на том месте много травы. Итак, возлегли люди числом около пяти тысяч."},{"num":11,"verse":"Иисус, взяв хлебы и воздав благодарение, раздал ученикам, а ученики – возлежавшим, также и рыбы, сколько кто хотел."},{"num":12,"verse":"И когда насытились, то сказал ученикам Своим: «Соберите оставшиеся куски, чтобы ничего не пропало»."},{"num":13,"verse":"И собрали, и наполнили двенадцать коробов кусками от пяти ячменных хлебов, оставшимися у тех, которые ели."},{"num":14,"verse":"Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: «Это истинно Тот Пророк, Которому должно прийти в мир»."},{"num":15,"verse":"Иисус же, узнав, что хотят прийти, взять Его и сделать царем, опять удалился на гору один."},{"num":16,"sub":"Хождение Иисуса по воде","verse":"Когда же настал вечер, то ученики Его сошли к морю"},{"num":17,"verse":"и, войдя в лодку, отправились на ту сторону моря, в Капернаум. Становилось темно, а Иисус не приходил к ним."},{"num":18,"verse":"Дул сильный ветер, и море волновалось."},{"num":19,"verse":"Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по морю и приближающегося к лодке, и испугались."},{"num":20,"verse":"Но Он сказал им: «Это Я; не бойтесь»."},{"num":21,"verse":"Они хотели принять Его в лодку; и тотчас лодка пристала к берегу, к которому плыли."},{"num":22,"sub":"Народ ищет Иисуса","verse":"На другой день народ, стоявший по ту сторону моря, видел, что там, кроме одной лодки, в которую вошли ученики Его, иной не было и что Иисус не входил в лодку с учениками Своими, а отплыли одни ученики Его."},{"num":23,"verse":"Между тем пришли из Тивериады другие лодки близко к тому месту, где ели хлеб по благословении Господнем."},{"num":24,"verse":"Итак, когда народ увидел, что тут нет Иисуса, ни учеников Его, то вошли в лодки и приплыли в Капернаум, ища Иисуса."},{"num":25,"sub":"Иисус – хлеб жизни","verse":"И, найдя Его на той стороне моря, сказали Ему: «Равви! Когда Ты сюда пришел?»"},{"num":26,"verse":"Иисус сказал им в ответ: «Истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились."},{"num":27,"verse":"Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать <em>Свою<\/em> Отец, Бог»."},{"num":28,"verse":"Итак, сказали Ему: «Что нам делать, чтобы творить дела Божии?»"},{"num":29,"verse":"Иисус сказал им в ответ: <strong>«Вот дело Божие: чтобы вы веровали в Того, Кого Он послал».<\/strong>"},{"num":30,"verse":"На это сказали Ему: «Какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе? Что Ты сделаешь?"},{"num":31,"verse":"Отцы наши ели манну в пустыне, как написано: „Хлеб с неба дал им есть“»."},{"num":32,"verse":"Иисус же сказал им: «Истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес."},{"num":33,"verse":"Ибо хлеб Божий есть Тот, Который сходит с небес и дает жизнь миру»."},{"num":34,"verse":"На это сказали Ему: «Господи! Подавай нам всегда такой хлеб»."},{"num":35,"verse":"Иисус же сказал им: «<strong>Я – хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.<\/strong>"},{"num":36,"verse":"Но Я сказал вам, что вы и видели Меня, и не веруете."},{"num":37,"verse":"Все, что дает Мне Отец, ко Мне придет; и <strong>приходящего ко Мне не изгоню вон,<\/strong>"},{"num":38,"verse":"ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца."},{"num":39,"verse":"Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но всё то воскресить в последний день."},{"num":40,"verse":"Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день»."},{"num":41,"verse":"Возроптали на Него иудеи за то, что Он сказал: «Я – хлеб, сошедший с небес»."},{"num":42,"verse":"И говорили: «Не Иисус ли это, сын Иосифа, Которого отца и мать мы знаем? Как же говорит Он: „Я сошел с небес“?»"},{"num":43,"verse":"Иисус сказал им в ответ: «Не ропщите между собой."},{"num":44,"verse":"Никто не может прийти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день."},{"num":45,"verse":"У пророков написано: „И будут все научены Богом“. Всякий, слышавший от Отца и научившийся, приходит ко Мне."},{"num":46,"verse":"Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога, – Он видел Отца."},{"num":47,"verse":"Истинно, истинно говорю вам: <strong>верующий в Меня имеет жизнь вечную.<\/strong>"},{"num":48,"verse":"Я – хлеб жизни."},{"num":49,"verse":"Отцы ваши ели манну в пустыне и умерли."},{"num":50,"verse":"Хлеб же, сходящий с небес, таков, что едящий его не умрет."},{"num":51,"verse":"Я – хлеб живой, сошедший с небес; едящий хлеб этот будет жить вовек; хлеб же, который Я дам, есть плоть Моя, которую Я отдам за жизнь мира»."},{"num":52,"verse":"Тогда иудеи стали спорить между собой, говоря: «Как Он может дать нам есть плоть Свою?»"},{"num":53,"verse":"Иисус же сказал им: «Истинно, истинно говорю вам: если не будете есть плоть Сына Человеческого и пить кровь Его, то не будете иметь в себе жизни."},{"num":54,"verse":"Едящий Мою плоть и пьющий Мою кровь имеет жизнь вечную, и Я воскрешу его в последний день."},{"num":55,"verse":"Ибо плоть Моя истинно есть пища и кровь Моя истинно есть питье."},{"num":56,"verse":"Едящий Мою плоть и пьющий Мою кровь пребывает во Мне, и Я в нем."},{"num":57,"verse":"Как послал Меня живой Отец и Я живу Отцом, <em>так<\/em> и едящий Меня жить будет Мной."},{"num":58,"verse":"Этот-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли; едящий хлеб этот жить будет вовек»."},{"num":59,"verse":"Это говорил Он в синагоге, уча в Капернауме."},{"num":60,"sub":"Слова жизни вечной","verse":"Многие из учеников Его, слыша то, говорили: «Какие странные слова! Кто может это слушать?»"},{"num":61,"verse":"Но Иисус, зная в Себе, что ученики Его ропщут на то, сказал им: «Это ли соблазняет вас?"},{"num":62,"verse":"Что, если увидите Сына Человеческого, восходящего <em>туда<\/em>, где был прежде?"},{"num":63,"verse":"Дух животворит; плоть не приносит никакой пользы. Слова, которые говорю Я вам, – дух и жизнь."},{"num":64,"verse":"Но есть из вас некоторые неверующие». Ибо Иисус от начала знал, кто неверующие и кто предаст Его."},{"num":65,"verse":"И сказал: «Для того-то и говорил Я вам, что никто не может прийти ко Мне, если то не дано будет ему от Отца Моего»."},{"num":66,"verse":"С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним."},{"num":67,"verse":"Тогда Иисус сказал двенадцати: «Не хотите ли и вы отойти?»"},{"num":68,"verse":"Симон Петр отвечал Ему: <strong>«Господи! К кому нам идти? Ты имеешь слова вечной жизни<\/strong>;"},{"num":69,"verse":"<strong>и мы уверовали и познали, что Ты Христос, Сын Бога живого».<\/strong>"},{"num":70,"verse":"Иисус отвечал им: «Не двенадцать ли вас избрал Я? Но один из вас дьявол»."},{"num":71,"verse":"Это говорил Он об Иуде Симонове Искариоте, ибо этот хотел предать Его, будучи одним из двенадцати."}],"coments":[{"index":1,"link":"<strong>6:1-71<\/strong>","text":"В этой главе раскрывается истинная природа Иисуса как Посланного от Отца (ст. 38,44,46,50,51,57), с графической четкостью проводится различие между верой и неверием (ст. 53-58) и отмечается, что Иисусу все чаще приходилось сталкиваться с отвержением, которое вызывалось неверием в Него (ст. 41, 42, 60-66). Описанные здесь чудеса приводят на память соответствующие спасительные события ветхозаветной истории, и их следует рассматривать как признаки исполнения в Иисусе всего того, что было представлено такими ветхозаветными символами, как первая Пасха, исход и манна небесная."},{"index":1,"link":"<strong>6:1-4<\/strong>","text":"Накануне праздника Пасхи Иисус оставляет Иерусалим и уходит на противоположную сторону Галилейского озера. Этот праздник (Исх., гл. 12) отмечался в воспоминание того, как Бог поразил египетских первенцев и прошел мимо израильтян (\"Пасха\" в переводе с еврейского означает \"пройти мимо\"). Хотя мы не можем установить все факты с полной определенностью, существуют свидетельства, что во времена Иисуса в дни пасхального празднества читались следующие места из ВЗ: Быт, гл. 1-8; Исх, гл. 11-16 и Чис, гл. 6-14."},{"index":1,"link":"<strong>6:1 моря Галилейского или Тивериадского<\/strong>","text":"(цит. по переводу Библейских Обществ). Ирод завершил строительство Тивериады в третьем десятилетии по Р.Х., и этот город сразу же приобрел столь важное значение, что по его имени начали называть Галилейское озеро."},{"index":2,"link":"<strong>6:2 чудеса.<\/strong>","text":"Иоанн сообщает только об одном исцелении, совершенном в Галилее, а именно об исцелении сына царедворца (4,46-54). Но данный стих позволяет предположить, что Иисус сотворил там и другие чудеса (ср. 21,25)."},{"index":3,"link":"<strong>6:3 Иисус взошел на гору.<\/strong>","text":"Этот момент ассоциируется с Моисеем, который восходил на гору Синай (см. ком. к ст. 14)."},{"index":5,"link":"<strong>6:5-15<\/strong>","text":"Насыщение пяти тысяч человек. Здесь Иисус дает пищу множеству людей, как до Него это сделал Моисей в пустыне (Чис, гл. 11). Между этими двумя событиями много общего: дарование хлеба \"с небес\", жалобы народа и рыба, соответствующая ветхозаветным перепелам."},{"index":5,"link":"<strong>6:5 где нам купить хлебов, чтобы их накормить?<\/strong>","text":"См. Чис. 11,13, где Моисей тоже обращается к Богу с подобным вопросом."},{"index":5,"link":"<strong>говорит Филиппу.<\/strong>","text":"Поскольку Филипп был родом из Вифсаиды &ndash; города, ближайшего от того места, &ndash; естественно было обратиться с подобным вопросом именно к нему."},{"index":7,"link":"<strong>6:7 двести динариев.<\/strong>","text":"Примерный эквивалент заработка наемного работника за восемь месяцев (обычно работнику платили динарий в день, см. Мф. 20,2)."},{"index":10,"link":"<strong>6:10 около пяти тысяч.<\/strong>","text":"В это число не включены женщины и дети (Мф. 14,21; ср. 4 Цар. 4,42-44)."},{"index":14,"link":"<strong>6:14 это истинно Тот Пророк, Которому должно придти в мир.<\/strong>","text":"Имеется в виду пророк, подобный Моисею (см. Втор. 18,15)."},{"index":15,"link":"<strong>6:15 взять Его и сделать царем.<\/strong>","text":"Та царская власть, которая ассоциируется с мессианским титулом \"Царь Израилев\", является не политической, а духовной. Попытки же сделать Иисуса царем были адекватны искушениям сатаны в пустыне (Мф. 4,8.9; Лк. 4,5.6)."},{"index":16,"link":"<strong>6:16-21<\/strong>","text":"Это чудо записано также Матфеем (Мф. 14,22-33) и Марком (Мк. 6,47-51). Его не следует отождествлять с успокоением бури (Мф. 8,23-27; Мк. 4,36-41 и Лк. 8,22-25)."},{"index":21,"link":"<strong>6:21 тотчас.<\/strong>","text":"Некоторые комментаторы понимают это слово как указание на дополнительное чудо; по мнению других, оно означает, что после того как Иисус вошел в лодку, находившимся в ней не пришлось больше испытывать никаких затруднений."},{"index":22,"link":"<strong>6:22-40<\/strong>","text":"Иисус разъясняет людям, что им \"делать, чтобы творить дела Божий\"."},{"index":26,"link":"<strong>6:26 не потому, что видели чудеса.<\/strong>","text":"Хотя эти люди видели чудо насыщения пяти тысяч, они не восприняли его как знамение, подтверждающее мессианское достоинство Иисуса, а просто радовались возможности поесть."},{"index":27,"link":"<strong>6:27<\/strong>","text":"Все, что Иисус делает и к чему призывает других, отмечено печатью жизни вечной."},{"index":28,"link":"<strong>6:28-29<\/strong>","text":"Иисус разъясняет, что вера является самым большим из дел, угодных Богу, делая особое ударение на том, что вера не противопоставляется делам, ибо она сама является делом."},{"index":31,"link":"<strong>6:31<\/strong>","text":"Знаменательно, что люди чтили Моисея не столько за то, что он доносил до них слово Божие, сколько за те земные блага, которые имели от него."},{"index":32,"link":"<strong>6:32 истинный хлеб с небес.<\/strong>","text":"Слово \"истинный\" имеет здесь особое значение. Хотя хлеб (манна) в пустыне был тоже от Бога, но истинным хлебом были слова Божий, которыми Бог через Моисея питал народ Свой."},{"index":33,"link":"<strong>6:33<\/strong>","text":"Иисус, развивая уже сказанное (ст. 32), объясняет, что Он (воплощенное Слово Божие) есть Источник жизни вечной."},{"index":34,"link":"<strong>6:34<\/strong>","text":"Эта реплика из толпы, окружавшей Иисуса, полностью подтверждает сказанное Им несколько ранее (ст. 26)."},{"index":35,"link":"<strong>6:35-36<\/strong>","text":"Своим ответом на прозвучавший вопрос Иисус расставляет все точки над \"i\". Теперь Его слова не поймет только тот, кто упорно не хочет понимать."},{"index":37,"link":"<strong>6:37-40<\/strong>","text":"Иисус предельно лаконично и емко излагает: 1) цель Своего воплощения; 2) что есть воля Божия; 3) какова награда тех, кто исполнит волю Господа."},{"index":39,"link":"<strong>6:39<\/strong>","text":"См. статью <a href=\"\/articles\/94\/\">\"Сохранение святых\"<\/a>."},{"index":41,"link":"<strong>6:41-42 Возроптали на Него.<\/strong>","text":"Это, практически, постоянная реакция иудеев на слова Христа. В своем почитании Бога они настолько отошли от Него, что воздвигли между собой и Им глухую стену, на которую наталкивались не только слова Христа, но и пророков, бывших до Него."},{"index":43,"link":"<strong>6:43-51<\/strong>","text":"Иисус вновь пытается достучаться до сознания людей. В подтверждение истинности Своих слов Он обращается к свидетельству пророков (ст. 45). Тщетно. \"Своими глазами смотрят, и не видят; своими ушами слышат, и не разумеют\" (Мк. 4,12)."},{"index":44,"link":"<strong>6:44<\/strong>","text":"См. статью <a href=\"\/articles\/96\/\">\"Действенное призвание: составные части обращения\"<\/a>."},{"index":52,"link":"<strong>6:52-58<\/strong>","text":"Слушатели Иисуса по-прежнему неправильно воспринимали Его слова, понимая их в буквальном смысле (ср. ст. 34). Иисус использовал образ вкушения Его плоти и крови, чтобы проиллюстрировать исключительную близость, существующую между Ним и верующим. Этот духовный союз, посредством которого Христос сообщает верующему новую жизнь и дает духовную поддержку, метафорически изображен далее в Евангелии как союз виноградной лозы и ее ветвей (15,1-8). Иногда этот союз называют \"мистическим единством\", потому что его природа превосходит наше понимание. Из этого единства вытекают все благословения спасения, выраженные формулой во Христе (Гал. 2,20; Еф. 1,13.14)."},{"index":51,"link":"<strong>6:51 мира.<\/strong>","text":"См. ком. к 4,41.42."},{"index":53,"link":"<strong>6:53 если не будете есть... и пить.<\/strong>","text":"\"Есть\" и \"пить\" означает здесь союз со Христом в вере и во Святом Духе. Вне личного единства со Спасителем не может быть надежды на спасение. См. статью <a href=\"\/articles\/78\/\">\"Вечеря Господня\"<\/a>."},{"index":60,"link":"<strong>6:60 Многие из учеников Его.<\/strong>","text":"Эти ученики следовали за Иисусом, не посвятив Ему своих сердец. Оскорбившись словами Иисуса, они отказались выслушать Его разъяснения и не приняли учения о спасении благодатью."},{"index":61,"link":"<strong>6:61.64.70<\/strong>","text":"Три примера сверхъестественного знания (ср. 2,24.25)."},{"index":62,"link":"<strong>6:62 увидите Сына Человеческого восходящего.<\/strong>","text":"Как и выражение \"вознесену быть\" (см. ком. к 3,14), слово \"восходящий\" относится здесь к целому ряду событий, начиная с вознесения Иисуса на крест и заканчивая вознесением на небо и восседанием по правую руку от Отца (см. статью <a href=\"\/articles\/59\/\">\"Вознесение Иисуса\"<\/a>)."},{"index":62,"link":"<strong>где был прежде.<\/strong>","text":"Указание на предвечное существование Слова (1,1-3)."},{"index":63,"link":"<strong>6:63 Дух животворит; плоть не пользует нимало.<\/strong>","text":"Эти слова ясно указывают на ошибочность физической интерпретации слов Иисуса."},{"index":65,"link":"<strong>6:65 никто не может придти ко Мне, если то не дано будет.<\/strong>","text":"Здесь Иисус учит о том, что падшему человеку невозможно прийти к Нему, если Бог не сделает его способным на такой шаг (3,5-21)."},{"index":66,"link":"<strong>6:66-71<\/strong>","text":"Поворотный момент в Евангелии. Многие ученики, вместе с толпами народа, отвергли Иисуса в своем неверии, тогда как наиболее преданные Ему (как это показывает пример Петра) осознали и осмыслили свою веру."},{"index":67,"link":"<strong>6:67 не хотите ли и вы отойти?<\/strong>","text":"Вопрос Иисуса вызывает твердое исповедание Петра, который выразил мнение всех двенадцати учеников (см. Мф. 16,13-20; Мк. 8,27-29; Лк. 9,18-20)."}]}