{"title":"Евангелие от Иоанна 9 глава","book_id":43,"chapter_id":9,"verses":[{"num":1,"sub":"Исцеление слепорожденного","verse":"И, проходя, увидел человека, слепого от рождения."},{"num":2,"verse":"Ученики Его спросили у Него: «Равви! Кто согрешил: он или родители его, что родился слепым?»"},{"num":3,"verse":"Иисус отвечал: «Не согрешил ни он, ни родители его, но <em>это для того<\/em>, чтобы на нем явились дела Божии."},{"num":4,"verse":"Мне должно делать дела Пославшего Меня, доколе день; приходит ночь, когда никто не может делать."},{"num":5,"verse":"Доколе Я в мире, Я – свет миру»."},{"num":6,"verse":"Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому"},{"num":7,"verse":"и сказал ему: «Пойди, умойся в купальне Силоам (что означает „посланный“)». Он пошел, и умылся, и пришел зрячим."},{"num":8,"verse":"Тут соседи и видевшие прежде, что он был слеп, говорили: «Не тот ли это, который сидел и просил милостыню?»"},{"num":9,"verse":"Иные говорили: «Это он», а иные: «Похож на него». Он же говорил: «Это я»."},{"num":10,"verse":"Тогда спрашивали у него: «Как открылись у тебя глаза?»"},{"num":11,"verse":"Он сказал в ответ: «Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: „Пойди в купальню Силоам и умойся“. Я пошел, умылся и прозрел»."},{"num":12,"verse":"Тогда сказали ему: «Где Он?» Он отвечал: «Не знаю»."},{"num":13,"sub":"Фарисеи расследуют исцеление","verse":"Повели этого бывшего слепца к фарисеям."},{"num":14,"verse":"А была суббота, когда Иисус сделал брение и отверз ему очи."},{"num":15,"verse":"Спросили его также и фарисеи, как он прозрел. Он сказал им: «Брение положил Он на мои глаза, и я умылся, и вижу»."},{"num":16,"verse":"Тогда некоторые из фарисеев говорили: «Не от Бога Сей Человек, потому что не хранит субботы». Другие говорили: «Как может человек грешный творить такие чудеса?» И была между ними распря."},{"num":17,"verse":"Опять говорят слепому: «Ты что скажешь о Нем, потому что Он отверз тебе очи?» Он сказал: «Это пророк»."},{"num":18,"verse":"Тогда иудеи не поверили, что он был слеп и прозрел, доколе не призвали родителей этого прозревшего"},{"num":19,"verse":"и спросили их: «Это ли сын ваш, о котором вы говорите, что родился слепым? Как же он теперь видит?»"},{"num":20,"verse":"Родители его сказали им в ответ: «Мы знаем, что это сын наш и что он родился слепым,"},{"num":21,"verse":"а как теперь видит, не знаем, или кто отверз ему очи, мы не знаем. Сам в совершенных летах, самого спросите; пусть сам о себе скажет»."},{"num":22,"verse":"Так отвечали родители его, потому что боялись иудеев; ибо иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги."},{"num":23,"verse":"Поэтому-то родители его и сказали: «Он в совершенных летах, самого спросите»."},{"num":24,"verse":"Итак, вторично призвали человека, который был слеп, и сказали ему: «Воздай славу Богу; мы знаем, что Человек Тот грешник»."},{"num":25,"verse":"Он сказал им в ответ: «Грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу»."},{"num":26,"verse":"Снова спросили его: «Что сделал Он с тобой? Как отверз твои очи?»"},{"num":27,"verse":"Отвечал им: «Я уже сказал вам, и вы не слушали. Что еще хотите слышать? Или и вы хотите сделаться Его учениками?»"},{"num":28,"verse":"Они же укорили его и сказали: «Ты ученик Его, а мы Моисеевы ученики."},{"num":29,"verse":"Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он»."},{"num":30,"verse":"Человек <em>прозревший<\/em> сказал им в ответ: «Это и удивительно, что вы не знаете, откуда Он, а Он отверз мне очи."},{"num":31,"verse":"Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает."},{"num":32,"verse":"От века не слыхано, чтобы кто отверз очи слепорожденному."},{"num":33,"verse":"Если бы Он не был от Бога, не мог бы творить ничего»."},{"num":34,"verse":"Сказали ему в ответ: «Во грехах ты весь родился, и ты ли нас учишь?» И выгнали его вон."},{"num":35,"sub":"Духовная слепота","verse":"Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: «Ты веруешь ли в Сына Божьего?»"},{"num":36,"verse":"Он отвечал и сказал: «А кто Он, Господи, чтобы мне веровать в Него?»"},{"num":37,"verse":"Иисус сказал ему: «И видел ты Его, и Он говорит с тобой»."},{"num":38,"verse":"Он же сказал: «Верую, Господи!» И поклонился Ему."},{"num":39,"verse":"И сказал Иисус: «На суд пришел Я в мир этот, чтобы невидящие видели, а видящие стали слепы»."},{"num":40,"verse":"Услышав это, некоторые из фарисеев, бывших с Ним, сказали Ему: «Неужели и мы слепы?»"},{"num":41,"verse":"Иисус сказал им: «Если бы вы были слепы, то не имели бы <em>на себе<\/em> греха; но так как вы говорите, что видите, то грех остается на вас."}],"coments":[{"index":2,"link":"<strong>9:2 кто согрешил?<\/strong>","text":"Иудеи полагали, что болезнь является наказанием за грех."},{"index":6,"link":"<strong>9:6 Он плюнул на землю.<\/strong>","text":"Очевидно, вера этого человека была не столь крепка, чтобы он смог исцелиться по слову Иисуса (ср. Мф. 8,8); ему требовались \"вещественные\" подтверждения процесса исцеления."},{"index":16,"link":"<strong>9:16 субботы.<\/strong>","text":"Вместо того чтобы признать в этом исцелении сверхъестественное действие Божией благодати, фарисеи обвиняют Иисуса в нарушении субботы. Ни одно из совершенных Иисусом и исцеленным человеком действий (плевок, прикладывание грязи, прогулка до Силоама, умывание, исцеление слепоты) нельзя рассматривать как запрещенное законом."},{"index":17,"link":"<strong>9:17 ты что скажешь о Нем?<\/strong>","text":"Фарисеи не собирались считаться с мнением этого человека, но надеялись найти в его словах повод для обвинения Иисуса."},{"index":39,"link":"<strong>9:39 на суд пришел.<\/strong>","text":"В контексте слов Христа: \"не послал Бог Сына, чтоб судить мир\" (3,17) и \"ибо Я пришел не судить мир\" &ndash; ст. 39 можно (и, по-видимому, нужно) понимать так: \"Я пришел в мир и свидетельствую о Себе (Кто Я есть) словами и делами. Судите обо Мне, но помните, \"каким судом судите, таким будете судимы\" (Мф. 7,2)."},{"index":41,"link":"<strong>9:41 вы говорите, что видите.<\/strong>","text":"Т.е. \"вы не только не считаете себя непонимающими, но, напротив, утверждаете, что знаете Бога и волю Его. По вашему самомнению и будет вам\"."}]}