{"title":"Деяния апостолов 25 глава","book_id":44,"chapter_id":25,"verses":[{"num":1,"sub":"Павел перед Фестом","verse":"Фест, прибыв в область, через три дня отправился из Кесарии в Иерусалим."},{"num":2,"verse":"Тогда первосвященник и знатнейшие из иудеев явились к нему с жалобой на Павла и убеждали его,"},{"num":3,"verse":"прося, чтобы он сделал милость: вызвал его в Иерусалим; и злоумышляли убить его в пути."},{"num":4,"verse":"Но Фест отвечал, что Павел содержится в Кесарии под стражей и что он сам скоро отправится туда."},{"num":5,"verse":"«Итак, – сказал он, – которые из вас могут, пусть пойдут со мной и, если есть что-нибудь за этим человеком, пусть обвиняют его»."},{"num":6,"verse":"Пробыв же у них не больше восьми или десяти дней, возвратился в Кесарию и на другой день, сев на судейское место, повелел привести Павла."},{"num":7,"verse":"Когда он явился, стали кругом пришедшие из Иерусалима иудеи, принося на Павла многие и тяжкие обвинения, которых не могли доказать."},{"num":8,"verse":"Он же в оправдание свое сказал: «Я не сделал никакого преступления ни против закона иудейского, ни против храма, ни против кесаря»."},{"num":9,"verse":"Фест, желая сделать угодное иудеям, сказал в ответ Павлу: «Хочешь ли идти в Иерусалим, чтобы я там судил тебя в этом?»"},{"num":10,"verse":"Павел сказал: «Я стою перед судом кесаревым, где мне и следует быть судимым. Иудеев я ничем не обидел, как и ты хорошо знаешь."},{"num":11,"verse":"Ибо если я не прав и сделал что-нибудь достойное смерти, то не отрекаюсь умереть; а если ничего того нет, в чем эти обвиняют меня, то никто не может выдать меня им. Требую суда кесарева»."},{"num":12,"verse":"Тогда Фест, поговорив с советом, отвечал: «Ты потребовал суда кесарева, к кесарю и отправишься»."},{"num":13,"sub":"Павел перед Агриппой и Вереникой","verse":"Через несколько дней царь Агриппа и Вереника прибыли в Кесарию поздравить Феста."},{"num":14,"verse":"И как они провели там много дней, то Фест предложил царю дело Павла, говоря: «Здесь есть человек, оставленный Феликсом в узах,"},{"num":15,"verse":"на которого, в бытность мою в Иерусалиме, с жалобой явились первосвященники и старейшины иудейские, требуя осуждения его."},{"num":16,"verse":"Я отвечал им, что у римлян нет обыкновения выдавать какого-нибудь человека на смерть, прежде нежели обвиняемый будет иметь обвинителей налицо и получит свободу защищаться против обвинения."},{"num":17,"verse":"Когда же они пришли сюда, то без всякого отлагательства, на другой же день, сел я на судейское место и повелел привести того человека."},{"num":18,"verse":"Обступив его, обвинители не представили ни одного из обвинений, какие я предполагал;"},{"num":19,"verse":"но они имели некоторые споры с ним об их богопочитании и о каком-то Иисусе умершем, о Котором Павел утверждал, что Он жив."},{"num":20,"verse":"Затрудняясь в решении этого вопроса, я спросил, хочет ли он идти в Иерусалим и там быть судимым в этом."},{"num":21,"verse":"Но так как Павел потребовал, чтобы он оставлен был на рассмотрение Августа, то я велел содержать его под стражей до тех пор, пока не пошлю его к кесарю»."},{"num":22,"verse":"Агриппа же сказал Фесту: «Хотел бы и я послушать этого человека». «Завтра же, – отвечал тот, – услышишь его»."},{"num":23,"verse":"На другой день, когда Агриппа и Вереника пришли с великой пышностью и вошли в судебную палату с тысяченачальниками и знатнейшими гражданами, по приказанию Феста приведен был Павел."},{"num":24,"verse":"И сказал Фест: «Царь Агриппа и все присутствующие с нами мужи! Вы видите того, против которого всё множество иудеев приступали ко мне в Иерусалиме и здесь и кричали, что ему не должно более жить."},{"num":25,"verse":"Но я нашел, что он не сделал ничего достойного смерти; и так как он сам потребовал суда у Августа, то я решился послать его к нему."},{"num":26,"verse":"Я не имею ничего верного написать о нем государю; поэтому привел его пред вас, и особенно пред тебя, царь Агриппа, дабы, по рассмотрении, было мне что написать."},{"num":27,"verse":"Ибо, мне кажется, нерассудительно послать узника и не показать обвинений на него»."}],"coments":[{"index":4,"link":"<strong>25:4<\/strong>","text":"Фест отвечал за безопасность Павла, пока тот находился под римской стражей, поэтому он отклонил просьбу иудеев. Этот отказ Феста спас Павлу жизнь, так как в Кесарии он был под надежной защитой. Фест отметил, что сам вскоре отправится в Кесарию, где находилась его резиденция."},{"index":11,"link":"<strong>25:11 Требую суда кесарева.<\/strong>","text":"Чувствуя, что Фест готов склониться на просьбу иудеев, Павел теперь прибегнул к своему праву &ndash; в качестве римского гражданина быть судимым перед лицом цезаря (Нерона) в Риме. В этот период своего правления Нерон, пребывавший под благотворным влиянием философа-стоика Сенеки, еще не проявил своего крайне отрицательного отношения к христианству. Таким образом, Павел мог надеяться, что будет оправдан Нероном, а христианство будет официально объявлено дозволенной религией."},{"index":13,"link":"<strong>25:13 царь Агриппа.<\/strong>","text":"Ирод Агриппа II, сын Агриппы I и правнук Ирода Великого (см. ком. к 26,3)."},{"index":13,"link":"<strong>Вереника.<\/strong>","text":"Старшая дочь Ирода Агриппы I Вереника похоронила двух мужей, прежде чем вступила в кровосмесительную связь со своим братом Иродом Агриппой II. Несмотря на скандальность их взаимоотношений, она часто в официальных случаях играла роль царицы, супруги Ирода (см., напр., ст. 13,23)."},{"index":21,"link":"<strong>25:21 на рассмотрение Августово.<\/strong>","text":"От лат. \"аугуаус\" &ndash; \"высокочтимый\", \"божественный\" &ndash; титул императора."}]}