{"title":"Деяния апостолов 27 глава","book_id":44,"chapter_id":27,"verses":[{"num":1,"sub":"Отплытие Павла в Рим","verse":"Когда решено было плыть нам в Италию, то отдали Павла и некоторых других узников сотнику полка Августа по имени Юлий."},{"num":2,"verse":"Мы взошли на адрамитский корабль и отправились, намереваясь плыть около асийских мест. С нами был Аристарх, македонец из Фессалоники."},{"num":3,"verse":"На другой день пристали к Сидону. Юлий, поступая с Павлом человеколюбиво, позволил ему сходить к друзьям и воспользоваться их усердием."},{"num":4,"verse":"Отправившись оттуда, мы из-за встречных ветров плыли под прикрытием Кипра."},{"num":5,"verse":"И, переплыв море напротив Киликии и Памфилии, прибыли в Миры Ликийские."},{"num":6,"verse":"Там сотник нашел александрийский корабль, плывущий в Италию, и посадил нас на него."},{"num":7,"verse":"Медленно плавая многие дни и едва поравнявшись с Книдом, по причине неблагоприятного нам ветра, мы подплыли к Криту при Салмоне."},{"num":8,"verse":"Пробравшись же с трудом мимо него, прибыли к одному месту, называемому Хорошие Пристани, близ которого был город Ласея."},{"num":9,"verse":"Но так как прошло много времени и плавание было уже опасно, потому что и пост уже прошел, то Павел советовал,"},{"num":10,"verse":"говоря им: «Мужи! Я вижу, что плавание будет с затруднениями и с большим вредом не только для груза и корабля, но и для нашей жизни»."},{"num":11,"verse":"Но сотник более доверял кормчему и начальнику корабля, нежели словам Павла."},{"num":12,"verse":"А как пристань не была приспособлена к зимовке, то многие давали совет отправиться оттуда, чтобы, если возможно, дойти до Финика, пристани критской, открытой юго-западному и северо-западному ветрам, и там перезимовать."},{"num":13,"sub":"Буря на море","verse":"Подул южный ветер, и они, подумав, что уже получили желаемое, отправились, держась берега, вдоль Крита."},{"num":14,"verse":"Но вскоре с острова поднялся ураганный ветер, называемый эвроклидон."},{"num":15,"verse":"Корабль схватило так, что он не мог противиться ветру, и мы носились, отдавшись волнам."},{"num":16,"verse":"И, набежав на один островок, называемый Клавда, мы едва могли удержать лодку."},{"num":17,"verse":"Подняв ее на борт, взяли канаты и стали обвязывать корабль; боясь же, чтобы не сесть на мель, спустили парус и таким образом носились."},{"num":18,"verse":"На другой день из-за сильного разбушевавшегося шторма начали выбрасывать <em>груз<\/em>,"},{"num":19,"verse":"а на третий мы своими руками выбросили оснастку корабля."},{"num":20,"verse":"Но как многие дни не видно было ни солнца, ни звезд и продолжалась сильная буря, то наконец исчезла всякая надежда на наше спасение."},{"num":21,"verse":"И как долго не ели, то Павел, став посреди них, сказал: «Мужи! Надлежало послушаться меня и не отходить от Крита, чем и избежали бы этих бедствий и ущерба."},{"num":22,"verse":"Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль."},{"num":23,"verse":"Ибо ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь"},{"num":24,"verse":"и сказал: „Не бойся, Павел! Ты должен предстать пред кесарем, и вот, Бог даровал тебе всех плывущих с тобой“."},{"num":25,"verse":"Поэтому ободритесь, мужи, ибо я верю Богу, что будет так, как мне сказано."},{"num":26,"verse":"Нам должно быть выброшенными на какой-нибудь остров»."},{"num":27,"verse":"В четырнадцатую ночь, как мы носимы были в Адриатическом море, около полуночи, корабельщики стали догадываться, что приближаются к какой-то земле,"},{"num":28,"verse":"и, вымерив глубину, нашли двадцать <em>саженей; потом, на небольшом расстоянии вымерив опять, нашли пятнадцать саженей.<\/em>"},{"num":29,"verse":"Опасаясь, чтобы не попасть на каменистые места, бросили с кормы четыре якоря и ожидали дня."},{"num":30,"verse":"Когда же корабельщики хотели бежать с корабля и спускали на море лодку, делая вид, будто хотят бросить якоря с носа,"},{"num":31,"verse":"Павел сказал сотнику и воинам: «Если они не останутся на корабле, то вы не можете спастись»."},{"num":32,"verse":"Тогда воины отсекли веревки у лодки, и она упала."},{"num":33,"verse":"Перед наступлением дня Павел уговаривал всех принять пищу, говоря: «Сегодня четырнадцатый день, как вы в ожидании остаетесь без пищи, не принимая ничего."},{"num":34,"verse":"Потому прошу вас принять пищу – это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы»."},{"num":35,"verse":"Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть."},{"num":36,"verse":"Тогда все ободрились и также приняли пищу."},{"num":37,"verse":"Было же всех нас на корабле двести семьдесят шесть душ."},{"num":38,"verse":"Насытившись же пищей, стали облегчать корабль, выкидывая пшеницу в море."},{"num":39,"sub":"Кораблекрушение","verse":"Когда настал день, землю не узнавали, а усмотрели только некоторый залив, имеющий отлогий берег, к которому и решились по возможности пристать с кораблем."},{"num":40,"verse":"И, подняв якоря, пошли по морю и, развязав рули и подняв малый парус по ветру, держали к берегу."},{"num":41,"verse":"Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силой волн."},{"num":42,"verse":"Воины решили было умертвить узников, чтобы кто-нибудь, выплыв, не убежал."},{"num":43,"verse":"Но сотник, желая спасти Павла, удержал их от этого намерения и велел умеющим плавать первым броситься и выйти на землю,"},{"num":44,"verse":"прочим же – <em>спасаться<\/em> кому на досках, а кому на чем-нибудь от корабля; и таким образом все спаслись на землю."}],"coments":[{"index":28,"text":"<a class=\"shutterset\" href=\"\/maps\/m57.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m57.png\" title=\"На пути в Рим (Четвертое миссионерское путешествие Павла, Деян. 27,1 &ndash; 28,16)\" border=\"0\" \/><\/a>"},{"index":28,"text":"На пути в Рим (Четвертое миссионерское путешествие Павла, Деян. 27,1 &ndash; 28,16)."},{"index":2,"link":"<strong>27:2 Адрамитский корабль.<\/strong>","text":"Адрамит &ndash; город в Мисии, к юго-западу от Троады."},{"index":2,"link":"<strong>С нами был Аристарх.<\/strong>","text":"Павла сопровождали два близких ему человека: Лука (Кол. 4,14) и Аристарх (Кол. 4,10; Флм. 1,24) из Фессалоники."},{"index":3,"link":"<strong>27:3 пристали к Сидону.<\/strong>","text":"Финикийский портовый город, расположенный в ста двадцати километрах к северу от Кесарии и в сорока километрах к северу от Тира (21,3); часто упоминается в ВЗ. Павел посетил местные общины верующих."},{"index":4,"link":"<strong>27:4 приплыли в Кипр.<\/strong>","text":"Букв.: \"плыли под прикрытием Кипра\", т.е. плыли вдоль восточной оконечности острова, чтобы иметь прикрытие от ветров с запада."},{"index":11,"link":"<strong>27:11-12<\/strong>","text":"Капитан и владелец судна хотели достичь большой гавани в Финике, в шестидесяти четырех километрах к западу; она была более надежная, но, плывя на запад, корабль был бы открыт ветрам с северо-запада."},{"index":17,"link":"<strong>27:17 употреблять пособия и обвязывать корабль.<\/strong>","text":"Иной перевод: \"пользовались канатами, обвязывая корабль\". Из-за сильных бурь в Средиземном море корабельщики в древности запасались канатами, которыми в случаях бедствия можно было обвязать корпус судна поперек. Такая канатная стяжка помогала судну выдержать напор ветра и удары волн."},{"index":17,"link":"<strong>спустили парус.<\/strong>","text":"Иной перевод: \"спустили плавучий якорь\". Употребленное здесь греческое слово означает \"предмет\" или \"прибор\". Опасаясь, что корабль будет снесен к берегам Северной Африки, корабельщики, по-видимому, спустили некий предмет, который, находясь как бы на буксире сзади, несколько тормозил движение корабля."},{"index":24,"link":"<strong>27:24 Бог даровал тебе всех плывущих с тобою.<\/strong>","text":"В Своей провиденческой благодати и промыслительном милосердии Бог спасал от физической смерти и неверующих."},{"index":26,"link":"<strong>27:26 на какой-нибудь остров.<\/strong>","text":"На остров Мальту, к югу от Сицилии."},{"index":34,"link":"<strong>27:34 ни у кого из вас не пропадет волос с головы.<\/strong>","text":"Ни одно событие в жизни человека не происходит без ведома Бога (Лк. 21,18)."},{"index":37,"link":"<strong>27:37 двести семьдесят шесть душ.<\/strong>","text":"Указание точного числа пассажиров и местоимение \"нас\" указывают, что Лука был очевидцем событий и спутником Павла."},{"index":41,"link":"<strong>27:41 Попали на косу.<\/strong>","text":"Дословно: \"попали между двух морей\". Место \"между двух морей\" &ndash; это узкий пролив в заливе Святого Павла между Мальтой и островом Салмонетта, где течением наносит песок. Описание такого рода деталей плавания также свидетельствует, что Лука был очевидцем событий."}]}