{"title":"Деяния апостолов 3 глава","book_id":44,"chapter_id":3,"verses":[{"num":1,"sub":"Исцеление хромого","verse":"Петр и Иоанн шли вместе в храм в час молитвы девятый."},{"num":2,"verse":"И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красивыми, просить милостыню у входящих в храм."},{"num":3,"verse":"Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыню."},{"num":4,"verse":"Петр с Иоанном, всмотревшись в него, сказали: «Взгляни на нас»."},{"num":5,"verse":"И он пристально посмотрел на них, надеясь получить от них что-нибудь."},{"num":6,"verse":"Но Петр сказал: «Серебра и золота нет у меня, а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи!»"},{"num":7,"verse":"И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,"},{"num":8,"verse":"и, вскочив, встал, и начал ходить, и вошел с ними в храм, ходя, и скача, и хваля Бога."},{"num":9,"verse":"И весь народ видел его ходящим и хвалящим Бога;"},{"num":10,"verse":"и узнали его, что это был тот, который сидел у Красивых дверей храма для <em>сбора<\/em> милостыни. И исполнились ужаса и изумления от случившегося с ним."},{"num":11,"sub":"Проповедь Петра в храме","verse":"И как исцеленный хромой не отходил от Петра и Иоанна, то весь народ в изумлении сбежался к ним в притвор, называемый Соломоновым."},{"num":12,"verse":"Увидев это, Петр сказал народу: «Мужи израильские! Что дивитесь этому или что смотрите на нас, как будто бы мы своей силой или благочестием сделали то, что он ходит?"},{"num":13,"verse":"Бог Авраама, и Исаака, и Иакова, Бог отцов наших, прославил Сына Своего Иисуса, Которого вы предали и от Которого отреклись пред лицом Пилата, когда он полагал освободить Его."},{"num":14,"verse":"Но вы от Святого и Праведного отреклись и просили даровать вам человека, убийцу,"},{"num":15,"verse":"а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели."},{"num":16,"verse":"И по вере во имя Его, имя Его укрепило этого, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление это перед всеми вами."},{"num":17,"verse":"Впрочем, я знаю, братья, что вы, как и начальники ваши, сделали это по неведению."},{"num":18,"verse":"Бог же как предвозвестил устами всех Своих пророков пострадать Христу, так и исполнил."},{"num":19,"verse":"Итак, покайтесь и обратитесь, чтобы загладились грехи ваши,"},{"num":20,"verse":"да придут времена отрады от лица Господа, и да пошлет Он предназначенного вам Иисуса Христа,"},{"num":21,"verse":"Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века."},{"num":22,"verse":"Моисей сказал отцам: „Господь, Бог ваш, воздвигнет вам из братьев ваших Пророка, как меня; слушайтесь Его во всем, что Он ни будет говорить вам;"},{"num":23,"verse":"и будет, что всякая душа, которая не послушает Пророка того, истребится из народа“."},{"num":24,"verse":"И все пророки, от Самуила и после него, сколько их ни говорило, также предвозвестили дни эти."},{"num":25,"verse":"Вы сыны пророков и завета, который завещал Бог отцам вашим, говоря Аврааму: „И в семени твоем благословятся все племена земные“."},{"num":26,"verse":"Бог, воскресив Сына Своего Иисуса, к вам первым послал Его благословить вас, отвращая каждого от злых дел ваших»."}],"coments":[{"index":1,"link":"<strong>3:1 в храм.<\/strong>","text":"Имеется в виду двор храма."},{"index":3,"link":"<strong>3:3 увидев Петра и Иоанна перед входом.<\/strong>","text":"Будучи иудеями, Петр и Иоанн могли пройти через двор женщин во двор израильтян, но неиудеи должны были ограничиваться пребыванием во дворе язычников."},{"index":11,"link":"<strong>3:11 притвор, называемый Соломонов.<\/strong>","text":"Этот притвор, построенный Иродом Великим, шел вдоль восточной стороны храмового возвышения. Иисус иногда проповедовал здесь (Ин. 10,23)."},{"index":13,"link":"<strong>3:13 Бог Авраама и Исаака и Иакова.<\/strong>","text":"Ссылка на патриархов занимала важное место в проповеди последователей Христа (7,32; 13,17), т.е. связывала воедино два завета &ndash; ветхий и новый."},{"index":14,"link":"<strong>3:14 Но вы от Святого и Праведного отреклись.<\/strong>","text":"Определение Бога \"Святой\" неоднократно встречается в ВЗ. Выражение \"Святой Израилев\" встречается у Исаии 1,4 и 5,24 (ср. Лк. 1,35). Исаия также называет Бога \"Праведным\" (Ис. 24,16; ср. Деян. 7,52; 22,14). Относя эти определения к Иисусу, Петр указывает на Его Божественное достоинство."},{"index":16,"link":"<strong>3:16 имя Его.<\/strong>","text":"В древности имя человека выражало, кем он является и что делает (ср. Деян. 4,12)."},{"index":18,"link":"<strong>3:18 предвозвестил устами всех Своих пророков.<\/strong>","text":"См. Лк. 24,26.27."},{"index":19,"link":"<strong>3:19 покайтесь и обратитесь.<\/strong>","text":"Проповедь Петра свидетельствует, что раскаяние, т.е. сожаление о грехе и отвращение от него (негативный момент), неразрывно связано с обращением к Богу с верой (положительный момент). Призыв к покаянию и вере постоянно звучит в апостольской проповеди (2,38; 17,30; 20,21)."},{"index":19,"link":"<strong>чтобы загладились грехи ваши.<\/strong>","text":"По провидению Божию, результатом покаяния и веры является прощение и освобождение от грехов."},{"index":25,"link":"<strong>3:25 говоря Аврааму: и в семени твоем.<\/strong>","text":"В качестве самого убедительного примера Петр указывает на великого патриарха и пророка Авраама, чье \"семя\", Мессию, Бог послал в благословение всем народам земли."}]}