{"title":"2-я Паралипоменон 18 глава","book_id":14,"chapter_id":18,"verses":[{"num":1,"sub":"Ахав и пророк Михей","verse":"И было у Иосафата много богатства и славы; и породнился он с Ахавом."},{"num":2,"verse":"И пошел через несколько лет к Ахаву в Самарию; и заколол для него Ахав множество скота мелкого и крупного, и для людей, бывших с ним, и склонял его идти на Рамоф галаадский."},{"num":3,"verse":"И говорил Ахав, царь израильский, Иосафату, царю иудейскому: «Пойдешь ли со мной в Рамоф галаадский?» Тот сказал ему: «Как ты, так и я, как твой народ, так и мой народ: <em>иду<\/em> с тобой на войну!»"},{"num":4,"verse":"И сказал Иосафат царю израильскому: «Вопроси сегодня, что скажет Господь»."},{"num":5,"verse":"И собрал царь израильский пророков четыреста человек, и сказал им: «Идти ли нам на Рамоф галаадский войной или удержаться?» Они сказали: «Иди, и Бог предаст <em>его<\/em> в руку царя»."},{"num":6,"verse":"И сказал Иосафат: «Нет ли здесь еще пророка Господнего? Спросим и у него»."},{"num":7,"verse":"И сказал царь израильский Иосафату: «Есть еще один человек, через которого можно вопросить Господа; но я не люблю его, потому что он не пророчествует обо мне доброго, а постоянно пророчествует худое; это Михей, сын Иемвлая». И сказал Иосафат: «Не говори так, царь»."},{"num":8,"verse":"И позвал царь израильский одного евнуха, и сказал: «Сходи поскорее за Михеем, сыном Иемвлая»."},{"num":9,"verse":"Царь же израильский и Иосафат, царь иудейский, сидели каждый на своем престоле, одетые в <em>царские<\/em> одежды; сидели на площади у ворот Самарии, и все пророки пророчествовали перед ними."},{"num":10,"verse":"И сделал себе Седекия, сын Хенааны, железные рога и сказал: «Так говорит Господь: „Этими избодешь сирийцев до истребления их“»."},{"num":11,"verse":"И все пророки пророчествовали то же, говоря: «Иди на Рамоф галаадский; будет успех тебе, и предаст <em>его<\/em> Господь в руку царя»."},{"num":12,"verse":"Посланный, который пошел позвать Михея, говорил ему: «Вот пророки единогласно предрекают доброе царю; пусть бы и твое слово было такое же, как каждого из них: изреки и ты доброе»."},{"num":13,"verse":"И сказал Михей: «Жив Господь, что скажет мне Бог мой, то изреку я»."},{"num":14,"verse":"И пришел он к царю, и сказал ему царь: «Михей, идти ли нам войной на Рамоф галаадский или удержаться?» И сказал тот: «Идите, будет вам успех, и они преданы будут в руки ваши»."},{"num":15,"verse":"И сказал ему царь: «Сколько раз мне заклинать тебя, чтобы ты не говорил мне ничего, кроме истины, во имя Господа?»"},{"num":16,"verse":"Тогда <em>Михей<\/em> сказал: «Я видел всех сынов Израиля, рассеянных по горам, как овец, у которых нет пастыря, и сказал Господь: „Нет у них начальника, пусть возвратятся каждый в дом свой с миром“»."},{"num":17,"verse":"И сказал царь израильский Иосафату: «Не говорил ли я тебе, что он не пророчествует обо мне доброго, а только худое?»"},{"num":18,"verse":"И сказал <em>Михей<\/em>: «Так выслушайте слово Господне. Я видел Господа, восседающего на престоле Своем, и все воинство небесное стояло по правую и по левую руку Его."},{"num":19,"verse":"И сказал Господь: „Кто увлек бы Ахава, царя израильского, чтобы он пошел и пал в Рамофе галаадском?“ И один говорил так, другой говорил иначе."},{"num":20,"verse":"И выступил один дух, и стал пред лицом Господа, и сказал: „Я увлеку его“. И сказал ему Господь: „Чем?“"},{"num":21,"verse":"Тот сказал: „Я выйду и буду духом лжи в устах всех пророков его“. И сказал Он: „Ты увлечешь его и успеешь; пойди и сделай так“."},{"num":22,"verse":"И теперь вот попустил Господь духу лжи <em>войти<\/em> в уста этих пророков твоих, но Господь изрек о тебе недоброе»."},{"num":23,"verse":"И подошел Седекия, сын Хенааны, и ударил Михея по щеке, и сказал: «По какой это дороге отошел от меня Дух Господен, чтобы говорить в тебе?»"},{"num":24,"verse":"И сказал Михей: «Вот ты увидишь <em>это<\/em> в тот день, когда будешь бегать из комнаты в комнату, чтобы укрыться»."},{"num":25,"verse":"И сказал царь израильский: «Возьмите Михея и отведите его к Амону, градоначальнику, и к Иоасу, сыну царя,"},{"num":26,"verse":"и скажите – так говорит царь: „Посадите этого в темницу и кормите его хлебом и водой скудно, доколе я не возвращусь в мире“»."},{"num":27,"verse":"И сказал Михей: «Если ты возвратишься в мире, то не Господь говорил через меня». И сказал: «Слушайте <em>это<\/em>, все люди!»"},{"num":28,"sub":"Смерть Ахава","verse":"И пошел царь израильский и Иосафат, царь иудейский, к Рамофу галаадскому."},{"num":29,"verse":"И сказал царь израильский Иосафату: «Я переоденусь и вступлю в сражение, а ты надень свои <em>царские<\/em> одежды». И переоделся царь израильский, и вступили в сражение."},{"num":30,"verse":"И царь сирийский повелел начальникам колесниц, бывших у него, сказав: «Не сражайтесь ни с малым, ни с великим, а только с одним царем израильским»."},{"num":31,"verse":"И когда увидели Иосафата начальники колесниц, то подумали: «Это царь израильский». И окружили его, чтобы сразиться с ним. Но Иосафат закричал, и Господь помог ему, и отвел их Бог от него."},{"num":32,"verse":"И когда увидели начальники колесниц, что <em>это<\/em> не был царь израильский, то поворотили от него."},{"num":33,"verse":"Между тем один человек случайно натянул лук свой и ранил царя израильского сквозь швы лат. И сказал он вознице: «Повороти назад и вези меня от войска, ибо я ранен»."},{"num":34,"verse":"Но сражение в тот день усилилось; и царь израильский стоял на колеснице напротив сирийцев до вечера и умер на закате солнца."}],"coments":[{"index":1,"link":"<strong>18:1 &ndash; 19,3<\/strong>","text":"В данном случае летописец следует 3 Цар. 22,1-28, добавляя от себя начало (18,1.2) и конец (19,1-3) рассказа, а также опуская подробности гибели Ахава (3 Цар. 22,36-40). В отличие от первого периода царствования (17,3), Иосафат теперь находится под Божиим гневом за то, что, пренебрегая предупреждением пророка, вступил в союз с северным царством (см. ком. к 16,2 и 20,20). Этот раздел делится на две части: вопрошание пророков (18,1-27) и битва (18,28 &ndash; 19,3)."},{"index":1,"link":"<strong>18:1 много богатства и славы.<\/strong>","text":"См. 17,5 и ком. к 17,1-19."},{"index":1,"link":"<strong>породнился он с Ахавом.<\/strong>","text":"Имеется в виду женитьба сына Иосафата Иорама на дочери Ахава Гофолии (21,6; 22,2). По книге Царств деятельность Ахава отличалась крайними проявлениями отступничества (3 Цар. 16,30). Ср. 19,1-3, а также см. ком. к 16,2."},{"index":2,"link":"<strong>18:2 склонял его.<\/strong>","text":"Соответствующее древнееврейское выражение встречается также и в значении \"склонять к отступничеству\", \"сбивать с пути истинного\" (Втор. 13,6; 1 Пар. 21,1)."},{"index":2,"link":"<strong>Рамоф Галаадский.<\/strong>","text":"Этот город, располагавшийся к востоку от Иордана, со времен Моисея принадлежал Израилю (Втор. 4,43; Нав. 20,8). Венадад в свое время обещал вернуть его Израилю, но обещания не выполнил (3 Цар. 20,34)."},{"index":4,"link":"<strong>18:4 вопроси... что скажет Господь.<\/strong>","text":"См. ком. к 7,14."},{"index":7,"link":"<strong>18:7 вопросить Господа.<\/strong>","text":"См. ком. к 7,14."},{"index":16,"link":"<strong>18:16 всех сынов Израиля.<\/strong>","text":"См. ком. к 10,1."},{"index":19,"link":"<strong>18:19-22<\/strong>","text":"Предстающая из слов Михея картина совета, который Бог держал с духами на небесах (ср. Иов 1,6-12; Ис. 6,1-8; Зах. 3,1-10), свидетельствует о том, что и зло не находится за пределами суверенности Бога."},{"index":28,"link":"<strong>18:28<\/strong>","text":"И Ровоам (11,4), и Аса в первой из своих битв (15,1-8) поступали согласно словам пророков, Иосафат же пренебрег предостережением Михея и, в результате едва не погиб (18,31). См. ком. к 20,20."},{"index":31,"link":"<strong>18:31 Иосафат закричал, и Господь помог ему.<\/strong>","text":"Бог отвел преследователей от царя. В традиционном (масоретском) тексте 3 Цар. 22,32: \"И закричал Иосафат\". В некоторых версиях Септуагинты (древнегреческого перевода ВЗ) эта фраза продолжена: \"и Господь помог ему\". Отсюда следует, что слова о Божией помощи Иосафату могут и не принадлежать летописцу, а быть заимствованными им из книги Царств. В любом случае в них отразился важный аспект мировоззрения летописца. Хотя Иосафат и отвернулся от Господа, Он по милости Своей не оставил царя, когда тот в отчаянном положении возопил к Нему."}]}