{"title":"2-я Паралипоменон 1 глава","book_id":14,"chapter_id":1,"verses":[{"num":1,"sub":"Молитва Соломона о даровании ему мудрости","verse":"И утвердился Соломон, сын Давида, в царстве своем; и Господь, Бог его, <em>был<\/em> с ним и вознес его высоко."},{"num":2,"verse":"И приказал Соломон <em>собраться<\/em> всему Израилю: тысяченачальникам, и стоначальникам, и судьям, и всем начальствующим во всем Израиле – главам поколений."},{"num":3,"verse":"И пошли Соломон и все собрание с ним на высоту, что в Гаваоне, ибо там была Божия скиния собрания, которую устроил Моисей, раб Господен, в пустыне."},{"num":4,"verse":"Ковчег Божий принес Давид из Кириаф-Иарима на место, которое приготовил для него Давид, устроив для него скинию в Иерусалиме."},{"num":5,"verse":"А медный жертвенник, который сделал Веселеил, сын Урия, сына Орова, <em>оставался<\/em> там, перед скинией Господней, и взыскал его Соломон с собранием."},{"num":6,"verse":"И там пред лицом Господа на медном жертвеннике, который перед скинией собрания, вознес Соломон тысячу всесожжений."},{"num":7,"verse":"В ту ночь явился Бог Соломону и сказал ему: «Проси, что Мне дать тебе»."},{"num":8,"verse":"И сказал Соломон Богу: «Ты сотворил Давиду, отцу моему, великую милость и поставил меня царем вместо него."},{"num":9,"verse":"Да исполнится же, Господи Боже, слово Твое к Давиду, отцу моему. Так как Ты воцарил меня над народом многочисленным, как прах земной,"},{"num":10,"verse":"то ныне дай мне премудрость и знание, чтобы я <em>умел<\/em> выходить пред народом этим и входить, ибо кто может управлять этим народом Твоим великим?»"},{"num":11,"verse":"И сказал Бог Соломону: «За то, что это было на сердце твоем и ты не просил богатства, имения, и славы, и души неприятелей твоих, и также не просил ты многих дней, а просил себе премудрости и знания, чтобы управлять народом Моим, над которым Я воцарил тебя,"},{"num":12,"verse":"премудрость и знание дается тебе, а богатство, и имение, и славу Я дам тебе такие, подобных которым не бывало у царей прежде тебя и не будет после тебя»."},{"num":13,"sub":"Сила и богатство Соломона","verse":"И пришел Соломон с высоты, что в Гаваоне, от скинии собрания, в Иерусалим и царствовал над Израилем."},{"num":14,"verse":"И набрал Соломон колесниц и всадников; и было у него тысяча четыреста колесниц и двенадцать тысяч всадников; и он разместил их в колесничных городах и при царе в Иерусалиме."},{"num":15,"verse":"И сделал царь серебро и золото в Иерусалиме равноценным <em>простому<\/em> камню, а кедры, по множеству их, сделал равноценными сикоморам, которые на низких местах."},{"num":16,"verse":"Коней Соломону приводили из Египта и из Кувы; купцы царские из Кувы получали их за деньги."},{"num":17,"verse":"Колесница получаема и доставляема была из Египта за шестьсот <em>сиклей<\/em> серебра, а конь за сто пятьдесят. Таким же образом они руками своими доставляли <em>это<\/em> всем царям хеттским и царям арамейским."}],"coments":[{"index":1,"link":"<strong>1:1-17<\/strong>","text":"Соломон попросил у Бога мудрости для управления народом; Бог ему обещал дать ее (1,1-13) и, как явствует из 1,14-17, выполнил Свое обещание."},{"index":1,"link":"<strong>1:1 утвердился.<\/strong>","text":"Это и подобные ему выражения часто используются летописцем в тех случаях, когда речь идет о торжестве после преодоления трудностей (12,13; 13,21; 17,1; 21,4; 25,11; 27,6). Указывая, таким образом, на то, что Соломону пришлось все-таки выдержать борьбу за отцовский престол, он, тем не менее, подробно на ней (3 Цар. 2) не останавливается, поскольку в его намерения входило создать идеализированный образ царя Соломона (см. ком. к 1,1 &ndash; 9,31; 1 Пар. 23,1)."},{"index":1,"link":"<strong>Господь Бог его был с ним.<\/strong>","text":"Воцарение Соломона явилось результатом Божиего благословения, ниспосланного во исполнение чаяний Давида (1 Пар. 22,11.16; 28,20)."},{"index":2,"link":"<strong>1:2-3<\/strong>","text":"В этом отрывке летописец в точности следует 3 Цар. 3,4-15, подчеркивая, что царствовал Соломон над \"всем Израилем\" (1,2), и дает понять читателям, почему для свершения жертвоприношений тот отправился в Гаваон (1,3-6)."},{"index":2,"link":"<strong>1:2 всему Израилю.<\/strong>","text":"См. ком. к 1 Пар. 11,1."},{"index":5,"link":"<strong>1:5 Веселеил.<\/strong>","text":"В повествовании о строительстве храма Соломон исполняет роль, соответствующую той, что принадлежала Веселеилу при строительстве скинии (см. ком. к 1 Пар. 2,20)."},{"index":5,"link":"<strong>взыскал его.<\/strong>","text":"См. ком. к 7,14."},{"index":7,"link":"<strong>1:7 явился... сказал ему.<\/strong>","text":"Следуя книге Царств, летописец говорит о том, что Бог обратился к Соломону во сне (ср. 7,12). Господь приравнивает Соломона к Давиду, через которого давались откровения Израилю (1 Пар. 22,8; 28,6.19)."},{"index":9,"link":"<strong>1:9 Да исполнится... слово Твое к Давиду, отцу моему.<\/strong>","text":"Летописец приводит слова Соломона, желая подчеркнуть преемственность его царствования с царствованием Давида (см. ком. к 22,5; 1 Пар. 17,1-15). В своем правлении Соломон всецело зависел от Бога."},{"index":9,"link":"<strong>многочисленным, как прах земной.<\/strong>","text":"Соломон считает увеличение населения Израиля результатом исполнения Божиего обетования Аврааму (Быт. 13,16; 22,17)."},{"index":10,"link":"<strong>1:10 премудрость.<\/strong>","text":"Летописец указывает на то, что способностью установить идеальный порядок в стране Соломон был обязан дарованной ему свыше мудрости. В этом Соломон является прообразом Христа, Который есть воплощенная Премудрость Божия (Ис. 11,1.2; Кол. 2,3)."},{"index":13,"link":"<strong>1:13<\/strong>","text":"Рассказ о свершении Соломоном жертвоприношений в Иерусалиме (3 Цар. 3,15) летописец опускает, равно как и следующий непосредственно за ним эпизод разрешения Соломоном спора двух блудниц (3 Цар. 3,16-28), в качестве главного проявления его мудрости представляя строительство храма."},{"index":14,"link":"<strong>1:14-17<\/strong>","text":"Летописец сообщает, что Бог выполнит обещание дать Соломону богатство (1,12)."},{"index":14,"text":"<a class=\"shutterset\" href=\"\/maps\/m27.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m27.png\" title=\"Распространение влияния Соломона\" border=\"0\" \/><\/a>"},{"index":14,"text":"Распространение влияния Соломона."}]}