{"title":"2-я Паралипоменон 12 глава","book_id":14,"chapter_id":12,"verses":[{"num":1,"sub":"Отступничество Ровоама и вторжение египтян","verse":"Когда царство Ровоама утвердилось и он сделался силен, тогда он оставил закон Господен, и весь Израиль с ним."},{"num":2,"verse":"На пятом году царствования Ровоама Сусаким, царь египетский, пошел на Иерусалим, потому что они отступили от Господа,"},{"num":3,"verse":"с тысячью и двумястами колесниц и шестьюдесятью тысячами всадников; и не было числа народу, который пришел с ним из Египта: ливийцам, сукхитам и эфиопам;"},{"num":4,"verse":"и взял укрепленные города в Иудее, и пришел к Иерусалиму."},{"num":5,"verse":"Тогда Самей, пророк, пришел к Ровоаму и князьям Иудеи, которые собрались в Иерусалим, <em>спасаясь<\/em> от Сусакима, и сказал им: «Так говорит Господь: „Вы оставили Меня, за то и Я оставляю вас в руки Сусакиму“»."},{"num":6,"verse":"И смирились князья Израилевы и царь, и сказали: «Праведен Господь!»"},{"num":7,"verse":"Когда увидел Господь, что они смирились, тогда было слово Господне к Самею, и сказано: «Они смирились; не истреблю их и вскоре дам им избавление, и не прольется гнев Мой на Иерусалим рукой Сусакима;"},{"num":8,"verse":"однако же они будут слугами его, чтобы знали, каково служить Мне и служить царствам земным»."},{"num":9,"verse":"И пришел Сусаким, царь египетский, в Иерусалим и взял сокровища дома Господнего и сокровища дома царского; всё взял он, взял и щиты золотые, которые сделал Соломон."},{"num":10,"verse":"И сделал царь Ровоам вместо них щиты медные, и отдал их на руки начальникам телохранителей, охранявшим вход дома царского."},{"num":11,"verse":"Когда выходил царь в дом Господен, приходили телохранители и несли их, и потом опять относили их в палату телохранителей."},{"num":12,"verse":"И когда он смирился, тогда отвратился от него гнев Господа и не погубил его до конца; притом и в Иудее было нечто доброе."},{"num":13,"sub":"Итог царствования Ровоама","verse":"И утвердился царь Ровоам в Иерусалиме, и царствовал. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который из всех колен Израилевых избрал Господь, чтобы там пребывало имя Его. Имя матери его Наама, аммонитянка."},{"num":14,"verse":"И делал он зло, потому что не расположил сердца своего к тому, чтобы взыскать Господа."},{"num":15,"verse":"Деяния Ровоама, первые и последние, описаны в записях Самея, пророка, и Адды, прозорливца, при родословиях. И были войны у Ровоама с Иеровоамом во все дни."},{"num":16,"verse":"И почил Ровоам с отцами своими и погребен в городе Давидовом. И воцарился Авия, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>12:1-12<\/strong>","text":"Повествуя о втором периоде правления Ровоама, летописец делает существенные добавления к 3 Цар. 14,25-28. Там, в частности, не сказано, что случившееся на пятом году царствования нашествие Сусакима было Божиим наказанием за совершенное Ровоамом в четвертый год отступничество (12,2)."},{"index":1,"link":"<strong>12:1 весь Израиль<\/strong>","text":"<\/strong>. См. ком. к 10,1."},{"index":1,"link":"<strong>12:1-2 оставил закон... отступили от Господа.<\/strong>","text":"См. 3 Цар. 14,22-24 (см. также ком. к 1 Пар. 16,40)."},{"index":2,"link":"<strong>12:2 Сусаким.<\/strong>","text":"Этот фараон был основателем XXII династии. Он правил в Египте с 945 по 924 г. до Р.Х. Со своими войсками он дошел до Мегиддонской и Изреельской равнин."},{"index":6,"link":"<strong>12:6.7.12 смирились... смирился.<\/strong>","text":"Повторение этих слов напоминает читателю, что описываемые события находятся в полном соответствии с ответом Бога на молитву Соломона (см. ком. к 7,14)."},{"index":7,"link":"<strong>12:7-8<\/strong>","text":"Хотя Господь и смягчил Свой первоначальный приговор, его суверенный план остался в силе. Даваемые Им через пророков предупреждения были призваны возбудить в виновном раскаяние. Если таковое следовало, наказание могло быть отменено, отсрочено или смягчено (Иоил. 2,12-14; Иер. 18,1-12; Иона 3,1-10)."},{"index":12,"link":"<strong>12:12 в Иудее было нечто доброе.<\/strong>","text":"Бог по Своей милости утвердил царствование Ровоама и благословил народ Иудеи."},{"index":14,"link":"<strong>12:14 делал он зло.<\/strong>","text":"По всей видимости, имеется в виду отступничество Ровоама на четвертом году царствования (см. ком. к 12,1.2)."},{"index":15,"link":"<strong>12:15 описаны в записях.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."}]}