{"title":"2-я Паралипоменон 13 глава","book_id":14,"chapter_id":13,"verses":[{"num":1,"sub":"Война Авии с Иеровоамом","verse":"В восемнадцатый год царствования Иеровоама воцарился Авия над Иудой."},{"num":2,"verse":"Три года он царствовал в Иерусалиме; имя матери его Михаия, дочь Уриила, из Гивы. И была война у Авии с Иеровоамом."},{"num":3,"verse":"И вывел Авия на войну войско, состоявшее из людей храбрых, из четырехсот тысяч человек отборных; а Иеровоам выступил против него на войну с восемьюстами тысячами человек, <em>также<\/em> отборных, храбрых."},{"num":4,"verse":"И стал Авия на вершине горы Цемараимской, одной из гор Ефремовых, и говорил: «Послушайте меня, Иеровоам и все израильтяне!"},{"num":5,"verse":"Не знаете ли вы, что Господь, Бог Израилев, дал царство Давиду над Израилем навек, ему и сыновьям его, по завету соли?"},{"num":6,"verse":"Но восстал Иеровоам, сын Навата, раб Соломона, сына Давида, и возмутился против господина своего."},{"num":7,"verse":"И собрались вокруг него люди пустые, люди развращенные, и укрепились против Ровоама, сына Соломона; Ровоам же был молод и слаб сердцем и не устоял против них."},{"num":8,"verse":"И ныне вы думаете устоять против царства Господнего в руке сыновей Давида, <em>потому что<\/em> вас великое множество и у вас золотые тельцы, которых Иеровоам сделал вам богами."},{"num":9,"verse":"Не вы ли изгнали священников Господних, сынов Аароновых, и левитов и поставили у себя священников, какие у народов <em>других<\/em> земель? Всякий, кто приходит для посвящения своего с тельцом и с семью овнами, делается <em>у вас<\/em> священником лжебогов."},{"num":10,"verse":"А у нас – Господь, Бог наш; мы не оставляли Его, и Господу служат священники, сыны Аароновы, и левиты при <em>своем<\/em> деле."},{"num":11,"verse":"И сжигают они Господу всесожжения каждое утро и каждый вечер, и благовонное курение, и полагают рядами хлебы на столе чистом, и <em>зажигают<\/em> золотой светильник и лампады его, чтобы горели каждый вечер, потому что мы соблюдаем установление Господа, Бога нашего, а вы оставили Его."},{"num":12,"verse":"И вот, у нас во главе Бог, и священники Его, и трубы громогласные, чтобы греметь против вас. Сыны Израилевы! Не воюйте с Господом, Богом отцов ваших, ибо не получите успеха»."},{"num":13,"verse":"Между тем Иеровоам послал отряд в засаду с тыла им, так что <em>сам он<\/em> был впереди иудеев, а засада позади них."},{"num":14,"verse":"И оглянулись иудеи – и вот, им битва спереди и сзади; и возопили они к Господу, а священники затрубили трубами."},{"num":15,"verse":"И воскликнули иудеи. И когда воскликнули иудеи, Бог поразил Иеровоама и всех израильтян перед лицом Авии и Иуды."},{"num":16,"verse":"И побежали сыны Израилевы от иудеев, и предал их Бог в руки им."},{"num":17,"verse":"И произвели у них Авия и народ его поражение сильное; и пало убитых у Израиля пятьсот тысяч человек отборных."},{"num":18,"verse":"И смирились тогда сыны Израилевы, и были сильны сыны Иудины, потому что уповали на Господа, Бога отцов своих."},{"num":19,"verse":"И преследовал Авия Иеровоама и взял у него города: Вефиль и зависящие от него города, и Иешану и зависящие от нее города, и Ефрон и зависящие от него города."},{"num":20,"verse":"И не входил уже в силу Иеровоам во дни Авии. И поразил его Господь, и он умер."},{"num":21,"verse":"Авия же усилился; и взял себе четырнадцать жен и родил двадцать два сына и шестнадцать дочерей."},{"num":22,"verse":"Прочие деяния Авии и его поступки и слова описаны в сказании пророка Адды."}],"coments":[{"index":1,"link":"<strong>13:1 &ndash; 14,1<\/strong>","text":"Летописец выделяет положительную сторону царствования Авии, в то время как автор книги Царств подчеркивает отрицательную (3 Цар. 15,3). Повествование летописца делится на три части: воцарение Авии (13,1.2), битва Авии с Иеровоамом (13,2-21), сообщение о том, где записаны прочие деяния Авии, и о его кончине (13,22 &ndash; 14,1). Особенно важными для летописца в этом отрывке являются речь Авии против северного царства (13,4-12) и его молитвенное упование на Бога в битве (13,14)."},{"index":1,"link":"<strong>13:1 Авия.<\/strong>","text":"Он царствовал с 913 по 910 г. до Р.Х. Северным царством в это время правил Иеровоам I (930-909 гг. до Р.Х.)."},{"index":2,"link":"<strong>13:2-21<\/strong>","text":"В 3 Цар. 15,7 сообщается о войне Авии с Иеровоамом, однако летописец значительно дополняет это сообщение: описывает расположение войск перед битвой (13,2.3), передает речь Авии (13,4-12), рассказывает о ходе боевых действий (13,13-18) и сообщает, какие последствия они имели для каждого из царей (13,19-21)."},{"index":3,"link":"<strong>13:3 из четырехсот тысяч... с восемью стами тысяч.<\/strong>","text":"Летописец указывает, что войско Иудеи сильно уступало в численности войску Израиля, подчеркивая тем самым, сколь сильную поддержку оказал Бог хранившим Ему верность иудеям (см. ком. к 1 Пар. 12,23-37)."},{"index":4,"link":"<strong>13:4-12<\/strong>","text":"Летописец приводит отсутствующий в книге Царств текст речи Авии, подчеркивая, что Божие благоволение всецело на стороне царского рода Давидова (13,5-8), иерусалимский храм &ndash; единственный законный центр поклонения (13,8-12). Таким образом, речь Авии должна служить напоминанием членам восстановленной общины о необходимости тщательно избегать всяких проявлений религиозного синкретизма, а также хранить верность престолу Давидову и храму в Иерусалиме (см. ком. к 1 Пар. 6,1-53)."},{"index":4,"link":"<strong>13:4 на вершине горы Цемараимской.<\/strong>","text":"Точное местонахождение этой горы не установлено, известно только, что она находилась в землях Вениамина (Нав. 18,22)."},{"index":4,"link":"<strong>все Израильтяне.<\/strong>","text":"См. ком. к 10,1."},{"index":6,"link":"<strong>13:6 восстал Иеровоам.<\/strong>","text":"Обращаясь к армии израильтян, Авия возлагает ответственность за восстание против Ровоама непосредственно на Иеровоама."},{"index":8,"link":"<strong>13:8 против царства Господня.<\/strong>","text":"Когда Ровоам собирался напасть на северное царство, он действовал не по воле Господней. Тем не менее выступление против рода Давидова равнозначно выступлению против Самого Бога."},{"index":9,"link":"<strong>13:9 изгнали священников... и левитов.<\/strong>","text":"См. ком. к 11,14."},{"index":10,"link":"<strong>13:10 мы не оставляли Его.<\/strong>","text":"В отличие от северного царства, Иудея в основном оставалась верной храму, священникам и левитам (хотя и были отступления, см. 12,1.2). Ко времени правления Езекии духовное состояние Иудеи изменилось к худшему (см. ком. к 29,4-11; 30,6-9)."},{"index":11,"link":"<strong>13:11-12<\/strong>","text":"В речи Авии отразились собственные воззрения летописца на должный порядок организации богослужения, которые он считал необходимым донести до своих читателей эпохи восстановления царства после вавилонского пленения (см. ком. к 1 Пар. 6,1-53)."},{"index":12,"link":"<strong>13:12 у нас во главе Бог.<\/strong>","text":"См. Чис. 14,9; Пс. 45,7; Мф. 1,23. Пребывание Бога с армией иудеев обеспечивало ей победу. Этими словами Авия утверждает, что и в войне с Израилем Иудее сопутствует Божия помощь."},{"index":14,"link":"<strong>13:14 возопили... к Господу.<\/strong>","text":"Эти слова напоминают об освятительной молитве Соломона (см. ком. к 6,34.35). По тому, как излагает события летописец, исход битвы был определен именно обращением Иудеев к Богу."},{"index":15,"link":"<strong>13:15 всех Израильтян.<\/strong>","text":"См. ком. к 10,1."},{"index":20,"link":"<strong>13:20-21<\/strong>","text":"Летописец сообщает, какое влияние оказал исход данной битвы на судьбы обоих царей, дабы показать Божию оценку каждого из них. Иеровоам никогда уже более не оправился от нанесенного ему поражения, в то время как Авия усилился, а семейство его возросло в числе (см. ком. к 1 Пар. 13,13)."},{"index":22,"link":"<strong>13:22 в сказании пророка Адды.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."}]}