{"title":"2-я Паралипоменон 28 глава","book_id":14,"chapter_id":28,"verses":[{"num":1,"sub":"Ахаз – царь иудейский","verse":"Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме; и он не делал угодного в очах Господних, как <em>делал<\/em> Давид, отец его."},{"num":2,"verse":"Он шел путями царей израильских и даже сделал литые статуи ваалов;"},{"num":3,"verse":"и он совершал курения на долине сынов Еннома и проводил сыновей своих через огонь, подражая мерзостям народов, которых изгнал Господь пред лицом сынов Израилевых;"},{"num":4,"verse":"и приносил жертвы и курения на высотах, и на холмах, и под всяким ветвистым деревом."},{"num":5,"sub":"Война Иудеи с Сирией и Израилем","verse":"И предал его Господь, Бог его, в руку царя сирийцев, и они поразили его и взяли у него множество пленных и отвели в Дамаск. Также и в руку царя израильского был предан он, и тот произвел у него великое поражение."},{"num":6,"verse":"И избил Факей, сын Ремалии, иудеев сто двадцать тысяч в один день, людей воинственных, потому что они оставили Господа, Бога отцов своих."},{"num":7,"verse":"Зихрий же, силач из ефремлян, убил Маасею, сына царя, и Азрикама, начальствующего над дворцом, и Елкану, второго по царе."},{"num":8,"verse":"И взяли сыны Израилевы в плен у братьев своих, <em>иудеев<\/em>, двести тысяч жен, сыновей и дочерей; также и множество добычи награбили у них и отправили добычу в Самарию."},{"num":9,"sub":"Пророк Одед","verse":"Там был пророк Господен, имя его Одед. Он вышел перед войском, шедшим в Самарию, и сказал им: «Вот Господь, Бог отцов ваших, во гневе на иудеев, предал их в руку вашу, и вы избили их с такой яростью, которая достигла до небес."},{"num":10,"verse":"И теперь вы думаете поработить сынов Иудиных и Иерусалима в рабы и рабыни себе. А разве на самих вас нет вины пред Господом, Богом вашим?"},{"num":11,"verse":"Итак, послушайте меня и возвратите пленных, которых вы захватили из братьев ваших, ибо пламень гнева Господнего на вас»."},{"num":12,"verse":"И встали некоторые из начальников сынов Ефремовых: Азария, сын Иегоханана, Берехия, сын Мешиллемофа, и Езекия, сын Шаллума, и Амаса, сын Хадлая, – против шедших с войны"},{"num":13,"verse":"и сказали им: «Не вводите сюда пленных, потому что грех был бы нам пред Господом. Неужели вы думаете прибавить к грехам нашим и к преступлениям нашим? Велика вина наша и пламень гнева <em>Господнего<\/em> над Израилем»."},{"num":14,"verse":"И оставили вооруженные пленных и добычу у военачальников и всего собрания."},{"num":15,"verse":"И встали мужи, упомянутые по именам, и взяли пленных, и всех нагих из них одели из добычи, и одели их, и обули их, и накормили их, и напоили их, и помазали их елеем, и посадили на ослов всех слабых из них, и отправили их в Иерихон, город Пальм, к братьям их, и возвратились в Самарию."},{"num":16,"sub":"Обращение Ахаза за помощью к Ассирии","verse":"В то время послал царь Ахаз к царям ассирийским, чтобы они помогли ему,"},{"num":17,"verse":"ибо идумеи и еще приходили, и <em>многих<\/em> побили в Иудее, и взяли в плен;"},{"num":18,"verse":"и филистимляне рассыпались по городам низменного края и юга Иудеи и взяли Вефсамис, и Аиалон, и Гедероф, и Сохо и зависящие от него города, и Фимну и зависящие от нее города, и Гимзо и зависящие от него города, и поселились там."},{"num":19,"verse":"Так унизил Господь Иудею за Ахаза, царя иудейского, потому что он развратил Иудею и тяжко грешил пред Господом."},{"num":20,"verse":"И пришел к нему Феглаффелласар, царь ассирийский, но был в тягость ему, вместо того чтобы помочь ему,"},{"num":21,"verse":"потому что Ахаз взял <em>сокровища<\/em> из дома Господнего и дома царского и у князей и отдал царю ассирийскому, но не в помощь себе."},{"num":22,"sub":"Грехи Ахаза","verse":"И в тесное для себя время он продолжал беззаконно поступать пред Господом, он – царь Ахаз."},{"num":23,"verse":"И приносил он жертвы богам дамасским, <em>думая<\/em>, <em>что<\/em> они поражали его, и говорил: «Боги царей сирийских помогают им; принесу я жертву им, и они помогут мне». Но они были на падение ему и всему Израилю."},{"num":24,"verse":"И собрал Ахаз сосуды дома Божьего, и сокрушил сосуды дома Божьего, и запер двери дома Господнего, и устроил себе жертвенники по всем углам в Иерусалиме,"},{"num":25,"verse":"и по всем городам Иуды устроил высоты для каждения богам иным, и раздражал Господа, Бога отцов своих."},{"num":26,"verse":"Прочие дела его и все поступки его, первые и последние, описаны в книге царей иудейских и израильских."},{"num":27,"verse":"И почил Ахаз с отцами своими, и похоронили его в городе, в Иерусалиме, но не внесли его в гробницы царей Израилевых. И воцарился Езекия, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>28:1-27<\/strong>","text":"В начале и конце повествования о царствовании Ахаза летописец в основном придерживается текста книги Царств (ср. 28,1-4 с 4 Цар. 16,2-4; 28,22-27 с 4 Цар. 16,10.11.19.20), но в середине многое добавляет (28,5-21). Повествование делится на четыре части: воцарение Ахаза (28,1), его отступничество (28,1-4), понесенное им военное поражение (28,5-23) и смерть (28,26.27). Противопоставляя царствование Ахаза царствованию его отца, летописец показывает, как отступничество становится причиной поражения."},{"index":1,"link":"<strong>28:1 Ахаз... шестнадцать лет царствовал.<\/strong>","text":"Ахаз царствовал в 735-716\/15 гг. до Р.Х. В 735-732 гг. он был соправителем Иоафама, а затем шестнадцать лет единолично царствовал над Иудеей."},{"index":3,"link":"<strong>28:3 проводил сыновей своих через огонь.<\/strong>","text":"В своем отступничестве Ахаз дошел до того, что стал совершать человеческие жертвоприношения (ср. Лев. 18,21; Втор. 12,31;18,10; 4 Цар.16,3; Иер. 32,35; Иез.16,20.21)."},{"index":5,"link":"<strong>28:5 в руку царя Сириян... и в руку царя Израильского.<\/strong>","text":"Сирийский царь Рецин и израильский Факей выступили против Ахаза объединенными силами (4 Цар. 16,5.6; Ис. 7,1-14). Летописец рассказывает о деяниях каждого из них, поскольку ему важно показать реакцию северян на обращенные к ним слова пророка (28,9-15)."},{"index":5,"link":"<strong>28:5-15<\/strong>","text":"Военное поражение Ахаза явилось Божиим судом за его отступничество (28,5.6)."},{"index":21,"link":"<strong>28:21 взял сокровища из дома Господня.<\/strong>","text":"См. ком. к 16,2. не в помощь себе. С помощью ассирийского царя Феглафелласара III Ахазу удалось временно отвести угрозу со стороны Сирии и Израиля (4 Цар. 16,7-9), но Иудея при этом попала в зависимость от Ассирии."},{"index":25,"link":"<strong>28:25 устроил высоты.<\/strong>","text":"См. ком. к 21,11."},{"index":26,"link":"<strong>28:26 описаны в книге царей Иудейских и Израильских.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."}]}