{"title":"2-я Паралипоменон 22 глава","book_id":14,"chapter_id":22,"verses":[{"num":1,"sub":"Охозия – царь иудейский","verse":"И поставили царем жители Иерусалима Охозию, меньшего сына его, вместо него, так как всех старших избило полчище, приходившее с аравитянами к стану. И воцарился Охозия, сын Иорама, царя иудейского."},{"num":2,"verse":"Двадцати двух лет <em>был<\/em> Охозия, когда воцарился, и один год царствовал в Иерусалиме; имя матери его Гофолия, дочь Амврия."},{"num":3,"verse":"Он также ходил путями дома Ахавова, потому что мать его была советницею ему на беззаконные дела."},{"num":4,"verse":"И делал он неугодное в очах Господних, подобно дому Ахавову, потому что он был ему советником, по смерти отца его, на погибель ему."},{"num":5,"verse":"Также следуя их совету, он пошел с Иорамом, сыном Ахава, царем израильским, на войну против Азаила, царя сирийского, в Рамоф галаадский. И ранили сирийцы Иорама,"},{"num":6,"verse":"и возвратился он в Изреель лечиться от ран, которые причинили ему в Раме, когда он воевал с Азаилом, царем сирийским. И Охозия, сын Иорама, царь иудейский, пришел посетить Иорама, сына Ахава, в Изреель, потому что тот был болен."},{"num":7,"verse":"И от Бога было это на погибель Охозии, что он пришел к Иораму; ибо по приходе своем он вышел с Иорамом против Ииуя, сына Намессии, которого помазал Господь на истребление дома Ахавова."},{"num":8,"verse":"Когда совершал Ииуй суд над домом Ахавовым, тогда он нашел князей иудейских и сыновей братьев Охозии, служивших Охозии, и умертвил их."},{"num":9,"verse":"И <em>велел<\/em> он искать Охозию, и взяли его, когда он скрывался в Самарии, и привели его к Ииую, и умертвили его, и похоронили его, ибо говорили: «Он сын Иосафата, который взыскал Господа от всего сердца своего». И не <em>осталось<\/em> в доме Охозии, <em>кто<\/em> мог бы царствовать."},{"num":10,"sub":"Царица Гофолия","verse":"Ибо Гофолия, мать Охозии, увидев, что умер сын ее, встала и истребила все царское племя дома Иуды."},{"num":11,"verse":"Но Иосавеф, дочь царя, взяла Иоаса, сына Охозии, и похитила его из среды царских сыновей умерщвляемых, и поместила его и кормилицу его в спальной комнате; и таким образом Иосавеф, дочь царя Иорама, жена Иодая, священника, сестра Охозии, скрыла Иоаса от Гофолии, и она не умертвила его."},{"num":12,"verse":"И был он у них в доме Божьем скрываем шесть лет; Гофолия же царствовала над землей."}],"coments":[{"index":1,"link":"<strong>22:1-9<\/strong>","text":"Следуя 4 Цар. 8,25 &ndash; 9,29 летописец подчеркивает сходство между Охозией и его отцом (21,4-20): по его версии оба царя находились под сильным влиянием Гофолии (21,6; 22,3.4), и оба, едва не став последними царями из рода Давидова (21,16.17; 22,7-9), получают однозначно отрицательную оценку (21,6; 22,3.4). Рассказ о царствовании Охозии делится на две части: воцарение (22,1.2) и падение, причиной которого послужил его союз с израильским царем Иорамом (22,3-9)."},{"index":1,"link":"<strong>22:1 Охозию.<\/strong>","text":"Этот царь правил в 841 г. до Р.Х."},{"index":1,"link":"<strong>всех старших избило полчище.<\/strong>","text":"См. 21,16.17."},{"index":2,"link":"<strong>22:2 Двадцати двух лет.<\/strong>","text":"Традиционный (масоретский) текст дает прочтение: \"сорока двух лет\". Но в таком случае Охозия оказывается старше своего собственного отца (21,5.20). В 4 Цар. 8,26 фигурирует число \"двадцать два\", каковое и является верным, тогда как \"сорок два\" &ndash; ошибка древнего переписчика."},{"index":3,"link":"<strong>22:3-9<\/strong>","text":"Летописец дает понять, что скорое падение Охозии явилось следствием заключения им союза с северным царством (см. ком. к 16,2). 5 против Азаила. См. З Цар. 19,15 и 4 Цар. 8, 7-15."},{"index":8,"link":"<strong>22:8 совершал Ииуй суд.<\/strong>","text":"В книге Царств имеется рассказ о помазании Елисеем Ииуя на разрушение дома Ахавова (4 Цар. 9,1 &ndash; 10,31). Смерть Охозии была частью этого Божиего суда."},{"index":9,"link":"<strong>22:9 похоронили его, ибо говорили: он сын Иосафата.<\/strong>","text":"Охозия удостоился почетного погребения не в силу каких-либо собственных заслуг, но лишь потому, что являлся внуком Иосафата."},{"index":9,"link":"<strong>взыскал Господа.<\/strong>","text":"См. ком. к 7,14."},{"index":10,"link":"<strong>22:10 &ndash; 24,27<\/strong>","text":"Повествуя о воцарении и царствовании Иоаса, летописец во многом следует 4 Цар. 11,1 &ndash; 12,21, но при этом по-своему перерабатывает почерпнутые из источника сведения. В данном повествовании можно выделить три основных части: противостояние Иодая Гофолии (22,10 &ndash; 23,21), благословение Иоаса за его попечение о храме (24,1-16), падение Иоаса, причиной которого стало его идолопоклонство (24,17-27). Особое место занимает тема взаимосвязи царя и священника: престол Давидов остается за его потомками благодаря священнику Иодаю (22,10 &ndash; 23,21); под влиянием Иодая царь благочестиво правит своим народом (24,1-16); отступление от наставлений, данных Иодаем, приводит Иоаса к падению (24,17-27)."},{"index":10,"link":"<strong>22:10-12<\/strong>","text":"Брачный союз, заключенный Иосафатом (см. ком. к 18,1), имел свои пагубные плоды: Гофолия, стремясь взойти на престол, чуть было не уничтожила всех представителей рода Давидова."},{"index":11,"link":"<strong>22:11 взяла Иоаса.<\/strong>","text":"Иоас правил в 835-796 гг. до Р.Х."},{"index":12,"link":"<strong>22:12 Гофолия же царствовала над землею.<\/strong>","text":"Гофолия была единственной женщиной, когда-либо правившей Иудеей. Годы ее правления &ndash; 841-835 до Р.Х."}]}