{"title":"2-я Паралипоменон 21 глава","book_id":14,"chapter_id":21,"verses":[{"num":1,"verse":"И почил Иосафат с отцами своими, и похоронен с отцами своими в городе Давидовом. И воцарился Иорам, сын его, вместо него."},{"num":2,"sub":"Иорам – царь иудейский","verse":"И у него <em>были<\/em> братья, сыновья Иосафата: Азария, и Иехиил, и Захария, и Азария, и Михаил, и Сафатия; все эти – сыновья Иосафата, царя Израилева."},{"num":3,"verse":"И дал им отец их большие подарки серебром, и золотом, и драгоценностями вместе с укрепленными городами в Иудее; царство же отдал Иораму, потому что он первенец."},{"num":4,"verse":"И вступил Иорам на царство отца своего и утвердился, и умертвил всех братьев своих мечом и также <em>некоторых<\/em> из князей Израилевых."},{"num":5,"verse":"Тридцати двух лет <em>был<\/em> Иорам, когда воцарился, и восемь лет царствовал в Иерусалиме;"},{"num":6,"verse":"и ходил он путем царей израильских, как поступал дом Ахавов, потому что дочь Ахава была женой его, и делал он неугодное в очах Господних."},{"num":7,"verse":"Однако же не хотел Господь погубить дома Давидова ради завета, который заключил с Давидом, и потому что обещал дать ему светильник и сыновьям его на все времена."},{"num":8,"verse":"Во дни его вышел Эдом из-под власти Иуды, и поставили над собой царя."},{"num":9,"verse":"И пошел Иорам с военачальниками своими и все колесницы с ним, и, встав ночью, поразил идумеев, которые окружили его, и начальствующих над колесницами."},{"num":10,"verse":"Однако вышел Эдом из-под власти Иуды до сего дня. В то же время вышла и Ливна из-под власти его, потому что он оставил Господа, Бога отцов своих."},{"num":11,"verse":"Также высоты устроил он на горах Иудейских, и ввел в блуд жителей Иерусалима, и соблазнил Иудею."},{"num":12,"verse":"И пришло к нему письмо от Илии, пророка, в котором было сказано: «Так говорит Господь, Бог Давида, отца твоего: „За то, что ты не пошел путями Иосафата, отца твоего, и путями Асы, царя иудейского,"},{"num":13,"verse":"а пошел путем царей израильских и развратил Иудею и жителей Иерусалима, как развращал дом Ахавов, еще же и братьев твоих, дом отца твоего, которые лучше тебя, ты умертвил, –"},{"num":14,"verse":"<em>за то<\/em> вот Господь поразит поражением великим народ твой и сыновей твоих, и жен твоих, и все имущество твое,"},{"num":15,"verse":"тебя же <em>самого<\/em> – болезнью сильной, болезнью внутренностей твоих до того, что будут выпадать внутренности твои от болезни со дня на день“»."},{"num":16,"verse":"И возбудил Господь против Иорама дух филистимлян и аравитян, сопредельных эфиопам;"},{"num":17,"verse":"и они пошли на Иудею, и ворвались в нее, и захватили все имущество, находившееся в доме царя, также и сыновей его, и жен его; и не осталось у него сына, кроме Охозии, меньшего из сыновей его."},{"num":18,"verse":"А после всего этого поразил Господь внутренности его болезнью неизлечимой."},{"num":19,"verse":"Так было со дня на день, а к концу второго года выпали внутренности его от болезни его, и он умер в жестоких страданиях; и не сжег для него народ его <em>благовоний<\/em>, как делал то для отцов его."},{"num":20,"verse":"Тридцати двух <em>лет<\/em> был он, когда воцарился, и восемь лет царствовал в Иерусалиме, и отошел неоплаканный, и похоронили его в городе Давидовом, но не в царских гробницах."}],"coments":[{"index":1,"link":"<strong>21:1 Иорам.<\/strong>","text":"В 853-848 гг. до Р.Х. Иорам был соправителем Иосафата (4 Цар. 1,17; 3,1), а затем в 848-841 гг. до Р.Х. царствовал единолично."},{"index":2,"link":"<strong>21:2-20<\/strong>","text":"Летописец повествует о царствовании Иорама подробнее, чем книга Царств (4 Цар. 8,16-24), и, тем не менее, относится к этому царю так же отрицательно, как и автор книги Царств. Иорам стал убийцей собственных братьев (21,2-7); против его власти восстали Едом и Ливна (21,8-10); более того, Иорам оставил своего Бога и обратился к языческим божествам (21,11); пророк Илия предрек царю Божий суд, и его слова исполнились (21,12-20). Представляя события именно таким образом, летописец преследует двоякую цель: предостеречь читателей от отступничества, а также внушить им уверенность в том, что, несмотря на беззаконие отдельных царей, милость Божия останется навсегда с родом Давида (см. ком. к 1 Пар. 17,13.14)."},{"index":2,"link":"<strong>21:2-7<\/strong>","text":"В книге Царств, на которую опирается летописец, не содержится сведений об убийстве Иорамом своих братьев (21,2-4; ср. 2 Пар. 21,5-10 с 4 Цар. 8,16-23). Летописец же показывает, что правление этого царя началось с проявления беззакония и восстания против Бога."},{"index":5,"link":"<strong>21:5 восемь лет царствовал.<\/strong>","text":"Имеются в виду восемь лет царствования Иорама в качестве единоличного правителя (см. ком. к 21,1)."},{"index":8,"link":"<strong>21:8-10<\/strong>","text":"То обстоятельство, что Иорам был неугоден Богу, получило очевидное выражение в успешном восстании двух племен против его власти."},{"index":8,"link":"<strong>21:8 Едом.<\/strong>","text":"Иосафат подчинил себе Едом, потому что полагался на Бога (20,1-30). Иораму же этого сделать не удалось."},{"index":10,"link":"<strong>21:10 до сего дня.<\/strong>","text":"См. ком. к 1 Пар. 4,43."},{"index":10,"link":"<strong>Ливна.<\/strong>","text":"Эта область располагалась между Иудеей и землями, заселенными филистимлянами."},{"index":10,"link":"<strong>потому что он оставил Господа Бога отцов своих.<\/strong>","text":"Летописец объясняет, что восстание против власти Иорама явилось следствием отступничества царя (см. ком. к 21,2-20)."},{"index":11,"link":"<strong>21:11-20<\/strong>","text":"Летописец добавляет эти стихи, отсутствующие в книге Царств, желая показать степень падения Иорама."},{"index":11,"link":"<strong>21:11 высоты устроил он.<\/strong>","text":"Аса и Иосафат не уничтожили до конца языческие \"высоты\" (см. ком. к 17,6); Иорам же устраивает новые (ср. 28,25)."},{"index":11,"link":"<strong>ввел в блужение.<\/strong>","text":"Это может иметь буквальное значение, как участие в блуде в языческих ритуалах, или образное, как духовная неверность (1 Пар. 5,25)."},{"index":12,"link":"<strong>21:12 от Илии.<\/strong>","text":"Единственное упоминание о пророке Илии в книгах Паралипоменон. Ср. 3 Цар. 17 &ndash; 4 Цар. 2."},{"index":20,"link":"<strong>21:20 восемь лет царствовал.<\/strong>","text":"См. ком. к ст. 5."}]}