{"title":"2-я Паралипоменон 27 глава","book_id":14,"chapter_id":27,"verses":[{"num":1,"sub":"Иоафам – царь иудейский","verse":"Двадцати пяти лет <em>был<\/em> Иоафам, когда воцарился, и шестнадцать лет царствовал в Иерусалиме; имя матери его Иеруша, дочь Садока."},{"num":2,"verse":"И делал он угодное в очах Господних точно так, как делал Озия, отец его, только он не входил в храм Господен, и народ продолжал еще грешить."},{"num":3,"verse":"Он построил верхние ворота дома Господнего, и многое построил на стене Офела;"},{"num":4,"verse":"и города построил на горе Иудейской, и в лесах построил дворцы и башни."},{"num":5,"verse":"Он воевал с царем аммонитян и одолел их, и дали ему аммонитяне в тот год сто талантов серебра, и десять тысяч коров пшеницы, и ячменя десять тысяч. Это давали ему аммонитяне и на другой год, и на третий."},{"num":6,"verse":"Так силен был Иоафам потому, что устроял пути свои перед лицом Господа, Бога своего."},{"num":7,"verse":"Прочие деяния Иоафама, и все войны его, и поведение его описаны в книге царей израильских и иудейских."},{"num":8,"verse":"Двадцати пяти лет был он, когда воцарился, и шестнадцать лет царствовал в Иерусалиме."},{"num":9,"verse":"И почил Иоафам с отцами своими, и похоронили его в городе Давидовом. И воцарился Ахаз, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>27:1-9<\/strong>","text":"В повествовании о царствовании Иоафама летописец следует 4 Цар. 15,32-38, опуская лишь 4 Цар. 15,37 и от себя добавляя ст. 3-6. В отличие от царствований Иоаса и Озии, отмеченных периодами как верности, так и отступничества, все царствование Иоафама было благочестивым. Царствование же его сына Ахаза явилось нечестивым от начала и до конца (28,1-27). Рассказ можно разделить на четыре части: воцарение Иоафама (27,1.2), его строительные предприятия (27,3.4), победа над аммонитянами (27,5.6), итоги царствования и кончина царя (27,7-9)."},{"index":1,"link":"<strong>27:1 Иоафам ... шестнадцать лет царствовал.<\/strong>","text":"Иоафам царствовал в 750-732\/31 гг. до Р.Х. В 750-740 гг. он являлся соправителем Озии, а в 735-732\/31 гг. &ndash; Ахаза; в течение же шести лет он правил единолично."},{"index":2,"link":"<strong>27:2 не входил в храм Господень.<\/strong>","text":"В отличие от своего отца Озии Иоафам не пытался делать то, что законом дозволялось лишь священникам (см. ком. к 26,18). народ продолжал еще грешить. В продолжавшемся во время правления Иоафама беззаконии был виновен не царь, а народ (ср. 4 Цар. 15,35)."},{"index":5,"link":"<strong>27:5-6<\/strong>","text":"О победе Иоафама над аммонитянами летописец сообщает для того, чтобы подчеркнуть, насколько дела царя были угодны Господу."},{"index":7,"link":"<strong>27:7 описаны в книге царей.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."}]}