{"title":"2-я Паралипоменон 2 глава","book_id":14,"chapter_id":2,"verses":[{"num":1,"sub":"Приготовления к построению храма","verse":"И положил Соломон построить дом имени Господнему и дом царский для себя."},{"num":2,"verse":"И отчислил Соломон семьдесят тысяч носильщиков, и восемьдесят тысяч каменосеков в горах, и надзирателей над ними три тысячи шестьсот."},{"num":3,"verse":"И послал Соломон к Хираму, царю тирскому, сказать: «Как поступал ты с Давидом, отцом моим, и присылал ему кедры на построение дома для его жительства, <em>так поступи и со мной.<\/em>"},{"num":4,"verse":"Вот, я строю дом имени Господа, Бога моего, для посвящения Ему, чтобы возжигать пред Ним благовонное курение, представлять постоянно хлебы предложения и <em>возносить там<\/em> всесожжения утром и вечером в субботы, и в новомесячия, и в праздники Господа, Бога нашего, что навсегда заповедано Израилю."},{"num":5,"verse":"И дом, который я строю, велик, потому что велик Бог наш, выше всех богов."},{"num":6,"verse":"И достанет ли у кого силы построить Ему дом, когда небо и небеса небес не вмещают Его? И кто я, чтобы мог построить Ему дом? Разве <em>только<\/em> для воскурения пред лицом Его."},{"num":7,"verse":"Итак, пришли мне человека, умеющего делать <em>изделия<\/em> из золота, и из серебра, и из меди, и из железа, и из <em>пряжи<\/em> пурпурового, багряного и яхонтового <em>цвета<\/em> и знающего резную работу, вместе с художниками, какие есть у меня в Иудее и в Иерусалиме, которых приготовил Давид, отец мой."},{"num":8,"verse":"И пришли мне кедровых деревьев, и кипарисы и певговые деревья с Ливана, ибо я знаю, что рабы твои умеют рубить деревья ливанские. И вот рабы мои пойдут с рабами твоими,"},{"num":9,"verse":"чтобы мне приготовить множество деревьев, потому что дом, который я строю, великий и чудный."},{"num":10,"verse":"И вот древосекам, рубящим деревья, рабам твоим, я даю в пищу: пшеницы двадцать тысяч коров, и ячменя двадцать тысяч коров, и вина двадцать тысяч батов, и оливкового масла двадцать тысяч батов»."},{"num":11,"verse":"И отвечал Хирам, царь тирский, письмом, которое прислал к Соломону: «По любви к народу Своему Господь поставил тебя царем над ним»."},{"num":12,"verse":"И <em>еще<\/em> сказал Хирам: «Благословен Господь, Бог Израилев, создавший небо и землю, давший царю Давиду сына мудрого, имеющего смысл и разум, который намерен строить дом Господу и дом царский для себя."},{"num":13,"verse":"Итак, я посылаю <em>тебе<\/em> человека умного, имеющего знания, Хирама-Авия,"},{"num":14,"verse":"сына <em>одной<\/em> женщины из дочерей Дановых, – а отец его тирянин, – умеющего делать <em>изделия<\/em> из золота и из серебра, из меди, из железа, из камней и из деревьев, из <em>пряжи<\/em> пурпурового, яхонтового <em>цвета<\/em>, и из виссона, и из багряницы, и вырезывать всякую резьбу, и исполнять все, что будет поручено ему вместе с художниками твоими и с художниками господина моего Давида, отца твоего."},{"num":15,"verse":"А пшеницу и ячмень, оливковое масло и вино, о которых говорил ты, господин мой, пошли рабам твоим."},{"num":16,"verse":"Мы же нарубим деревьев с Ливана, сколько нужно тебе, и пригоним их в плотах по морю в Яффу, а ты отвезешь их в Иерусалим»."},{"num":17,"sub":"Начало строительства храма","verse":"И исчислил Соломон всех пришельцев, бывших <em>тогда<\/em> в земле Израилевой, после исчисления их, сделанного Давидом, отцом его, и нашлось их сто пятьдесят три тысячи шестьсот."},{"num":18,"verse":"И сделал он из них семьдесят тысяч носильщиков, и восемьдесят тысяч каменосеков на горах, и три тысячи шестьсот надзирателей, чтобы они побуждали народ к работе."}],"coments":[{"index":1,"link":"<strong>2:1-18<\/strong>","text":"С точки зрения летописца, значительность фигуре Соломона придает в первую очередь то обстоятельство, что именно он стал строителем храма."},{"index":1,"link":"<strong>2:1 имени.<\/strong>","text":"См. ком. к 1 Пар. 13,6."},{"index":1,"link":"<strong>дом царский для себя.<\/strong>","text":"Летописец неоднократно упоминает о дворце Соломона (2,12; 7,11; 8,1; 9,3.11), однако опускает описание его строительства (3 Цар. 7,1-12), чтобы не отвлекать внимания читателей от того, что по своей значимости превосходило все остальные деяния Соломоновы &ndash; от строительства храма."},{"index":2,"link":"<strong>2:2 отчислил... семьдесят тысяч носильщиков.<\/strong>","text":"См. ком. к 1 Пар. 22,2."},{"index":3,"link":"<strong>2:3-10<\/strong>","text":"Летописец заменяет приводимый в 3 Цар. 5,3-5 текст на другой, дабы подчеркнуть мысль о том, что предпринятое Соломоном строительство явилось прямым продолжением приготовлений, сделанных Давидом (см. ком. к 1 Пар. 22,5)."},{"index":4,"link":"<strong>2:4 имени.<\/strong>","text":"См. ком. к 1 Пар. 13,6."},{"index":4,"link":"<strong>навсегда заповедано Израилю.<\/strong>","text":"Летописец напоминает своим читателям, что установленные при Соломоне храмовые службы были обязательными для них."},{"index":6,"link":"<strong>2:6 не вмещают Его.<\/strong>","text":"Соломон сознавал, что воздвигаемый им храм не мог вместить в себя вездесущего Бога (6,18). Тем не менее храм должен обладать великолепием, способным отразить величие Божие."},{"index":6,"link":"<strong>кто я..?<\/strong>","text":"Как и прежде его отец (см. ком. к 1 Пар. 17,16), Соломон считал себя недостойным Божиего благословения."},{"index":11,"link":"<strong>2:11 по любви к народу Своему.<\/strong>","text":"Устами Хирама говорит сам летописец, утверждая, что воцарение рода Давидова явилось проявлением Божией любви к Израилю (см. ком. к 1 Пар. 14,2)."},{"index":12,"link":"<strong>2:12 сына мудрого.<\/strong>","text":"Хирам связывает мудрость Соломона с предпринятым им строительством храма (см. ком. к 1,13)."},{"index":13,"link":"<strong>2:13-14<\/strong>","text":"Хирам-Авий и Аголиав так же соответствуют друг другу в повествованиях о строительстве храма и скинии, как Соломон соответствует Веселеилу (см. ком. к 1 Пар. 2,20; ср. Павел и Аполлос в 1 Кор. 3,5-15)."},{"index":13,"link":"<strong>Хирам-Авия... Дановых.<\/strong>","text":"В 3 Цар. 7,14 сказано, что мать Хирам-Авия происходила из колена Неффалимова. Однако она могла просто жить в землях, населенных этим коленом, будучи сама из колена Данова."},{"index":17,"link":"<strong>2:17-18 пришельцев... носильщиков... каменосеков... надзирателей.<\/strong>","text":"См. ком. к 1 Пар. 22,2."}]}