{"title":"2-я Паралипоменон 34 глава","book_id":14,"chapter_id":34,"verses":[{"num":1,"sub":"Иосия – царь иудейский","verse":"Восемь лет было Иосии, когда он воцарился, и тридцать один год царствовал в Иерусалиме,"},{"num":2,"verse":"и делал он угодное в очах Господних, и ходил путями Давида, отца своего, и не уклонялся ни направо, ни налево."},{"num":3,"sub":"Реформы Иосии","verse":"В восьмой год царствования своего, будучи еще отроком, он начал прибегать к Богу Давида, отца своего, а в двенадцатый год начал очищать Иудею и Иерусалим от высот и <em>посвященных<\/em> деревьев и от резных и литых кумиров."},{"num":4,"verse":"И разрушили пред лицом его жертвенники ваалов и статуи, возвышавшиеся над ними; и <em>посвященные<\/em> деревья он срубил, и резные и литые кумиры изломал, и разбил в прах, и рассыпал на гробницах тех, которые приносили им жертвы;"},{"num":5,"verse":"и кости жрецов сжег на жертвенниках их, и очистил Иудею и Иерусалим;"},{"num":6,"verse":"и в городах Манассии, и Ефрема, и Симеона, <em>даже<\/em> до колена Неффалимова, и в опустошенных окрестностях их"},{"num":7,"verse":"он разрушил жертвенники и <em>посвященные<\/em> деревья, и кумиры разбил в прах, и все статуи сокрушил по всей земле израильской, и возвратился в Иерусалим."},{"num":8,"sub":"Книга закона Моисеева","verse":"В восемнадцатый год царствования своего, по очищении земли и дома <em>Божьего<\/em>, он послал Шафана, сына Ацалии, и Маасею, градоначальника, и Иоаха, сына Иоахаза, дееписателя, возобновить дом Господа, Бога своего."},{"num":9,"verse":"И пришли они к Хелкии, первосвященнику, и отдали серебро, принесенное в дом Божий, которое левиты, стоящие на страже у порога, собрали из рук Манассии, и Ефрема, и всех прочих израильтян, и от всего Иуды и Вениамина, и от жителей Иерусалима,"},{"num":10,"verse":"и отдали в руки производителям работ, приставленным к дому Господнему, чтобы они раздавали его работникам, которые работали в доме Господнем, при исправлении и возобновлении дома."},{"num":11,"verse":"И они раздавали плотникам и строителям на покупку тесаных камней и деревьев для связей и для покрытия зданий, которые разорили цари иудейские."},{"num":12,"verse":"Люди эти действовали честно при работе, и для надзора над ними поставлены были Иахаф и Овадия, левиты из сынов Мерариных, и Захария и Мешуллам из сынов Каафовых, и все левиты, умеющие играть на музыкальных орудиях."},{"num":13,"verse":"Они же <em>были<\/em> приставниками над носильщиками и наблюдали над всеми работниками при каждой работе; из левитов же <em>были и<\/em> писцы, и надзиратели, и привратники."},{"num":14,"verse":"Когда вынимали они серебро, принесенное в дом Господен, тогда Хелкия, священник, нашел книгу закона Господнего, <em>данную<\/em> рукой Моисея."},{"num":15,"verse":"И начал Хелкия и сказал Шафану, писцу: «Книгу закона нашел я в доме Господнем». И подал Хелкия ту книгу Шафану."},{"num":16,"verse":"И понес Шафан книгу к царю, и принес при этом царю известие: «Все, что поручено рабам твоим, они делают;"},{"num":17,"verse":"и высыпали серебро, найденное в доме Господнем, и передали его в руки приставникам и в руки производителям работ»."},{"num":18,"verse":"И <em>также<\/em> донес Шафан, писец, царю, говоря: «Книгу дал мне Хелкия, священник». И читал ее Шафан перед царем."},{"num":19,"verse":"Когда услышал царь слова закона, то разодрал одежды свои."},{"num":20,"verse":"И дал царь повеление Хелкии, и Ахикаму, сыну Шафана, и Авдону, сыну Михея, и Шафану, писцу, и Асаии, слуге царскому, говоря:"},{"num":21,"verse":"«Пойдите вопросите Господа за меня, и за оставшихся у Израиля, и за Иуду о словах этой найденной книги, потому что велик гнев Господа, который воспылал на нас за то, что не соблюдали отцы наши слова Господа, чтобы поступать по всему, написанному в книге этой»."},{"num":22,"verse":"И пошел Хелкия и те, которые от царя, к Олдане, пророчице, жене Шаллума, сына Тавкегафа, сына Хасры, хранителя одежд, – а жила она во второй части Иерусалима, – и говорили с ней об этом."},{"num":23,"verse":"И она сказала им: «Так говорит Господь, Бог Израилев. Скажите тому человеку, который послал вас ко мне –"},{"num":24,"verse":"так говорит Господь: „Вот Я наведу бедствие на место это и на жителей его все проклятия, написанные в книге, которую читали перед лицом царя иудейского,"},{"num":25,"verse":"за то что они оставили Меня и кадили богам другим, чтобы прогневлять Меня всеми делами рук своих. И гнев Мой возгорится над местом этим и не угаснет“."},{"num":26,"verse":"А царю иудейскому, пославшему, так говорит Господь, Бог Израилев, о словах, которые ты слышал:"},{"num":27,"verse":"„Так как смягчилось сердце твое и ты смирился пред Богом, услышав слова Его о месте этом и о жителях его, – и ты смирился предо Мною, и разодрал одежды свои, и плакал предо Мною, – то и Я услышал <em>тебя<\/em>, – говорит Господь. –"},{"num":28,"verse":"Вот Я приложу тебя к отцам твоим, и положен будешь в гробницу твою в мире, и не увидят глаза твои всего того бедствия, которое Я наведу на место это и на жителей его“». И принесли царю ответ."},{"num":29,"sub":"Обещание Иосии следовать Господу","verse":"И послал царь, и собрал всех старейшин Иудеи и Иерусалима,"},{"num":30,"verse":"и пошел царь в дом Господен, и <em>с ним<\/em> все иудеи и жители Иерусалима, и священники, и левиты, и весь народ, от большого до малого; и он прочитал вслух их все слова книги завета, найденной в доме Господнем."},{"num":31,"verse":"И стал царь на месте своем, и заключил завет пред лицом Господа последовать Господу и соблюдать заповеди Его, и откровения Его, и уставы Его от всего сердца своего и от всей души своей, чтобы выполнить слова завета, написанные в книге этой."},{"num":32,"verse":"И велел царь подтвердить <em>это<\/em> всем, находившимся в Иерусалиме и в земле Вениаминовой; и стали поступать жители Иерусалима по завету Бога, Бога отцов своих."},{"num":33,"verse":"И извергнул Иосия все мерзости из всех земель, которые у сынов Израилевых, и повелел всем, находившимся в <em>земле<\/em> Израилевой, служить Господу, Богу своему. И во все дни <em>жизни<\/em> его они не отступали от Господа, Бога отцов своих."}],"coments":[{"index":1,"link":"<strong>34:1 Иосии... тридцать один год царствовал.<\/strong>","text":"Иосия царствовал в 640-609 гг. до Р.Х."},{"index":3,"link":"<strong>34:3 &ndash; 35,19<\/strong>","text":"Повествование об осуществленных Иосией преобразованиях основывается на 4 Цар. 22,3 &ndash; 23,27, но при этом летописец располагает события в ином, нежели автор книги Царств, порядке. Последний руководствуется \"географическим принципом\", выделяя в своем описании места, где происходили основные события: находка в храме книги закона (4 Цар. 22,1 &ndash; 23,3), преобразования в Иерусалиме и всей стране (4 Цар. 23,4-20), свершение в храме Пасхи (4 Цар. 23,21-23). Летописец же передает хронологическую очередность событий и сообщает сначала о преобразованиях в городе и стране (34,3-7), затем о находке книги закона (34,8-33) и, далее, о свершении Пасхи (35,1-19). Датировка отдельных событий восьмым и двенадцатым (34,3), а также восемнадцатым (34,8; 35,19) годами царствования Иосии с очевидностью свидетельствует о том, что преобразования начались (34,3-7) еще до того, как была найдена книга закона (34,8-33)."},{"index":3,"link":"<strong>34:3 будучи еще отроком.<\/strong>","text":"Уже в юном возрасте Иосия резко отступил от линии поведения, которой следовал его отец."},{"index":3,"link":"<strong>прибегать к Богу Давида, отца своего.<\/strong>","text":"См. ком. к 7,14."},{"index":3,"link":"<strong>посвященных дерев.<\/strong>","text":"См. ком. к 24,18."},{"index":12,"link":"<strong>34:12-13 левиты... привратники.<\/strong>","text":"Подробно рассказывая об обязанностях, исполнявшихся левитами, летописец стремится показать, что в проведении своих преобразований Иосия следовал примеру Давида (1 Пар. 6,1-81), Соломона (7,6; 8,14) и Езекии (29,1-19)."},{"index":12,"link":"<strong>34:12 играть на музыкальных орудиях.<\/strong>","text":"См. ком. к 1 Пар. 15,16-24."},{"index":15,"link":"<strong>34:15 книгу закона... в доме Господнем.<\/strong>","text":"По всей вероятности, это было Второзаконие. Сообщая о находке этой книги, летописец подчеркивает, что все преобразования в жизни восстановленной общины должны проводиться в согласии с законом (ср. Езд. 7,6-10; Неем. 8,1 &ndash; 9,38)."},{"index":23,"link":"<strong>34:23-28<\/strong>","text":"Пророчица обещала царю и народу Божию кару за нарушение закона. Однако, благодаря смирению Иосии, Бог отсрочил исполнение Своего суда (см. ком. к 1 Пар. 28,9)."},{"index":31,"link":"<strong>34:31 заключил завет.<\/strong>","text":"См. ком. к 15,12."},{"index":33,"link":"<strong>34:33<\/strong>","text":"Добавляя этот стих, летописец показывает, что предпринятые Осией преобразования охватывали и территорию северного царства (см. ком. к 34,6)."}]}