{"title":"2-я Паралипоменон 32 глава","book_id":14,"chapter_id":32,"verses":[{"num":1,"sub":"Угрозы Сеннахирима","verse":"После таких дел и верности пришел Сеннахирим, царь ассирийский, и вступил в Иудею, и осадил укрепленные города, и думал отторгнуть их себе."},{"num":2,"verse":"Когда Езекия увидел, что пришел Сеннахирим с намерением воевать против Иерусалима,"},{"num":3,"verse":"тогда решил с князьями своими и с военными людьми своими засыпать источники воды, которые вне города, и те помогли ему."},{"num":4,"verse":"И собралось множество народа, и засыпали все источники и поток, протекавший по стране, говоря: «Да не найдут цари ассирийские, придя <em>сюда<\/em>, много воды»."},{"num":5,"verse":"И ободрился он, и восстановил всю обрушившуюся стену, и поднял ее до башни, и извне <em>построил<\/em> другую стену, и укрепил Милло в городе Давидовом, и наготовил множество оружия и щитов."},{"num":6,"verse":"И поставил военачальников над народом, и собрал их к себе на площадь у городских ворот, и говорил к сердцу их и сказал:"},{"num":7,"verse":"«Будьте тверды и мужественны, не бойтесь и не страшитесь царя ассирийского и всего множества, которое с ним, потому что с нами более, нежели с ним;"},{"num":8,"verse":"с ним мышца плотская, а с нами Господь, Бог наш, чтобы помогать нам и сражаться на бранях наших». И подкрепился народ словами Езекии, царя иудейского."},{"num":9,"verse":"После этого послал Сеннахирим, царь ассирийский, рабов своих в Иерусалим – сам он <em>стоял<\/em> против Лахиса и вся сила его с ним, – к Езекии, царю иудейскому, и ко всем иудеям, которые в Иерусалиме, сказать:"},{"num":10,"verse":"«Так говорит Сеннахирим, царь ассирийский: „На что вы надеетесь и сидите в крепости в Иерусалиме?"},{"num":11,"verse":"Не обольщает ли вас Езекия, чтобы предать вас смерти от голода и жажды, говоря: \"Господь, Бог наш, спасет нас от руки царя ассирийского\"?"},{"num":12,"verse":"Не этот ли Езекия разрушил высоты Его и жертвенники Его и сказал Иудее и Иерусалиму: \"Пред жертвенником единым поклоняйтесь и на нем совершайте курения\"?"},{"num":13,"verse":"Разве вы не знаете, что сделали я и отцы мои со всеми народами земель? Могли ли боги народов земных спасти землю свою от руки моей?"},{"num":14,"verse":"Кто из всех богов народов, истребленных отцами моими, мог спасти народ свой от руки моей? <em>Как же<\/em> сможет ваш Бог спасти вас от руки моей?"},{"num":15,"verse":"И ныне пусть не обольщает вас Езекия и не отклоняет вас таким образом; не верьте ему: если не в силах был ни один бог ни одного народа и царства спасти народ свой от руки моей и от руки отцов моих, то и ваш Бог не спасет вас от руки моей“»."},{"num":16,"verse":"И еще <em>многое<\/em> говорили рабы его против Господа Бога и против Езекии, раба Его."},{"num":17,"verse":"И письма писал он, <em>в которых<\/em> поносил Господа, Бога Израилева, и говорил против Него такие слова: «Как боги народов земных не спасли народы свои от руки моей, так Бог Езекии не спасет народа Своего от руки моей»."},{"num":18,"verse":"И кричали громким голосом на иудейском языке к народу иерусалимскому, который <em>был<\/em> на стене, чтобы устрашить его, и напугать его, и взять город."},{"num":19,"verse":"И говорили о Боге Иерусалима как о богах народов земли – изделии рук человеческих."},{"num":20,"verse":"И помолились царь Езекия и Исаия, сын Амоса, пророк, и возопили к небу."},{"num":21,"verse":"И послал Господь ангела, и он истребил всех храбрых, и военачальников, и начальствующих в войске царя ассирийского. И возвратился он со стыдом в землю свою; и, когда пришел в дом бога своего, исшедшие из чресл его поразили его там мечом."},{"num":22,"verse":"Так спас Господь Езекию и жителей Иерусалима от руки Сеннахирима, царя ассирийского, и от руки всех и оберегал их отовсюду."},{"num":23,"verse":"Тогда многие приносили дары Господу в Иерусалим и дорогие вещи Езекии, царю иудейскому. И он возвеличился после этого в глазах всех народов."},{"num":24,"sub":"Болезнь и выздоровление Езекии","verse":"В те дни заболел Езекия смертельно. И помолился Господу, и Он услышал его и дал ему знамение."},{"num":25,"verse":"Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев <em>Божий<\/em>, и на Иудею, и на Иерусалим."},{"num":26,"verse":"Но как смирился Езекия в гордости сердца своего – сам и жители Иерусалима, – то не пришел на них гнев Господен во дни Езекии."},{"num":27,"sub":"Богатство царя Езекии","verse":"И было у Езекии богатства и славы весьма много, и хранилище он сделал у себя для серебра, и золота, и камней драгоценных, и для ароматов, и щитов, и для всяких драгоценных сосудов;"},{"num":28,"verse":"и кладовые для произведений <em>земли<\/em>: для хлеба, вина и масла; и стойла для всякого рода скота, и дворы для стад."},{"num":29,"verse":"И города построил себе. И стад мелкого и крупного скота <em>было у него<\/em> множество, потому что дал ему Бог весьма большое имущество."},{"num":30,"verse":"Он же, Езекия, запер верхний проток вод Геона и провел их вниз к западной стороне города Давидова. И действовал успешно Езекия во всяком деле своем."},{"num":31,"verse":"Только при послах царей вавилонских, которые присылали к нему спросить о знамении, бывшем на земле, оставил его Бог, чтоб испытать его и открыть все, что у него на сердце."},{"num":32,"sub":"Смерть Езекии","verse":"Прочие деяния Езекии и добродетели его описаны в видении Исаии, сына Амоса, пророка, и в книге царей иудейских и израильских."},{"num":33,"verse":"И почил Езекия с отцами своими, и похоронили его над гробницами сынов Давидовых, и почесть воздали ему по смерти его все иудеи и жители Иерусалима. И воцарился Манассия, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>32:1-32<\/strong>","text":"В книге Царств нашествие Сеннахирима представлено событием, превосходящим по значительности все прочие эпизоды царствования Езекии (4 Цар. 18,17 &ndash; 19,37). Летописец же упоминает о нем для того, чтобы показать, как были вознаграждены верность, твердое упование на Бога и молитвенное усердие Езекии."},{"index":7,"link":"<strong>32:7-8<\/strong>","text":"Данное обращение Езекии к народу свидетельствует о том, что перед лицом грозной опасности он всецело полагался на Бога."},{"index":9,"link":"<strong>32:9<\/strong>","text":"4 Цар. 18,14-16.17.18.20.21 и 23-27 опущены летописцем. Несмотря на то, что описанные в указанных стихах события были хорошо известны ему и его читателям, он, тем не менее, счел необходимым не упоминать о них, дабы не отвлечь внимания читателей от положительных качеств Езекии."},{"index":20,"link":"<strong>32:20 Езекия и Исаия ... возопили к небу.<\/strong>","text":"О действенности молитвы, вознесенной во время битвы, летописец свидетельствует неоднократно (см. ком. к 6,34.35)."},{"index":24,"link":"<strong>32:24-26<\/strong>","text":"Летописец упоминает о болезни Езекии затем, чтобы рассказать о прощении Богом проявленной Езекией гордыни (32,25.26)."},{"index":25,"link":"<strong>32:25 возгордилось сердце его.<\/strong>","text":"См. ком. к 26,16."},{"index":27,"link":"<strong>32:27-29 богатства и славы весьма много.<\/strong>","text":"Богатством и славой Езекия уподобляется Соломону (1,1-17; 9,13-28)."},{"index":31,"link":"<strong>32:31<\/strong>","text":"До одного стиха летописец сводит рассказ 4 Цар. 20,12-19 о пребывании в Иерусалиме вавилонских послов и пророчестве Исаии, в котором он поведал царю, что все его сокровища будут насильно перенесены в Вавилон."},{"index":31,"link":"<strong>при послах царей Вавилонских.<\/strong>","text":"Вавилонские послы прибыли в Иерусалим с целью узнать, что именно за знамение было дано Богом Езекии (32,24)."},{"index":31,"link":"<strong>чтоб испытать его.<\/strong>","text":"Бог испытал Езекию, предоставив ему выбор: вступать в союз с Вавилоном против Ассирии или нет. Как явствует из 4 Цар. 20,12-19, Езекии это испытание выдержать не удалось."},{"index":32,"link":"<strong>32:32 описаны в видении Исаии... и в книге царей.<\/strong>","text":"Летописец, по-видимому, имеет в виду входящую в библейский канон книгу Исаии (ср. \"Видение Исаии\", Ис. 1,1). См.: Первая книга Паралипоменон. Введение: Автор."}]}