{"title":"2-я Паралипоменон 30 глава","book_id":14,"chapter_id":30,"verses":[{"num":1,"sub":"Приготовления к Пасхе","verse":"И послал Езекия по всей <em>земле<\/em> израильской и Иудее, и письма писал к Ефрему и Манассии, чтобы пришли в дом Господен, в Иерусалим, для совершения Пасхи Господу, Богу Израилеву."},{"num":2,"verse":"И положили на совете царь, и князья его, и все собрание в Иерусалиме совершить Пасху во второй месяц,"},{"num":3,"verse":"ибо не могли совершить ее в свое время, потому что священники <em>еще<\/em> не освятились в достаточном числе и народ не собрался в Иерусалим."},{"num":4,"verse":"И понравилось это царю и всему собранию."},{"num":5,"verse":"И определили объявить по всему Израилю, от Вирсавии до Дана, чтобы шли в Иерусалим для совершения Пасхи Господу, Богу Израилеву, потому что давно не совершали <em>ее<\/em>, как предписано."},{"num":6,"verse":"И пошли гонцы с письмами от царя и от князей его по всей <em>земле<\/em> израильской и Иудее, и по повелению царя говорили: «Дети Израиля! Обратитесь к Господу, Богу Авраама, Исаака и Израиля, и Он обратится к остатку, уцелевшему у вас от руки царей ассирийских."},{"num":7,"verse":"И не будьте таковы, как отцы ваши и братья ваши, которые беззаконно поступали пред Господом, Богом отцов своих; и Он предал их на опустошение, как вы видите."},{"num":8,"verse":"Ныне не будьте жестоковыйны, как отцы ваши, покоритесь Господу и приходите во святилище Его, которое Он освятил навек; и служите Господу, Богу вашему, и Он отвратит от вас пламень гнева Своего."},{"num":9,"verse":"Когда вы обратитесь к Господу, тогда братья ваши и дети ваши <em>будут<\/em> в милости у пленивших их и возвратятся в землю эту, ибо благ и милосерден Господь, Бог ваш, и не отвратит лица от вас, если вы обратитесь к Нему»."},{"num":10,"verse":"И ходили гонцы из города в город по земле Ефремовой и Манассииной и до Завулоновой, но над ними смеялись и издевались."},{"num":11,"verse":"Однако некоторые из <em>колен<\/em> Асирова, Манассиина и Завулонова смирились и пришли в Иерусалим."},{"num":12,"verse":"И над Иудеей была рука Божья, даровавшая им единое сердце, чтобы исполнить повеление царя и князей, по слову Господнему."},{"num":13,"sub":"Празднование Пасхи","verse":"И собралось в Иерусалим множество народа для совершения праздника опресноков во второй месяц – собрание весьма многочисленное."},{"num":14,"verse":"И встали и ниспровергли жертвенники, которые были в Иерусалиме; и всё, на чем совершаемо было курение <em>идолам<\/em>, разрушили и бросили в поток Кедрон;"},{"num":15,"verse":"и закололи пасхального агнца в четырнадцатый <em>день<\/em> второго месяца. Священники и левиты, устыдившись, освятились, и принесли всесожжения в дом Господен,"},{"num":16,"verse":"и стали на своем месте по уставу своему, по закону Моисея, человека Божьего. Священники кропили кровью, <em>принимая ее<\/em> из рук левитов."},{"num":17,"verse":"Так как много <em>было<\/em> в собрании таких, которые не освятились, то вместо нечистых левиты закололи пасхального агнца, для посвящения Господу."},{"num":18,"verse":"Многие из народа, большей частью из колен Ефремова и Манассиина, Иссахарова и Завулонова, не очистились; однако же они ели пасху, не по уставу."},{"num":19,"verse":"Но Езекия помолился за них, говоря: «Господь благой да простит каждого, кто расположил сердце свое к тому, чтобы взыскать Господа Бога, Бога отцов своих, хотя и без очищения священного!»"},{"num":20,"verse":"И услышал Господь Езекию и простил народ."},{"num":21,"verse":"И совершили сыны Израилевы, находившиеся в Иерусалиме, праздник опресноков в семь дней с великим весельем; каждый день левиты и священники славили Господа на орудиях, <em>устроенных<\/em> для славословия Господа."},{"num":22,"verse":"И говорил Езекия по сердцу всем левитам, имевшим доброе разумение <em>в служении<\/em> Господу. И ели праздничное семь дней, принося жертвы мирные и славя Господа, Бога отцов своих."},{"num":23,"verse":"И решило все собрание праздновать другие семь дней, и провели эти семь дней в веселье,"},{"num":24,"verse":"потому что Езекия, царь иудейский, выставил для собравшихся тысячу тельцов и десять тысяч мелкого скота, и вельможи выставили для собравшихся тысячу тельцов и десять тысяч мелкого скота; и священников освятилось <em>уже<\/em> много."},{"num":25,"verse":"И веселились все собравшиеся из Иудеи, и священники, и левиты, и все собрание, пришедшее от Израиля, и пришельцы, пришедшие из земли израильской и обитавшие в Иудее."},{"num":26,"verse":"И было веселье великое в Иерусалиме, потому что со дней Соломона, сына Давида, царя Израилева, <em>не бывало<\/em> подобного этому в Иерусалиме."},{"num":27,"verse":"И встали священники и левиты и благословили народ; и услышан был голос их, и взошла молитва их в святое жилище Его на небесах."}],"coments":[{"index":1,"link":"<strong>30:1 по всей земле Израильской и Иудее... к Ефрему и Манассии.<\/strong>","text":"Летописец показывает, что к участию в праздновании Пасхи Езекия созвал жителей как юга, так и севера. См. 30,5.6.10.11.18.21.25."},{"index":2,"link":"<strong>30:2 царь и князья его и все собрание.<\/strong>","text":"Езекия в данном случае прямо следует примеру Давида (см. ком. к 1 Пар. 13,1-4)."},{"index":2,"link":"<strong>во второй месяц.<\/strong>","text":"Обычно праздник Опресноков и Пасха свершались в первый месяц (Исх. 12,2.6; Втор. 16,1-8; ср. 2 Пар. 35,1). Исключение делалось лишь для тех, кто находился в дальней дороге либо же был нечист (Чис. 9,9-13). Езекия применил это исключение ко всему народу в целом (30,3)."},{"index":6,"link":"<strong>30:6-9<\/strong>","text":"Езекия направил одинаковые письма и Израилю, и Иудее (30,6), поскольку, на его взгляд, жители обоих царств в равной степени нуждались в покаянии и духовном обновлении (см. ком. к 29,4-11). Текст этих писем являет собой разительный контраст с речью Авии против северного царства (13,3-12)."},{"index":6,"link":"<strong>30:6 обратитесь к Господу.<\/strong>","text":"См. ком. к 7,14."},{"index":6,"link":"<strong>к остатку, уцелевшему у вас.<\/strong>","text":"Летописец имеет в виду тех, кого Бог сохранил, дабы они дали продолжение Его народу (см. ком. к 36,20)."},{"index":9,"link":"<strong>30:9 обратитесь к Господу... обратитесь к Нему.<\/strong>","text":"См. ком. к 7,14."},{"index":9,"link":"<strong>будут в милости у пленивших их и возвратятся в землю сию.<\/strong>","text":"Езекия напоминает о словах, прозвучавших в молитве Соломона (6,36-39). Его забота о возвращении на родину томящихся в плену полностью созвучна заботе летописца о новом заселении земли обетованной в современную ему эпоху (Зах. 8,1-8)."},{"index":11,"link":"<strong>30:11 Однако некоторые... пришли в Иерусалим.<\/strong>","text":"Важнейшей, с точки зрения летописца, особенностью свершения Езекией Пасхи явилось участие в ней представителей северного царства (см. ком. к 30,1 &ndash; 31,1; 11,14)."},{"index":11,"link":"<strong>смирились.<\/strong>","text":"См. ком. к 7,14."},{"index":16,"link":"<strong>30:16 по закону Моисея.<\/strong>","text":"См. ком. к 1 Пар. 16,40."},{"index":18,"link":"<strong>30:18-20<\/strong>","text":"Некоторые из участников празднования заболели, не пройдя ритуального очищения (ср. объяснение Павлом причины распространения болезней среди членов коринфской общины в 1 Кор. 11,27-30). Однако Езекия заступился за них перед Богом, и больные были исцелены. Действенная молитва Езекии ознаменовала собой возможность воссоединения народа (см. ком. к 7,13-15)."},{"index":23,"link":"<strong>30:23-27<\/strong>","text":"Подобно тому, как было продлено празднование освящения Соломонова храма, собрание решает продлить на неделю празднование Пасхи (7,8.9)."},{"index":24,"link":"<strong>30:24 Езекия ... выставил.<\/strong>","text":"Жертвуя на нужды храма из своих собственных средств, Езекия следует примеру Давида (см. ком. к 35,7.8; 1 Пар. 29,3)."}]}