{"title":"2-я Паралипоменон 4 глава","book_id":14,"chapter_id":4,"verses":[{"num":1,"sub":"Храмовые принадлежности","verse":"И сделал медный жертвенник: двадцать локтей – длина его, и двадцать локтей – ширина его, и десять локтей – высота его."},{"num":2,"verse":"И сделал море литое – от края его до края его десять локтей – все круглое, высотой в пять локтей; и шнурок в тридцать локтей обнимал его кругом;"},{"num":3,"verse":"и <em>литые<\/em> подобия волов стояли под ним кругом со всех сторон; на десять локтей окружали море кругом два ряда волов, вылитых одним литьем с ним."},{"num":4,"verse":"Стояло оно на двенадцати волах: три глядели к северу, и три глядели к западу, и три глядели к югу, и три глядели к востоку – и море на них сверху; зады же их были обращены внутрь, под него."},{"num":5,"verse":"Толщиною оно <em>было<\/em> в ладонь; и края его, сделанные, как края чаши, <em>походили<\/em> на распустившуюся лилию. Оно вмещало до трех тысяч батов."},{"num":6,"verse":"И сделал десять умывальниц, и поставил пять по правую сторону и пять по левую, чтобы омывать в них, – приготовляемое ко всесожжению омывали в них; море же – для священников, чтобы они омывались в нем."},{"num":7,"verse":"И сделал десять золотых светильников, как им быть надлежало, и поставил в храме, пять по правую сторону и пять по левую."},{"num":8,"verse":"И сделал десять столов и поставил в храме, пять по правую сторону и пять по левую, и сделал сто золотых чаш."},{"num":9,"verse":"И сделал священнический двор, и большой двор, и двери к двору, и вереи их обложил медью."},{"num":10,"verse":"Море поставил на правой стороне, к юго-востоку."},{"num":11,"verse":"И сделал Хирам тазы, и лопатки, и чаши. И кончил Хирам работу, которую производил для царя Соломона в доме Божьем:"},{"num":12,"verse":"два столба и две опояски венцов на верху столбов, и две сетки для покрытия двух опоясок венцов, которые на верху столбов,"},{"num":13,"verse":"и четыреста гранатовых яблок на двух сетках, два ряда гранатовых яблок для каждой сетки, для покрытия двух опоясок венцов, которые на столбах."},{"num":14,"verse":"И подставы сделал он, и умывальницы сделал на подставах;"},{"num":15,"verse":"одно море, и двенадцать волов под ним,"},{"num":16,"verse":"и тазы, и лопатки, и вилки, и весь прибор их сделал Хирам-Авий царю Соломону для дома Господнего из полированной меди."},{"num":17,"verse":"В окрестности Иордана выливал их царь, в глинистой земле, между Сокхофом и Цередой."},{"num":18,"verse":"И сделал Соломон все вещи эти в великом множестве, так что не знали веса меди."},{"num":19,"verse":"Также сделал Соломон все вещи для дома Божьего и золотой жертвенник, и столы, на которых хлебы предложения,"},{"num":20,"verse":"и светильники и лампады их, чтобы возжигать их по уставу перед давиром, из чистого золота;"},{"num":21,"verse":"и цветы, и лампады, и щипцы из золота, из самого чистого золота,"},{"num":22,"verse":"и ножи, и кропильницы, и чаши, и лотки из золота самого чистого, и двери храма – двери его внутренние во Святое святых и двери храма во святилище – из золота."}],"coments":[{"index":1,"link":"<strong>4:1 медный жертвенник.<\/strong>","text":"Этот упоминаемый также в 3 Цар. 8,64 и 4 Цар. 16,14 жертвенник был главным в построенном Соломоном храме."},{"index":2,"link":"<strong>4:2 море литое.<\/strong>","text":"В построенном Соломоном храме оно соответствовало \"медному умывальнику\" Моисеевой скинии (Исх. 30,18). Содержащаяся в этом \"море\" вода использовалась для ритуального омовения священников (4,6)."},{"index":3,"link":"<strong>4:3 подобия волов.<\/strong>","text":"В 3 Цар. 7,24 читаем: \"подобия огурцов\". Букв.: \"Те, что выглядели, как волы\". В рассматриваемом стихе говорится, что \"огурцы\" выглядели \"как волы\"."},{"index":4,"link":"<strong>4:4 на двенадцати волах.<\/strong>","text":"См. ком. к 3 Цар. 7,25. Быки смотрели по трое в каждую из сторон света, что соответствовало, вероятно, тому, как израильский стан располагался вокруг скинии (Чис. 2)."},{"index":5,"link":"<strong>4:5 до трех тысяч батов.<\/strong>","text":"В 3 Цар. 7,26 сказано, что \"море\" вмещало две тысячи батов воды. Здесь, вероятно, имеет место ошибка древнего переписчика, поскольку древнееврейские слова, означающие две и три тысячи, очень схожи между собой."},{"index":9,"link":"<strong>4:9 священнический двор и большой двор.<\/strong>","text":"Оба двора упоминаются в 3 Цар. 6,36; 7,12. В большом дворе стоял народ, не принимающий непосредственного участия в храмовом богослужении."},{"index":11,"link":"<strong>4:11 Хирам.<\/strong>","text":"Т.е. Хирам-Авий, ремесленник, посланный тирским царем Хирамом (2,13; 4,16)."},{"index":11,"link":"<strong>4:11-22<\/strong>","text":"При описании того, что сделано Хирам-Авием, летописец следует 3 Цар. 7,40-50."}]}