{"title":"2-я Паралипоменон 5 глава","book_id":14,"chapter_id":5,"verses":[{"num":1,"verse":"И окончилась вся работа, которую производил Соломон для дома Господнего. И принес Соломон посвященное Давидом, отцом его, и серебро, и золото, и все вещи отдал в сокровищницы дома Божьего."},{"num":2,"sub":"Перенесение в храм ковчега завета","verse":"Тогда собрал Соломон старейшин Израилевых и всех глав колен, начальников поколений сынов Израилевых, в Иерусалим, для перенесения ковчега завета Господнего из города Давидова, то есть <em>с<\/em> Сиона."},{"num":3,"verse":"И собрались к царю все израильтяне на праздник в седьмой месяц."},{"num":4,"verse":"И пришли все старейшины Израилевы. Левиты взяли ковчег"},{"num":5,"verse":"и понесли ковчег, и скинию собрания, и все вещи священные, которые в скинии, – понесли их священники и левиты."},{"num":6,"verse":"Царь же Соломон и все общество Израилево, собравшееся к нему перед ковчегом, приносили жертвы из овец и волов, которых невозможно исчислить и определить по причине множества."},{"num":7,"verse":"И принесли священники ковчег завета Господнего на место его, в давир храма – во Святое святых, под крылья херувимов."},{"num":8,"verse":"И херувимы распростирали крылья над местом ковчега, и покрывали херувимы ковчег и шесты его сверху."},{"num":9,"verse":"И выдвинулись шесты, так что головки шестов ковчега видны были перед давиром, но не выказывались наружу, и они там до сего дня."},{"num":10,"verse":"Не было в ковчеге ничего, кроме двух скрижалей, которые положил Моисей на Хориве, когда Господь заключил <em>завет<\/em> с сынами Израилевыми, по исходе их из Египта."},{"num":11,"sub":"Слава Господня","verse":"Когда священники вышли из святилища, ибо все священники, находившиеся там, освятились без различия отделов,"},{"num":12,"verse":"и левиты, певцы, – все они, <em>то есть<\/em> Асаф, Еман, Идифун и сыновья их, и братья их, – одетые в виссон, с кимвалами и с псалтирями и цитрами стояли на восточной стороне жертвенника, и с ними сто двадцать священников, трубивших трубами,"},{"num":13,"verse":"и были как один трубящие и поющие, издавая один голос к восхвалению и славословию Господа; и когда загремел звук труб, и кимвалов, и музыкальных орудий и восхваляли Господа, ибо Он благ, ибо вовек милость Его, тогда дом, дом Господен, наполнило облако,"},{"num":14,"verse":"и не могли священники стоять на служении по причине облака, потому что слава Господня наполнила дом Божий."}],"coments":[{"index":1,"link":"<strong>5:1 посвященное Давидом.<\/strong>","text":"Летописец подчеркивает непосредственную связь между сделанными Давидом приготовлениями и строительством храма, осуществленным Соломоном."},{"index":2,"link":"<strong>5:2 &ndash; 7,10<\/strong>","text":"В описании освящения храма летописец близко следует 3 Цар. 8,1-66. Это описание делится на четыре части (порядок которых можно представить в виде схемы А Б Б' А'): торжественное внесение ковчега в храм (5,2 &ndash; 6,2), благословение Соломоном народа (6,3-11), вознесенная Соломоном освятительная молитва (6,12-42), завершающие церемонию торжества (7,1-10)."},{"index":3,"link":"<strong>5:3 все Израильтяне.<\/strong>","text":"Это выражение присутствует и в 3 Цар. 8,2; летописец повторяет его, желая показать, что в своем начинании Соломон встретил всенародную поддержку (см. ком. к 1 Пар. 11,1)."},{"index":3,"link":"<strong>в седьмой месяц.<\/strong>","text":"Т.е. в месяц Тисри (в 3 Цар. 8,2 &ndash; Афаним), в который было предписано отмечать праздник Кущей. Строительство храма было окончено в восьмой месяц седьмого года царствования Соломона (3 Цар. 6,38). Следовательно, можно предположить, что храм был освящен одиннадцать месяцев спустя после того, как был построен."},{"index":4,"link":"<strong>5:4-14 Левиты... священники.<\/strong>","text":"Постоянные упоминания о священниках и левитах подчеркивают, насколько тщательно Соломон соблюдал установления относительно служения в скинии и, затем, в храме."},{"index":9,"link":"<strong>5:9 до сего дня.<\/strong>","text":"См. ком. к 1 Пар. 4,41.43."},{"index":10,"link":"<strong>5:10 ничего кроме двух скрижалей.<\/strong>","text":"Когда ковчег находился в Моисеевой скинии, в нем, кроме скрижалей, заключались также жезл Аарона (Чис. 17,10.11) и сосуд с манной (Исх. 16,32-34)."},{"index":12,"link":"<strong>5:12-13<\/strong>","text":"В сравнении с 3 Цар. 8,10.11 летописец добавляет подробности о богослужебной музыке и пении (см. ком. к 1 Пар. 15,16-24)."},{"index":13,"link":"<strong>5:13 вовек милость Его.<\/strong>","text":"Это &ndash; обычная формула, используемая при благодарении Бога за неизменные Его благость и милосердие (7,3.6; Пс. 105; 106; 135)."},{"index":13,"link":"<strong>5:13-14 облако ... слава Господня.<\/strong>","text":"Бог благословил Своим присутствием храм Соломонов так же, как в свое время Он благословил Моисееву скинию (Исх. 40,34-38). Ветхозаветные пророки надеялись, что слава Господня будет ниспослана в храм и после возвращения народа из вавилонского плена (Иез. 43,1-5; Агг. 2,7-9; Зах. 2,10; 8,3)."}]}