{"title":"2-я Паралипоменон 10 глава","book_id":14,"chapter_id":10,"verses":[{"num":1,"sub":"Разделение Израиля на два царства","verse":"И пошел Ровоам в Сихем, потому что в Сихем сошлись все израильтяне, чтобы поставить его царем."},{"num":2,"verse":"Когда услышал <em>об этом<\/em> Иеровоам, сын Навата, – он находился в Египте, куда убежал от царя Соломона, – то возвратился Иеровоам из Египта."},{"num":3,"verse":"И послали и звали его; и пришел Иеровоам и весь Израиль, и говорили Ровоаму так:"},{"num":4,"verse":"«Отец твой наложил на нас тяжкое иго; но ты облегчи жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и мы будем служить тебе»."},{"num":5,"verse":"И сказал им <em>Ровоам<\/em>: «Через три дня придите опять ко мне». И разошелся народ."},{"num":6,"verse":"И советовался царь Ровоам со старейшинами, которые предстояли перед лицом Соломона, отца его, при жизни его, и говорил: «Как вы посоветуете отвечать народу этому?»"},{"num":7,"verse":"Они сказали ему: «Если ты будешь добр к народу этому, и угодишь им, и будешь говорить с ними ласково, то они будут тебе рабами на все дни»."},{"num":8,"verse":"Но он оставил совет старейшин, который они давали ему, и стал советоваться с людьми молодыми, которые выросли вместе с ним, предстоящими пред лицом его,"},{"num":9,"verse":"и сказал им: «Что вы посоветуете мне отвечать народу этому, говорившему мне так: „Облегчи иго, которое наложил на нас отец твой?“»"},{"num":10,"verse":"И говорили ему молодые люди, выросшие вместе с ним, и сказали: «Так скажи народу, говорившему тебе: „Отец твой наложил на нас тяжкое иго, а ты облегчи нам“, – так скажи им: „Мизинец мой толще чресл отца моего."},{"num":11,"verse":"Отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я <em>буду бить вас<\/em> скорпионами“»."},{"num":12,"verse":"И пришел Иеровоам и весь народ к Ровоаму на третий день, как приказал царь, сказав: «Придите ко мне опять через три дня»."},{"num":13,"verse":"Тогда царь отвечал им сурово, ибо оставил царь Ровоам совет старейшин и говорил им по совету молодых людей так:"},{"num":14,"verse":"«Отец мой наложил на вас тяжкое иго, а я увеличу его; отец мой наказывал вас бичами, а я <em>буду бить вас<\/em> скорпионами»."},{"num":15,"verse":"И не послушал царь народа, потому что так устроено было от Бога, чтобы исполнить Господу слово Свое, которое изрек Он через Ахию силомлянина Иеровоаму, сыну Навата."},{"num":16,"verse":"Когда весь Израиль увидел, что не слушает его царь, то отвечал народ царю, говоря: «Какая нам часть в Давиде? Нет нам доли в сыне Иессея; по шатрам своим, Израиль! Теперь знай свой дом, Давид». И разошлись все израильтяне по шатрам своим."},{"num":17,"verse":"Только над сынами Израилевыми, жившими в городах Иудиных, остался царем Ровоам."},{"num":18,"verse":"И послал царь Ровоам Адонирама, начальника над собиранием дани, и забросали его сыны Израилевы камнями, и он умер. Царь же Ровоам поспешил сесть на колесницу, чтобы убежать в Иерусалим."},{"num":19,"verse":"Так отложились израильтяне от дома Давидова до сего дня."}],"coments":[{"index":1,"link":"<strong>10:1 &ndash; 28,26<\/strong>","text":"Разделенное царство. Сведения выборочно заимствованы летописцем из 3 Цар. 12,1 &ndash; 4 Цар. 17,41. Повествуя об эпохе разделенного царства, он основное внимание уделяет Иудее, поскольку именно на ее территории находились храм и престол царей из рода Давидова, но при этом избегает резких слов в адрес северного царства, которые во множестве имеются в книге Царств. Главное для летописца &ndash; показать, насколько условия существования царства зависели от того, хранил народ верность Богу или нет."},{"index":1,"link":"<strong>10:1 &ndash; 11,23<\/strong>","text":"Начало повествования о царствовании Ровоама посвящено конфликту (10,1-19), разрешившемуся благодаря тому, что царь внял словам пророка (11,1-4) и был за это удостоен благословения (11,5-23)."},{"index":1,"link":"<strong>10:1 Ровоам.<\/strong>","text":"Он царствовал в 930-913 гг. до Р.Х."},{"index":1,"link":"<strong>все Израильтяне.<\/strong>","text":"В повествовании об эпохе разделенного царства летописец использует это выражение в трех различных значениях, имея в виду либо только южное царство (11,3; 12,1; 28,23), либо только северное (10,16; 11,13; 13,4.15), либо оба царства вместе (18,16; 24,5; см. ком. к 29,24 и 1 Пар. 11,1)."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/maps\/m28.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m28.png\" title=\"Разделенное царство\" border=\"0\" \/><\/a>"},{"index":1,"text":"Разделенное царство."},{"index":3,"link":"<strong>10:3 весь Израиль.<\/strong>","text":"В 3 Цар. 12,3 сказано: \"все собрание Израильтян\"."},{"index":15,"link":"<strong>10:15 от Бога, чтоб исполнить Господу слово Свое.<\/strong>","text":"В 3 Цар. 11,29-39 объясняется, что ответ Ровоама следует рассматривать как соответствующий Божественному замыслу, поскольку последующим ходом событий осуществилось пророчество Ахии Иеровоаму. Суверенитет Бога простирается и над греховными делами людей."},{"index":16,"link":"<strong>10:16 весь Израиль.<\/strong>","text":"См. ком. к 10,1."},{"index":19,"link":"<strong>10:19 до сего дня.<\/strong>","text":"См. ком. к 1 Пар. 4,43."}]}