{"title":"2-я Паралипоменон 17 глава","book_id":14,"chapter_id":17,"verses":[{"num":1,"sub":"Воцарение Иосафата","verse":"И воцарился Иосафат, сын его, вместо него; и укрепился он против израильтян."},{"num":2,"verse":"И поставил он войско во все укрепленные города Иудеи, и расставил охранное войско по земле иудейской и по городам Ефремовым, которыми овладел Аса, отец его."},{"num":3,"verse":"И был Господь с Иосафатом, потому что он ходил первоначальными путями Давида, отца своего, и не взыскал ваалов,"},{"num":4,"verse":"но взыскал он Бога отца своего и поступал по заповедям Его, а не по деяниям израильтян."},{"num":5,"verse":"И утвердил Господь царство в руке его, и давали все иудеи дары Иосафату, и было у него много богатства и славы."},{"num":6,"verse":"И возвысилось сердце его на путях Господних; притом и высоты отменил он и дубравы в Иудее."},{"num":7,"verse":"И в третий год царствования своего он послал князей своих Бенхаила, и Овадию, и Захарию, и Нафанаила, и Михея, чтобы учили по городам Иудиным народ,"},{"num":8,"verse":"и с ними левитов: Шемаию, и Нефанию, и Зевадию, и Азаила, и Шемирамофа, и Ионафана, и Адонию, и Товию, и Тов-Адонию, и с ними Елишаму и Иорама, священников."},{"num":9,"verse":"И они учили в Иудее, имея с собою книгу закона Господнего; и обходили все города Иудеи и учили народ."},{"num":10,"sub":"Могущество царя Иосафата","verse":"И был страх Господен на всех царствах земель, которые вокруг Иудеи, и не воевали с Иосафатом."},{"num":11,"verse":"А от филистимлян приносили Иосафату дары и в дань серебро; также аравитяне пригоняли к нему мелкий скот: овнов семь тысяч семьсот и козлов семь тысяч семьсот."},{"num":12,"verse":"И возвышался Иосафат все более и более, и построил в Иудее крепости и города для запасов."},{"num":13,"verse":"Много было у него запасов в городах иудейских, а в Иерусалиме – людей военных, храбрых."},{"num":14,"verse":"И вот список их по поколениям их: у Иуды начальники тысяч: Адна, начальник, и у него отличных воинов триста тысяч;"},{"num":15,"verse":"за ним – Иоханан, начальник, и у него двести восемьдесят тысяч;"},{"num":16,"verse":"за ним – Амасия, сын Зихри, посвятивший себя Господу, и у него двести тысяч воинов отличных."},{"num":17,"verse":"У Вениамина: отличный воин Елиада, и у него вооруженных луком и щитом двести тысяч;"},{"num":18,"verse":"за ним – Иегозавад, и у него сто восемьдесят тысяч вооруженных воинов."},{"num":19,"verse":"Вот служившие царю сверх тех, которых расставил царь в укрепленных городах по всей Иудее."}],"coments":[{"index":1,"link":"<strong>17:1 &ndash; 21,3<\/strong>","text":"Повествуя о царствовании Иосафата, летописец использует почти все относящиеся к этому периоду сведения, которые приводятся в книге Царств (ср. 18,2-34 с 3 Цар. 22,1-35; 20,31-36 с 3 Цар. 22,41-46.49), а также добавляет некоторые сведения."},{"index":1,"link":"<strong>17:1 Иосафат.<\/strong>","text":"Годы царствования &ndash; 872-848 до Р.Х. Вероятно, на протяжении трех лет (872-869 гг.) он был соправителем тяжело больного Асы (16,11-14)."},{"index":2,"link":"<strong>17:2 по городам Ефремовым.<\/strong>","text":"См. ком. к 14,6."},{"index":6,"link":"<strong>17:6 высоты.<\/strong>","text":"См. ком. к 14,3."},{"index":7,"link":"<strong>17:7 в третий год.<\/strong>","text":"По всей вероятности, Иосафат повелел учить народ закону уже после кончины Асы (см. ком. к 17,1)."},{"index":7,"link":"<strong>17:7-8 князей... левитов.<\/strong>","text":"Вместе с князьями по городам отправились и левиты, поскольку они, по повелению Моисея, являлись учителями народа (см. ком. к 1 Пар. 26,29-32)."},{"index":9,"link":"<strong>17:9 книгу закона Господня.<\/strong>","text":"Что именно за книга здесь имеется в виду, не вполне понятно. По всей видимости, это могло быть либо Пятикнижие, либо, учитывая характер предпринятой Иосафатом деятельности, книга Второзаконие."},{"index":10,"link":"<strong>17:10 был страх Господень.<\/strong>","text":"Страх соседних народов перед силой Господа, в данном случае выразившейся в возрастании военной мощи Иудеи, обеспечил мир, сопутствовавший первому периоду царствования Иосафата (см. ком. к 1 Пар. 14,17)."},{"index":12,"link":"<strong>17:12 построил в Иудее крепости и города для запасов.<\/strong>","text":"См. ком. к 1 Пар. 11,4-9."},{"index":14,"link":"<strong>17:14-18<\/strong>","text":"В связи с приводимыми здесь цифрами см. ком. к 1 Пар. 12,23-37."}]}