{"title":"2-я Паралипоменон 24 глава","book_id":14,"chapter_id":24,"verses":[{"num":1,"sub":"Иоас – царь иудейский","verse":"Семи лет <em>был<\/em> Иоас, когда воцарился, и сорок лет царствовал в Иерусалиме; имя матери его Цивья, из Вирсавии."},{"num":2,"verse":"И делал Иоас угодное в очах Господних во все дни Иодая, священника."},{"num":3,"verse":"И взял ему Иодай двух жен, и он имел <em>от них<\/em> сыновей и дочерей."},{"num":4,"verse":"И после этого пришло на сердце Иоасу обновить дом Господен,"},{"num":5,"verse":"и собрал он священников и левитов, и сказал им: «Пойдите по городам Иудеи и собирайте со всех израильтян серебро для поддержания дома Бога вашего из года в год, и поспешите в этом деле». Но не поспешили левиты."},{"num":6,"verse":"И призвал царь Иодая, главу <em>их<\/em>, и сказал ему: «Почему ты не требуешь от левитов, чтобы они доставляли с Иудеи и Иерусалима дань, <em>установленную<\/em> Моисеем, рабом Господним, и собранием израильтян для скинии собрания?»"},{"num":7,"verse":"Ибо нечестивая Гофолия и сыновья ее разорили дом Божий и все, посвященное для дома Господнего, употребили для ваалов."},{"num":8,"verse":"И приказал царь, и сделали один ящик, и поставили его у входа в дом Господен снаружи."},{"num":9,"verse":"И провозгласили по Иудее и Иерусалиму, чтобы приносили Господу дань, <em>наложенную<\/em> Моисеем, рабом Божьим, на израильтян в пустыне."},{"num":10,"verse":"И обрадовались все начальствующие и весь народ, и приносили, и клали в ящик до тех пор, пока он не наполнился."},{"num":11,"verse":"Когда приносили ящик к царским чиновникам через левитов и когда они видели, что серебра много, приходил писец царя и поверенный первосвященника, и высыпали из ящика, и относили его, и ставили его на свое место. Так делали они изо дня в день и собрали множество серебра."},{"num":12,"verse":"И отдавали его царь и Иодай производителям работ по дому Господнему, и они нанимали каменотесов и плотников для подновления дома Господнего, также кузнецов и медников для укрепления дома Господнего."},{"num":13,"verse":"И работали производители работ, и совершилось исправление руками их, и привели дом Божий в надлежащее состояние его, и укрепили его."},{"num":14,"verse":"И, кончив <em>все<\/em>, они представили царю и Иодаю остаток серебра. И сделали из него сосуды для дома Господнего, сосуды служебные и <em>для<\/em> всесожжений, чаши и <em>другие<\/em> сосуды золотые и серебряные. И приносили всесожжения в доме Господнем постоянно во все дни Иодая."},{"num":15,"sub":"Отступничество Иоаса и нашествие сирийцев","verse":"И состарился Иодай и, насытившись днями <em>жизни<\/em>, умер: сто тридцать лет <em>было<\/em> ему, когда он умер."},{"num":16,"verse":"И похоронили его в городе Давидовом с царями, потому что он делал доброе в Израиле и для Бога, и для дома Его."},{"num":17,"verse":"Но по смерти Иодая пришли князья иудейские и поклонились царю; тогда царь стал слушаться их."},{"num":18,"verse":"И оставили дом Господа, Бога отцов своих, и стали служить деревьям <em>посвященным<\/em> и идолам. И был гнев <em>Господен<\/em> на Иуду и Иерусалим за эту вину их."},{"num":19,"verse":"И Он посылал к ним пророков для обращения их к Господу, и они увещали их, но те не слушали."},{"num":20,"verse":"И Дух Божий облек Захарию, сына Иодая, священника, и он стал на возвышении пред народом и сказал им: «Так говорит Господь: „Почему вы преступаете повеления Господни? Не будет успеха вам. И как вы оставили Господа, то и Он оставит вас“»."},{"num":21,"verse":"И сговорились против него, и побили его камнями, по приказанию царя, на дворе дома Господнего."},{"num":22,"verse":"И не вспомнил царь Иоас благодеяние, какое сделал ему Иодай, отец его, и убил сына его. И он, умирая, говорил: «Да видит Господь и да взыщет!»"},{"num":23,"verse":"И по истечении года выступило против него войско сирийское, и вошли в Иудею и в Иерусалим, и истребили из народа всех князей народа, и всю добычу, <em>взятую<\/em> у них, отослали к царю в Дамаск."},{"num":24,"verse":"Хотя в небольшом числе людей приходило войско сирийское, но Господь предал в руку их весьма многочисленную силу за то, что оставили Господа, Бога отцов своих. И над Иоасом совершили они суд."},{"num":25,"sub":"Заговор против Иоаса","verse":"И когда они ушли от него, оставив его в тяжкой болезни, то составили против него заговор рабы его за кровь сына Иодая, священника, и убили его на постели его, и он умер. И похоронили его в городе Давидовом, но не похоронили его в царских гробницах."},{"num":26,"verse":"Заговорщиками же против него были: Завад, сын Шимеафы аммонитянки, и Иегозавад, сын Шимрифы моавитянки."},{"num":27,"verse":"О сыновьях его, и о множестве пророчеств против него, и об устроении дома Божьего написано в книге царей. И воцарился Амасия, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>24:1-22<\/strong>","text":"Летописец придает другую форму приводимому в 4 Цар. 12,1-21 рассказу об осуществленных Иоасом преобразованиях в храмовом богослужении. Стихи 15-22 &ndash; самое пространное из добавлений, сделанных летописцем, к служащей ему источником книге Царств."},{"index":2,"link":"<strong>24:2 во все дни Иодая.<\/strong>","text":"Всем, что он сделал хорошего, Иоас был обязан влиянию Иодая (24,14). После же кончины священника царь отвернулся от Господа (24,17-19; ср. 26,5)."},{"index":5,"link":"<strong>24:5 собрал он священников и левитов.<\/strong>","text":"Этот стих, отсутствующий в книге Царств (4 Цар. 12,1-3), подчеркивает необходимость должным образом организовывать служение левитов."},{"index":5,"link":"<strong>серебро ... из года в год.<\/strong>","text":"Иоас имел в виду подать в размере половины сикля, о которой сказано в Исх. 30,11-16; 38,24-26 (см. 24,9)."},{"index":6,"link":"<strong>24:6.9 установленную Моисеем... наложенную Моисеем.<\/strong>","text":"См. ком. к 1 Пар. 16,40."},{"index":10,"link":"<strong>24:10-12<\/strong>","text":"Щедрые бескорыстные пожертвования начальствующих и народа должны были подвигнуть читателей жертвовать на вновь отстроенный храм (см. ком. к 1 Пар. 29,1-9)."},{"index":19,"link":"<strong>24:19 посылал к ним пророков... но те не слушали.<\/strong>","text":"Как это часто бывает в повествовании летописца, отступничество от Бога проявляется также и в отвержении Его пророков (см. ком. к 20,20)."},{"index":20,"link":"<strong>24:20 Захарию, сына Иодая священника.<\/strong>","text":"О том, сколь тяжким было отступничество Иоаса, свидетельствует то обстоятельство, что, отказавшись последовать священническому наставлению сына Иодая Захарии, царь затем повелел убить его (см. ком. к 26,17)."},{"index":20,"link":"<strong>вы оставили Господа.<\/strong>","text":"См. ком. к 1 Пар. 28,9."},{"index":23,"link":"<strong>24:23-24<\/strong>","text":"В повествовании летописца военное поражение ассоциируется с Божиим судом за беззаконие (13,1-16; 18,33.34; 21,16.17; 25,14-24; 28,1-5; 33,1-11; 1 Пар. 10,1-14)."},{"index":24,"link":"<strong>24:24 за то, что оставили Господа.<\/strong>","text":"Как и предусматривалось условиями завета, несоблюдение его повлекло за собой Божие осуждение &ndash; военное поражение Иудеи."},{"index":26,"link":"<strong>24:26 сын... Аммонитянки... сын... Моавитянки.<\/strong>","text":"Иосафат в свое время одержал победу над этими двумя народами (см. ком. к 20,1-30)."},{"index":27,"link":"<strong>24:27 написано в книге царей.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."}]}