{"title":"2-я Паралипоменон 23 глава","book_id":14,"chapter_id":23,"verses":[{"num":1,"sub":"Восстание против Гофолии","verse":"Но в седьмой год ободрился Иодай и принял в союз с собой начальников сотен: Азарию, сына Иерохама, и Исмаила, сына Иегоханана, и Азарию, сына Оведа, и Маасею, сына Адаии, и Елишафата, сына Зихри."},{"num":2,"verse":"И они прошли по Иудее, и собрали левитов из всех городов Иудеи и глав поколений Израилевых, и пришли в Иерусалим."},{"num":3,"verse":"И заключило все собрание союз в доме Божьем с царем. И сказал им <em>Иодай<\/em>: «Вот, сын царя должен быть царем, как изрек Господь о сыновьях Давидовых."},{"num":4,"verse":"Вот что вы сделайте: треть вас, приходящих в субботу, из священников и левитов, <em>будет<\/em> привратниками у порогов,"},{"num":5,"verse":"и треть при доме царском, и треть у ворот Иесод, а весь народ на дворах дома Господнего."},{"num":6,"verse":"И <em>никто<\/em> пусть не входит в дом Господен, кроме священников и служащих из левитов. Они могут войти, потому что освящены; весь же народ пусть стоит на страже Господней."},{"num":7,"verse":"И пусть левиты окружат царя со всех сторон, всякий с оружием своим в руке своей, и кто будет входить в храм, да будет умерщвлен. И будьте вы при царе, когда он будет входить и выходить»."},{"num":8,"verse":"И сделали левиты и все иудеи, что приказал Иодай, священник; и взяли каждый людей своих, приходящих в субботу с отходящими в субботу, потому что не отпустил священник Иодай <em>сменившихся<\/em> черед."},{"num":9,"verse":"И раздал Иодай, священник, начальникам сотен копья и малые и большие щиты царя Давида, которые <em>были<\/em> в доме Божьем;"},{"num":10,"verse":"и поставил весь народ, каждого с оружием его в руке его, от правой стороны храма до левой стороны храма, у жертвенника и у дома, вокруг царя."},{"num":11,"verse":"И вывели сына царя, и возложили на него венец и украшения, и поставили его царем; и помазали его Иодай и сыновья его, и сказали: «Да живет царь!»"},{"num":12,"verse":"И услышала Гофолия голос народа, бегущего и провозглашающего о царе, и вышла к народу в дом Господен,"},{"num":13,"verse":"и увидела: и вот, царь стоит на возвышении своем при входе, и князья и трубы подле царя, и весь народ земли веселится, и трубят трубами, и певцы с орудиями музыкальными и искусные в славословии. И разодрала Гофолия одежды свои, и закричала: «Заговор! Заговор!»"},{"num":14,"verse":"И вызвал Иодай, священник, начальников сотен, начальствующих над войском, и сказал им: «Выведите ее вон, и кто последует за ней, да будет умерщвлен мечом». Потому что священник сказал: «Не умертвите ее в доме Господнем»."},{"num":15,"verse":"И дали ей место, и когда она пришла ко входу Конских ворот царского дома, там умертвили ее."},{"num":16,"sub":"Реформы Иодая","verse":"И заключил Иодай завет между собой и между всем народом и царем, чтобы быть <em>им<\/em> народом Господним."},{"num":17,"verse":"И пошел весь народ в капище Ваала, и разрушили его, и жертвенники его, и истуканов его сокрушили; и Матфана, жреца Ваала, умертвили перед жертвенниками."},{"num":18,"verse":"И поручил Иодай дела дома Господнего священникам и левитам, как распределил Давид в доме Господнем, для возношения всесожжений Господу, как написано в законе Моисеевом, с радостью и пением, по уставу Давидову."},{"num":19,"verse":"И поставил он привратников у ворот дома Господнего, чтобы не <em>мог<\/em> входить нечистый из-за чего-нибудь."},{"num":20,"verse":"И взял начальников сотен, и вельмож, и начальствующих в народе, и весь народ земли, и проводил царя из дома Господнего, и прошли через верхние ворота в дом царский, и посадили царя на царский престол."},{"num":21,"verse":"И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом."}],"coments":[{"index":1,"link":"<strong>23:1-11<\/strong>","text":"Священник Иодай не подчинился Гофолии и в конце концов получил военную поддержку, достаточную для проведения преобразований в организации храмового служения и политической жизни страны. С точки зрения летописца, важнейшим в данном эпизоде, является тесная взаимосвязь между служениями священника и царя (см. ком. к 22,10 &ndash; 23,21), поскольку именно на сотрудничество священников из рода Садока и царя из рода Давидова возлагали надежды члены восстановленной общины (Зах. 3,1 &ndash; 4,14; 6,9-15)."},{"index":2,"link":"<strong>23:2 по Иудее... из всех городов.<\/strong>","text":"Этого стиха в книге Царств нет. Добавляя его, летописец подчеркивает, что воцарение Иоаса отвечало воле всего народа."},{"index":3,"link":"<strong>23:3 как изрек Господь.<\/strong>","text":"См. ком. к 1 Пар. 17,13.14."},{"index":13,"link":"<strong>23:13 трубы... певцы с орудиями музыкальными.<\/strong>","text":"Летописец добавляет эти отсутствующие в книге Царств подробности, в очередной раз свидетельствуя о своем интересе к богослужебным музыке и пению (см. ком. к 1 Пар. 15,16-24)."},{"index":16,"link":"<strong>23:16 заключил... завет.<\/strong>","text":"См. ком. к 15,12."},{"index":17,"link":"<strong>23:17 капище Ваала.<\/strong>","text":"По всей вероятности, имеется в виду храм Ваала, воздвинутый для Гофолии. Ср. 3 Цар. 11,1-8."},{"index":18,"link":"<strong>23:18-19<\/strong>","text":"Летописец сообщает о преобразовании храмового богослужения более подробно, нежели 4 Цар. 11,18, дабы яснее показать, что Иодай и Иоас следовали порядку, установленному Моисеем и Давидом."},{"index":18,"text":"23:21 успокоился. См. ком. к 1 Пар. 22,9."}]}