{"title":"2-я Паралипоменон 25 глава","book_id":14,"chapter_id":25,"verses":[{"num":1,"sub":"Амасия – царь иудейский","verse":"Двадцати пяти лет воцарился Амасия и двадцать девять лет царствовал в Иерусалиме; имя матери его Иегоаддань, из Иерусалима."},{"num":2,"verse":"И делал он угодное в очах Господних, но не от полного сердца."},{"num":3,"verse":"Когда утвердилось за ним царство, тогда он умертвил рабов своих, убивших царя, отца его."},{"num":4,"verse":"Но детей их не умертвил, так как написано в законе, в книге Моисеевой, где заповедал Господь, говоря: «Не должны быть умерщвляемы отцы за детей, и дети не должны быть умерщвляемы за отцов, но каждый за свое преступление должен умереть»."},{"num":5,"sub":"Война с Эдомом","verse":"И собрал Амасия иудеев и поставил их по поколениям под власть тысяченачальников и стоначальников, всех иудеев и вениаминитян, и пересчитал их от двадцати лет и выше, и нашел их триста тысяч человек отборных, ходящих на войну, держащих копье и щит."},{"num":6,"verse":"И <em>еще<\/em> нанял из израильтян сто тысяч храбрых воинов за сто талантов серебра."},{"num":7,"verse":"Но человек Божий пришел к нему и сказал: «Царь! Пусть не идет с тобой войско израильское, потому что нет Господа с израильтянами, со всеми сынами Ефремовыми."},{"num":8,"verse":"Но иди ты <em>один<\/em>, делай дело, мужественно подвизайся на войне. <em>Иначе<\/em> повергнет тебя Бог перед лицом врага, ибо есть сила у Бога поддержать и повергнуть»."},{"num":9,"verse":"И сказал Амасия человеку Божьему: «Что же делать со ста талантами, которые я отдал войску израильскому?» И сказал человек Божий: «Может Господь дать тебе более этого»."},{"num":10,"verse":"И отделил их Амасия – войско, пришедшее к нему из <em>земли<\/em> Ефремовой, – чтобы они шли в свое место. И возгорелся сильно гнев их на Иудею, и они пошли назад в свое место в пылу гнева."},{"num":11,"verse":"А Амасия отважился и повел народ свой, и пошел на долину Соляную, и побил сынов Сеира десять тысяч;"},{"num":12,"verse":"и десять тысяч живых взяли сыны Иудины в плен, и привели их на вершину скалы, и низринули их с вершины скалы, и все они разбились совершенно."},{"num":13,"verse":"Войско же, которое Амасия отослал обратно, чтобы оно не ходило с ним на войну, рассыпалось по городам Иудеи от Самарии до Вефорона и перебило в них три тысячи, и награбило множество добычи."},{"num":14,"verse":"Амасия, придя после поражения идумеев, принес богов сынов Сеира и поставил их у себя богами, и перед ними кланялся и им кадил."},{"num":15,"verse":"И воспылал гнев Господа на Амасию, и послал Он к нему пророка, и тот сказал ему: «Зачем ты прибегаешь к богам народа этого, которые не избавили народа своего от руки твоей?»"},{"num":16,"verse":"Когда он говорил ему, <em>царь<\/em> отвечал: «Разве советником царским поставили тебя? Перестань, чтобы не убили тебя». И перестал пророк, сказав: «Знаю, что решил Бог погубить тебя, потому что ты сделал это и не слушаешь совета моего»."},{"num":17,"sub":"Война с Израилем","verse":"И посоветовался Амасия, царь иудейский, и послал к Иоасу, сыну Иоахаза, сына Ииуя, царю израильскому, сказать: «Выходи, повидаемся лично»."},{"num":18,"verse":"И послал Иоас, царь израильский, к Амасии, царю иудейскому, сказать: «Терн, который на Ливане, послал к кедру, который на Ливане же, сказать: „Отдай дочь свою в жены сыну моему“. Но прошли звери дикие, которые на Ливане, и истоптали этот терн."},{"num":19,"verse":"Ты говоришь: „Вот я побил идумеев“, – и вознеслось сердце твое до тщеславия. Сиди лучше у себя дома. К чему тебе затевать опасное дело? Падешь ты и Иудея с тобой»."},{"num":20,"verse":"Но не послушался Амасия, так как от Бога <em>было<\/em> это, дабы предать их в руку <em>Иоаса<\/em> за то, что стали прибегать к богам идумейским."},{"num":21,"verse":"И выступил Иоас, царь израильский, и увиделись лично, он и Амасия, царь иудейский, в Вефсамисе иудейском."},{"num":22,"verse":"И были разбиты иудеи израильтянами, и разбежались каждый в шатер свой."},{"num":23,"verse":"И Амасию, царя иудейского, сына Иоаса, сына Иоахаза, захватил Иоас, царь израильский, в Вефсамисе и привел его в Иерусалим, и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угловых, на четыреста локтей;"},{"num":24,"verse":"и <em>взял<\/em> все золото, и серебро, и все сосуды, находившиеся в доме Божьем у Овед-Эдома, и сокровища дома царского, и заложников, и возвратился в Самарию."},{"num":25,"verse":"И жил Амасия, сын Иоаса, царь иудейский, по смерти Иоаса, сына Иоахаза, царя израильского, пятнадцать лет."},{"num":26,"verse":"Прочие дела Амасии, первые и последние, описаны в книге царей иудейских и израильских."},{"num":27,"verse":"И после того времени, как Амасия отступил от Господа, составили против него заговор в Иерусалиме, и он убежал в Лахис. И послали за ним в Лахис, и умертвили его там."},{"num":28,"verse":"И привезли его на конях, и похоронили его с отцами его в городе Иудином."}],"coments":[{"index":1,"link":"<strong>25:1-28<\/strong>","text":"Начало и конец повествования о царствовании Амасии летописец заимствует из книги Царств (ср. 25,1-4 с 4 Цар. 14,1-6; 25,17-28 с 4 Цар. 14,8-20), делая добавления в средней части его (25,5-16). Повествование делится на три части: послушание словам пророка и военная победа (25,1-13), непослушание и поражение (25,14-24), итоги царствования Амасии и его кончина (25,25-28)."},{"index":1,"link":"<strong>25:1-13<\/strong>","text":"Не будучи всей душой преданным Господу, Амасия, тем не менее, должным образом отвечает на предостережение пророка (см. ком. к 20,20)."},{"index":1,"link":"<strong>25:1 Амасия.<\/strong>","text":"Этот царь правил в 796-767 гг. до Р.Х."},{"index":2,"link":"<strong>25:2 но не от полного сердца.<\/strong>","text":"Летописец опускает имеющиеся в 4 Цар. 14,3.4 обвинения в адрес Амасии, но в то же время признает, что царю были свойственны определенные недостатки."},{"index":4,"link":"<strong>25:4 в книге Моисеевой.<\/strong>","text":"См. 1 Пар. 16,40."},{"index":5,"link":"<strong>25:5-6 триста тысяч человек... сто тысяч.<\/strong>","text":"См. ком. к 1 Пар. 12,23-37."},{"index":7,"link":"<strong>25:7 пусть не идет с тобою войско Израильское.<\/strong>","text":"Здесь в очередной раз звучит осуждение союза с северным царством (см. ком. к 16,2)."},{"index":7,"link":"<strong>нет Господа с Израильтянами, со всеми сынами Ефрема.<\/strong>","text":"Подобное мнение ранее высказывал Авия (см. ком. к 13,11.12)."},{"index":8,"link":"<strong>25:8 есть сила у Бога.<\/strong>","text":"Летописец указывает на необходимость полагаться в битве только на Божию силу (см. ком. к 16,2)."},{"index":10,"link":"<strong>25:10 возгорелся сильно гнев их на Иудею... в пылу гнева.<\/strong>","text":"Вняв словам пророка, Амасия отослал от себя наемников-северян, оставив им выплаченное вперед вознаграждение. Но те, тем не менее, были недовольны, поскольку лишились своей доли военной добычи (25,13)."},{"index":12,"link":"<strong>25:12 все они разбились совершенно.<\/strong>","text":"Амасия в данном случае действовал в полном согласии с предписаниями закона Моисеева относительно ведения священной войны (Втор. 20,13-18)."},{"index":13,"link":"<strong>25:13 от Самарии.<\/strong>","text":"Очевидно, что здесь имеется в виду не столица северного царства. Либо Самария &ndash; неизвестный нам город в Иудее, либо мы имеем дело с ошибкой переписчика."},{"index":14,"link":"<strong>25:14 принес богов сынов Сеира.<\/strong>","text":"В противоположность прежнему своему благочестию (25,12), Амасия на этот раз нарушил закон Моисеев (Исх. 20,3; Втор. 7,25), а также не последовал примеру Давида (1 Пар. 14,12). Он принес в Иерусалим изваяния языческих божеств и, вероятно, стал поклоняться им."},{"index":15,"link":"<strong>25:15-16<\/strong>","text":"В отличие от того эпизода, когда Амасия поступил в соответствии с требованиями пророка (25,7-10), теперь он резко отвечает на пророческие слова, за что получает суровое предупреждение (см. ком. к 20,20)."},{"index":16,"link":"<strong>25:16 решил Бог погубить тебя.<\/strong>","text":"См. ком. к 1 Пар. 28,9."},{"index":20,"link":"<strong>25:20 не послушался Амасия, так как от Бога было это.<\/strong>","text":"Суверенный Бог может ожесточить сердце грешника с тем, чтобы он остался глух к предостережениям об опасности."},{"index":20,"link":"<strong>прибегать к богам.<\/strong>","text":"См. ком. к 7,14."},{"index":22,"link":"<strong>25:22-24<\/strong>","text":"Поражение от Израильтян противопоставлено одержанной ранее победе над Едомом (25,11-13)."},{"index":26,"link":"<strong>25:26 описаны в книге царей.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."}]}