{"title":"2-я Паралипоменон 35 глава","book_id":14,"chapter_id":35,"verses":[{"num":1,"sub":"Образцовое совершение Пасхи","verse":"И совершил Иосия в Иерусалиме Пасху Господу, и закололи пасхального агнца в четырнадцатый <em>день<\/em> первого месяца."},{"num":2,"verse":"И поставил он священников на местах их, и ободрял их на служение в доме Господнем,"},{"num":3,"verse":"и сказал левитам, наставникам всех израильтян, посвященным Господу: «Поставьте ковчег святой в храме, который построил Соломон, сын Давида, царь Израилев; нет вам нужды носить <em>его<\/em> на плечах; служите теперь Господу, Богу нашему, и народу Его Израилю;"},{"num":4,"verse":"станьте по поколениям вашим, по чередам вашим, как предписано Давидом, царем Израилевым, и как предписано Соломоном, сыном его,"},{"num":5,"verse":"и стойте во святилище, по распределениям поколений у братьев ваших, сынов народа, и по разделению поколений у левитов,"},{"num":6,"verse":"и заколите пасхального агнца, и освятитесь, и приготовьте его для братьев ваших, поступая согласно со словом Господним через Моисея»."},{"num":7,"verse":"И дал Иосия в дар сынам народа, всем, находившимся там, из мелкого скота агнцев и козлов молодых, все для жертвы пасхальной, числом тридцать тысяч и три тысячи волов. Это из имущества царя."},{"num":8,"verse":"И князья его по усердию давали в дар народу, священникам и левитам: Хелкия, и Захария, и Иехиил, начальствующие в доме Божьем, дали священникам для жертвы пасхальной две тысячи шестьсот <em>овец<\/em>, <em>агнцев и козлов<\/em> и триста волов;"},{"num":9,"verse":"и Хонания, и Шемаия, и Нафанаил, братья его, и Хашавия, и Иеиел, и Иозавад, начальники левитов, подарили левитам для жертвы пасхальной <em>овец<\/em> пять тысяч и пятьсот волов."},{"num":10,"verse":"Так устроено было служение. И стали священники на место свое и левиты по чередам своим, по повелению царскому;"},{"num":11,"verse":"и закололи пасхального агнца. И кропили священники <em>кровью<\/em>, принимая ее из рук левитов, а левиты снимали кожу;"},{"num":12,"verse":"и распределили <em>назначенное<\/em> для всесожжения, чтобы раздать то по отделениям поколений у сынов народа, для принесения Господу, как написано в книге Моисеевой. То же <em>сделали<\/em> и с волами."},{"num":13,"verse":"И испекли пасхального агнца на огне, по уставу, и священные жертвы сварили в котлах, горшках и кастрюлях, и поспешно раздали всему народу,"},{"num":14,"verse":"а после приготовили для себя и для священников, ибо священники, сыны Аароновы, <em>заняты были<\/em> приношением всесожжения и туков до ночи; потому-то и готовили левиты для себя и для священников, сынов Аароновых."},{"num":15,"verse":"И певцы, сыны Асафовы, <em>оставались<\/em> на местах своих, по установлению Давида, и Асафа, и Емана, и Идифуна, прозорливца царского, и привратники у каждых ворот: не для чего <em>было<\/em> им отходить от служения своего, так как братья их левиты готовили для них."},{"num":16,"verse":"Так устроено было все служение Господу в тот день, чтобы совершить Пасху и принести всесожжения на жертвеннике Господнем, по повелению царя Иосии."},{"num":17,"verse":"И совершали сыны Израилевы, находившиеся <em>там<\/em>, Пасху в то время и праздник опресноков в течение семи дней."},{"num":18,"verse":"И не была совершаема такая Пасха у Израиля от дней Самуила, пророка; и из всех царей Израилевых ни один не совершал такой Пасхи, какую совершил Иосия, и священники, и левиты, и все иудеи, и израильтяне, <em>там<\/em> находившиеся, и жители Иерусалима."},{"num":19,"verse":"В восемнадцатый год царствования Иосии совершена эта Пасха."},{"num":20,"sub":"Конец царствования Иосии","verse":"После всего того, что сделал Иосия в доме <em>Божьем<\/em>, пошел Нехао, царь египетский, на войну к Кархемису на Евфрате; и Иосия вышел навстречу ему."},{"num":21,"verse":"И послал к нему <em>Нехао<\/em> послов сказать: «Что мне и тебе, царь иудейский? Не против тебя теперь <em>иду я<\/em>, но туда, где у меня война. И Бог повелел мне поспешать; не противься Богу, Который со мной, чтобы Он не погубил тебя»."},{"num":22,"verse":"Но Иосия не отстранился от него, а приготовился, чтобы сразиться с ним, и не послушал слов Нехао от лица Божьего, и выступил на сражение, на равнину Мегиддо."},{"num":23,"verse":"И выстрелили стрельцы в царя Иосию, и сказал царь слугам своим: «Уведите меня, потому что я тяжело ранен»."},{"num":24,"verse":"И свели его слуги его с колесницы, и посадили его в другую повозку, которая <em>была<\/em> у него, и отвезли его в Иерусалим. И умер он, и похоронен в гробницах отцов своих. И вся Иудея и Иерусалим оплакали Иосию."},{"num":25,"verse":"Оплакал Иосию и Иеремия в песне плачевной; и говорили все певцы и певицы об Иосии в плачевных песнях своих, <em>известных<\/em> до сего дня, и передали их в употребление у Израиля; и вот они вписаны в <em>книгу<\/em> плачевных песен."},{"num":26,"verse":"Прочие деяния Иосии и добродетели его, согласные с предписанным в законе Господнем,"},{"num":27,"verse":"и деяния его, первые и последние, описаны в книге царей израильских и иудейских."}],"coments":[{"index":1,"link":"<strong>35:1 первого месяца.<\/strong>","text":"См. ком. к 30,2."},{"index":3,"link":"<strong>35:3 всех Израильтян.<\/strong>","text":"Летописец говорит обо всем без исключения народе, в том числе и о принявших участие в свершении Пасхи северянах. С его точки зрения, север и юг к тому времени уже объединились в единое целое (см. ком. к 29,1-36,23)."},{"index":4,"link":"<strong>35:4 как предписано Давидом... и... Соломоном.<\/strong>","text":"Летописец подчеркивает, что богослужение было организовано Иосией в строгом согласии с предписаниями Давида и Соломона."},{"index":6,"link":"<strong>35:6 согласно со словом Господним чрез Моисея.<\/strong>","text":"См. ком. к 1 Пар. 16,40."},{"index":7,"link":"<strong>35:7-8<\/strong>","text":"В данном случае Иосия снова поступает так же, как прежде поступали Давид (см. ком. к 1 Пар. 29,3) и Езекия (см. ком. к 30,24). За его пожертвованием последовали обильные пожертвования начальствующих и народа."},{"index":18,"link":"<strong>35:18 не была совершаема такая пасха... из всех царей Израилевых ни один не совершал такой пасхи.<\/strong>","text":"Подобное замечание летописец делает и в связи с свершением Пасхи Езекией (30,26). При Осии на праздновании Пасхи народу было гораздо больше, а приношения &ndash; гораздо богаче, чем при Езекии (30,25)."},{"index":21,"link":"<strong>35:21 туда, где у меня война.<\/strong>","text":"По-видимому, Нехао шел войной на Вавилон; Иосия же представлен летописцем в качестве союзника вавилонян. Он, таким образом, наказан за заключение союза с иноземцами (см. ком. к 16,2)."},{"index":22,"link":"<strong>35:22 от лица Божия.<\/strong>","text":"Если всемогущий Бог мог говорить через ослицу (Чис. 22,26-30), то нет ничего необычного в том, что в данном случае Он говорит устами языческого царя."},{"index":24,"link":"<strong>35:24<\/strong>","text":"Летописец подчеркивает, что, несмотря на свое падение, Иосия остался одним из величайших и добродетельнейших царей Иудеи."},{"index":25,"link":"<strong>35:25 Оплакал... и Иеремия в песне плачевной<\/strong>","text":"<\/strong>. Эта фраза традиционно приводится в доказательство того, что именно Иеремия являлся автором книги Плач Иеремии. И это достаточное основание для полной уверенности в авторстве книги (см.: Плач Иеремии. Введение: Автор)."},{"index":25,"link":"<strong>до сего дня.<\/strong>","text":"См. ком. к 1 Пар. 4,43."},{"index":27,"link":"<strong>35:27 описаны в книге царей.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."}]}