{"title":"2-я Паралипоменон 31 глава","book_id":14,"chapter_id":31,"verses":[{"num":1,"sub":"Реформы царя Езекии","verse":"И по окончании всего этого пошли все израильтяне, <em>там<\/em> находившиеся, в города иудейские и разбили статуи, срубили <em>посвященные<\/em> деревья, и разрушили высоты и жертвенники во всей Иудее и в <em>земле<\/em> Вениаминовой, Ефремовой и Манассииной до конца. И <em>потом<\/em> возвратились все сыны Израилевы, каждый во владение свое, в города свои."},{"num":2,"verse":"И поставил Езекия череды священников и левитов, по их распределению, каждого при деле своем, священническом или левитском, при всесожжении и при жертвах мирных, для службы, для хваления и славословия, у ворот дома Господнего."},{"num":3,"verse":"И <em>определил<\/em> царь часть из имущества своего на всесожжения: на всесожжения утренние и вечерние, и на всесожжения в субботы, и в новомесячия, и в праздники, как написано в законе Господнем."},{"num":4,"verse":"И повелел он народу, живущему в Иерусалиме, давать определенное содержание священникам и левитам, чтоб они были ревностны в законе Господнем."},{"num":5,"verse":"Когда обнародовано было это повеление, тогда нанесли сыны Израилевы множество начатков хлеба, вина, и масла, и меду, и всяких произведений полевых; и десятин из всего нанесли множество."},{"num":6,"verse":"И израильтяне, и иудеи, живущие по городам иудейским, также представили десятины из крупного и мелкого скота и десятины из пожертвований, посвященных Господу, Богу их; и наложили груды, груды."},{"num":7,"verse":"В третий месяц начали класть груды и в седьмой месяц кончили."},{"num":8,"verse":"И пришли Езекия и вельможи, и увидели груды, и благодарили Господа и народ Его Израиля."},{"num":9,"verse":"И спросил Езекия священников и левитов об этих грудах."},{"num":10,"verse":"И отвечал ему Азария, первосвященник из дома Садока, и сказал: «С того времени, как начали носить приношения в дом Господен, мы ели досыта, и многое осталось, потому что Господь благословил народ Свой. Из оставшегося <em>составилось<\/em> такое множество»."},{"num":11,"verse":"И приказал Езекия приготовить комнаты при доме Господнем. И приготовили."},{"num":12,"verse":"И перенесли <em>туда<\/em> приношения, и десятины, и пожертвования, со <em>всей<\/em> точностью. И <em>был<\/em> начальником при них Хонания, левит, и Симей, брат его, вторым."},{"num":13,"verse":"А Иехиил, и Азазия, и Нахаф, и Асаил, и Иеримоф, и Иозавад, и Елиел, и Исмахия, и Махаф, и Бенания <em>были<\/em> смотрителями под рукой Хонании и Симея, брата его, по распоряжению царя Езекии и Азарии, начальника при доме Божьем."},{"num":14,"verse":"Коре, сын Имны, левит, привратник на восточной стороне, <em>был<\/em> при добровольных приношениях Богу, для выдачи принесенного Господу и важнейших из вещей посвященных."},{"num":15,"verse":"И под его <em>ведением находились<\/em> Еден, и Миниамин, и Иешуа, и Шемаия, и Амария, и Шехания в городах священнических, чтобы верно раздавать братьям своим части, как большому, так и малому,"},{"num":16,"verse":"сверх списка их, <em>всем<\/em> мужского пола от трех лет и выше, всем ходящим в дом Господа для дел ежедневных, для служения их, по должностям их и по отделам их;"},{"num":17,"verse":"и внесенным в список священникам, по поколениям их, и левитам от двадцати лет и выше, по должностям их, по отделам их;"},{"num":18,"verse":"и внесенным в список, со всеми малолетними их, с женами их, и с сыновьями их, и с дочерями их, – всему обществу, ибо они со <em>всею<\/em> верностью посвятили себя на священную службу."},{"num":19,"verse":"И для сынов Аароновых, священников в селениях вокруг городов их, при каждом городе <em>поставлены были<\/em> мужи поименованные, чтобы раздавать доли всем мужского пола у священников и всем, внесенным в список у левитов."},{"num":20,"verse":"Вот что сделал Езекия во всей Иудее. И он делал доброе, и справедливое, и истинное пред лицом Господа, Бога своего."},{"num":21,"verse":"И во всем, что он предпринимал для служения дому Божьему и для соблюдения закона и заповедей, помышляя о Боге своем, он действовал от всего сердца своего и имел успех."}],"coments":[{"index":1,"link":"<strong>31:1<\/strong>","text":"Для завершения рассказа о праздновании Езекией Пасхи летописец воспользовался стихом, заимствованным из 4 Цар. 18,4."},{"index":1,"link":"<strong>все Израильтяне... все сыны Израилевы.<\/strong>","text":"См. ком. к 29,24."},{"index":1,"link":"<strong>посвященные дерева.<\/strong>","text":"См. ком. к 24,18."},{"index":2,"link":"<strong>31:2-21<\/strong>","text":"Все, что касается мер, принимаемых Езекией для обеспечения и в дальнейшем должного порядка богослужения, летописец сообщает помимо книги Царств; исключением является лишь 31,20.21 (ср. 4 Цар. 18,5-7)."},{"index":2,"link":"<strong>31:2 поставил... череды священников и левитов.<\/strong>","text":"Езекия восстановил порядок, установленный Соломоном (8,14) согласно замыслу Давида (см. ком. к 1 Пар. 6,1-81)."},{"index":3,"link":"<strong>31:3-4 в законе Господнем.<\/strong>","text":"См. ком. к 1 Пар. 16,40."},{"index":3,"link":"<strong>из имущества своего... И повелел... народу.<\/strong>","text":"Следуя примеру Давида, Езекия прежде сделал пожертвование из своего имущества и лишь затем обратился с призывом делать пожертвования к народу."},{"index":5,"link":"<strong>31:5-8<\/strong>","text":"Ответ народа на призыв Езекии стал примером для общества израильского после возвращения из плена (Неем. 10,35-39; 12,47; 13,10-13; Мал. 3,8-10)."},{"index":16,"link":"<strong>31:16 от трех лет и выше.<\/strong>","text":"Из этих слов можно заключить, что провизия распределялась с учетом детей левитов от трех лет и старше (см. также 31,18). Но в то же время не исключено, что цифра \"три\" возникла здесь в результате ошибки переписчика на месте цифры \"тридцать\"; тридцать же лет был тот возраст, по достижении которого левиты принимали активное участие в богослужении (см. ком. к 1 Пар. 23,3)."},{"index":21,"link":"<strong>31:21 помышляя о Боге своем.<\/strong>","text":"См. ком. к 7,14."}]}