{"title":"2-я Паралипоменон 36 глава","book_id":14,"chapter_id":36,"verses":[{"num":1,"sub":"Иоахаз – царь иудейский","verse":"И взял народ земли Иоахаза, сына Иосии, и воцарили его, вместо отца его, в Иерусалиме."},{"num":2,"verse":"Двадцати трех лет был Иоахаз, когда воцарился, и три месяца царствовал в Иерусалиме."},{"num":3,"verse":"И низложил его царь египетский в Иерусалиме, и наложил на землю пеню – сто талантов серебра и талант золота."},{"num":4,"verse":"И воцарил царь египетский над Иудеей и Иерусалимом Елиакима, брата его, и переменил имя его на Иоакима, а Иоахаза, брата его, взял Нехао и отвел его в Египет."},{"num":5,"sub":"Иоаким – царь иудейский","verse":"Двадцати пяти лет <em>был<\/em> Иоаким, когда воцарился, и одиннадцать лет царствовал в Иерусалиме. И делал он неугодное в очах Господа, Бога своего."},{"num":6,"verse":"Против него вышел Навуходоносор, царь вавилонский, и оковал его оковами, чтоб отвести его в Вавилон."},{"num":7,"verse":"И часть сосудов дома Господнего перенес Навуходоносор в Вавилон и положил их в капище своем в Вавилоне."},{"num":8,"verse":"Прочие дела Иоакима и мерзости его, какие он делал и какие найдены в нем, описаны в книге царей израильских и иудейских. И воцарился Иехония, сын его, вместо него."},{"num":9,"sub":"Иехония – царь иудейский","verse":"Восемнадцати лет <em>был<\/em> Иехония, когда воцарился, и три месяца и десять дней царствовал в Иерусалиме, и делал он неугодное в очах Господних."},{"num":10,"verse":"По прошествии года послал царь Навуходоносор и велел взять его в Вавилон вместе с драгоценными сосудами дома Господнего, и воцарил над Иудеей и Иерусалимом Седекию, брата его."},{"num":11,"sub":"Седекия – царь иудейский","verse":"Двадцати одного года <em>был<\/em> Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме,"},{"num":12,"verse":"и делал он неугодное в очах Господа, Бога своего. Он не смирился пред Иеремией, пророком, <em>пророчествовавшим<\/em> от уст Господних,"},{"num":13,"verse":"и отложился от царя Навуходоносора, взявшего клятву с него <em>именем<\/em> Бога, – и сделал упругой шею свою и ожесточил сердце свое до того, что не обратился к Господу, Богу Израилеву."},{"num":14,"verse":"Да и все начальствующие над священниками и над народом много грешили, подражая всем мерзостям язычников, и сквернили дом Господа, который Он освятил в Иерусалиме."},{"num":15,"verse":"И посылал к ним Господь, Бог отцов их, посланников Своих от раннего утра, потому что Он жалел Свой народ и Свое жилище."},{"num":16,"verse":"Но они издевались над посланными от Бога и пренебрегали словами Его, и ругались над пророками Его, доколе не сошел гнев Господа на народ Его, так что не было <em>ему<\/em> спасения."},{"num":17,"sub":"Падение Иерусалима","verse":"И Он навел на них царя халдейского, и тот умертвил юношей их мечом в доме святыни их и не пощадил ни юноши, ни девицы, ни старца, ни седовласого – все предал <em>Бог<\/em> в руку его."},{"num":18,"verse":"И все сосуды дома Божьего, большие и малые, и сокровища дома Господнего, и сокровища царя и князей его – все принес он в Вавилон."},{"num":19,"verse":"И сожгли дом Божий, и разрушили стену Иерусалима, и все чертоги его сожгли огнем, и все драгоценности его истребили."},{"num":20,"verse":"И переселил он оставшихся от меча в Вавилон, и были они рабами его и сыновей его, до воцарения царя персидского,"},{"num":21,"verse":"доколе, во исполнение слова Господнего, <em>сказанного<\/em> устами Иеремии, земля не отпраздновала суббот своих. Во все дни запустения она субботствовала до исполнения семидесяти лет."},{"num":22,"sub":"Распоряжение царя Кира о возвращении иудеев","verse":"А в первый год Кира, царя персидского, во исполнение слова Господнего, <em>сказанного<\/em> устами Иеремии, возбудил Господь дух Кира, царя персидского, и он велел объявить по всему царству своему, словесно и письменно, и сказать:"},{"num":23,"verse":"«Так говорит Кир, царь персидский: „Все царства земли дал мне Господь, Бог Небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее. Кто есть из вас – из всего народа Его, – <em>да будет<\/em> Господь, Бог его, с ним, и пусть он туда идет“»."}],"coments":[{"index":2,"link":"<strong>36:2-14<\/strong>","text":"Летописец делает краткий обзор царствования трех сыновей Иосии &ndash; Иоахаза, Елиакима (Иоакима), Седекии и его внука Иехонии. В русском тексте Седекия представлен сыном не Иосии, а Елиакима (Иоакима), т.е. внуком Иосии. Опуская имеющиеся в книге Царств (4 Цар. 23,31 &ndash; 24,20) подробности этого периода истории Израиля, он сообщает только о беззаконии названных царей, имевшем следствием военные поражения и плен (см. ком. к 1 Пар. 3,15 и 3,17-24)."},{"index":2,"link":"<strong>36:2 Иоахаз.<\/strong>","text":"Иоахаз царствовал в 609 г. до Р.Х."},{"index":3,"link":"<strong>36:3 царь Египетский.<\/strong>","text":"После победы фараона Нехао над Иосией (609 г. до Р.Х.) Иудея попала под власть Египта."},{"index":4,"link":"<strong>36:4 переменил имя его на Иоакима.<\/strong>","text":"То обстоятельство, что один царь мог по своей воле изменять имя другого царя, говорило о полной политической зависимости последнего."},{"index":5,"link":"<strong>36:5-8<\/strong>","text":"Эти стихи представляют собой сокращенную версию 4 Цар. 23,36 &ndash; 24,7."},{"index":5,"link":"<strong>36:5 Иоаким.<\/strong>","text":"Иоаким царствовал в 609-598 гг. до Р.Х."},{"index":6,"link":"<strong>36:6 Навуходоносор, царь Вавилонский.<\/strong>","text":"После победы вавилонян над египтянами (605 г. до Р.Х.) Иудея перешла под власть Вавилона."},{"index":9,"link":"<strong>36:9 Иехония.<\/strong>","text":"Иехония царствовал в 597 г. до Р.Х."},{"index":11,"link":"<strong>36:11 Седекия.<\/strong>","text":"Седекия царствовал в 597-586 гг. до Р.Х. Он стремился заручиться помощью египтян в борьбе против Навуходоносора, но попытки его остались тщетными. В результате вавилоняне после двухлетней осады взяли Иерусалим в 586г.до Р.Х."},{"index":14,"link":"<strong>36:14<\/strong>","text":"Летописец объясняет в этих стихах, что народ и священники, равно как и сам царь, своим бесчестием и грехами заслужили наказание пленением."},{"index":15,"link":"<strong>36:15 посланников Своих.<\/strong>","text":"Летописец неоднократно указывает на важность роли, которую играли предупреждения пророков (см. ком. к 20,20). Во дни Седекии виднейшим из пророков был Иеремия (Иер. 1,3; 34; 37; 38; 52)."},{"index":16,"link":"<strong>36:16 не было ему спасения.<\/strong>","text":"Ср. Евр. 6,4-6."},{"index":20,"link":"<strong>36:20 оставшихся.<\/strong>","text":"В представлении летописца те, кто был отведен в вавилонский плен, представляли собой остаток Израиля, ибо именно им предстояло дать начало возобновленному народу (см. ком. к 30,6)."},{"index":21,"link":"<strong>36:21 она субботствовала.<\/strong>","text":"Летописец дает понять читателям, что, предавая Свой народ в плен вавилонянам, Бог поступал на благо ему, поскольку за годы плена земля получила, наконец, отдых, которого прежде не знала (Лев. 26,40-45)."},{"index":21,"link":"<strong>во исполнение... сказанного устами Иеремии... до исполнения семидесяти лет.<\/strong>","text":"См. Иер. 25,1-14 и Дан. 9. Концом назначенного Богом семидесятилетнего срока летописец считает первый год царствования Кира (538 г. до Р.Х.). Возможно, он ведет отсчет от первого пленения (605\/4 г. до Р.Х.) в царствование Иехонии (см. Зах. 1,12-17)."},{"index":22,"link":"<strong>36:22-23<\/strong>","text":"Данные стихи с некоторыми изменениями повторены в Езд. 1,1-4. Персидский царь Кир проявлял расположенность не только к Израилю, но и к другим народам, плененным вавилонянами. То обстоятельство, что народу Божиему было позволено возвратиться на родину, свидетельствует об исполнении Богом молитвенной просьбы Соломона (см. ком. к 6,36-39)."},{"index":23,"link":"<strong>36:23 Он повелел мне построить Ему дом в Иерусалиме.<\/strong>","text":"Свое повествование летописец заканчивает сообщением о том, как Кир, по Божиему повелению, отпустил остаток Израиля на родину, в частности, для того, чтобы израильтяне восстановили храм в Иерусалиме."}]}