{"title":"2-я Паралипоменон 7 глава","book_id":14,"chapter_id":7,"verses":[{"num":1,"sub":"Освящение храма","verse":"Когда окончил Соломон молитву, сошел огонь с неба и поглотил всесожжение и жертвы, и слава Господня наполнила дом."},{"num":2,"verse":"И не могли священники войти в дом Господен, потому что слава Господня наполнила дом Господен."},{"num":3,"verse":"И все сыны Израилевы, видя, как сошел огонь и слава Господня на дом, пали лицом на землю, на помост, и поклонились, и славословили Господа, ибо Он благ, ибо вовек милость Его."},{"num":4,"verse":"Царь же и весь народ стали приносить жертвы пред лицом Господа."},{"num":5,"verse":"И принес царь Соломон в жертву двадцать две тысячи волов и сто двадцать тысяч овец – так освятили дом Божий царь и весь народ."},{"num":6,"verse":"Священники стояли в служении своем, и левиты с музыкальными орудиями Господа, которые сделал царь Давид для прославления Господа, – ибо вечна милость Его, – так, как Давид славословил через них; священники же трубили перед ним, и весь Израиль стоял."},{"num":7,"verse":"Освятил Соломон и внутреннюю часть двора, которая перед домом Господним, ибо принес там всесожжения и тук мирных жертв, так как жертвенник медный, сделанный Соломоном, не мог вмещать всесожжения, и хлебного приношения, и туков."},{"num":8,"verse":"И сделал Соломон в то время семидневный праздник, и весь Израиль с ним – собрание весьма большое, <em>сошедшееся<\/em> от входа в Емаф до реки Египетской;"},{"num":9,"verse":"а в день восьмой сделали попразднество, ибо освящение жертвенника совершали семь дней и праздник семь дней."},{"num":10,"verse":"И в двадцать третий день седьмого месяца <em>царь<\/em> отпустил народ в шатры их, радующийся и веселящийся в сердце о благе, какое сделал Господь Давиду, и Соломону, и Израилю, народу Своему."},{"num":11,"sub":"Бог вновь является Соломону","verse":"И окончил Соломон дом Господен и дом царский; и все, что положил Соломон в сердце своем сделать в доме Господнем и в доме своем, совершил он успешно."},{"num":12,"verse":"И явился Господь Соломону ночью и сказал ему: «Я услышал молитву твою и избрал Себе место это в дом жертвоприношения."},{"num":13,"verse":"Если Я заключу небо, – и не будет дождя и если повелю саранче поедать землю или пошлю моровую язву на народ Мой, –"},{"num":14,"verse":"и смирится народ Мой, который именуется именем Моим, и будут молиться, и взыщут лица Моего, и обратятся от худых путей своих, то Я услышу с неба, и прощу грехи их, и исцелю землю их."},{"num":15,"verse":"Ныне очи Мои будут отверсты и уши Мои внимательны к молитве на месте этом."},{"num":16,"verse":"И ныне Я избрал и освятил дом этот, чтобы имя Мое было там вовеки; и очи Мои и сердце Мое будут там во все дни."},{"num":17,"verse":"И если ты будешь ходить перед лицом Моим, как ходил Давид, отец твой, и будешь делать все, что Я повелел тебе, и будешь хранить уставы Мои и законы Мои,"},{"num":18,"verse":"то утвержу престол царства твоего, как Я обещал Давиду, отцу твоему, говоря: „Не прекратится у тебя <em>муж<\/em>, владеющий Израилем“."},{"num":19,"verse":"Если же вы отступите и оставите уставы Мои и заповеди Мои, которые Я дал вам, и пойдете и станете служить богам иным и поклоняться им,"},{"num":20,"verse":"то Я истреблю <em>Израиля<\/em> с лица земли Моей, которую Я дал им, и храм этот, который Я освятил имени Моему, отвергну от лица Моего и сделаю его притчей и посмешищем у всех народов."},{"num":21,"verse":"И о храме этом высоком всякий, проходящий мимо него, ужаснется и скажет: „За что поступил так Господь с землей этой и с храмом этим?“"},{"num":22,"verse":"И скажут: „За то, что они оставили Господа, Бога отцов своих, Который вывел их из земли египетской, и прилепились к богам иным, и поклонялись им, и служили им, – за то Он навел на них все это бедствие“»."}],"coments":[{"index":1,"link":"<strong>7:1 сошел огонь с неба.<\/strong>","text":"См. ком. к 1 Пар. 21,26."},{"index":2,"link":"<strong>7:2-3<\/strong>","text":"Почти буквально повторяя сказанное в 5,13.14, эти стихи перекликаются с описанием начала (5,2 &ndash; 6,2) и конца (7,1-10) церемонии освящения храма. В частности, следует обратить внимание на повторяющуюся и там и здесь формулу восхваления Бога за Его неиссякающую милость к Своему народу (ср. 7,3.6 с 6,13). См. ком. к 5,13."},{"index":8,"link":"<strong>7:8 семидневный праздник.<\/strong>","text":"Т.е. праздник Кущей (см. ком. к 5,3)."},{"index":10,"link":"<strong>7:10 сделал Господь Давиду и Соломону.<\/strong>","text":"В 3 Цар. 8,66 сказано: \"сделал Господь рабу Своему Давиду\". Летописец же рассматривает построение храма в качестве плода совместных усилий Давида и Соломона (см. ком. к 1 Пар. 22,5)."},{"index":13,"link":"<strong>7:13-15<\/strong>","text":"Эти стихи отсутствуют в книге Царств. Они добавлены летописцем и содержат ответы Бога на некоторые из обращенных к Нему Соломоном просьб (6,14-42), имевших особое значение для членов восстановленной общины (см.: Первая книга Паралипоменон. Введение: Время и обстоятельства написания)."},{"index":13,"link":"<strong>7:13 не будет дождя... повелю саранче... пошлю моровую язву.<\/strong>","text":"Бог отвечает на просьбы Соломона, о которых говорилось в 6,26-31."},{"index":14,"link":"<strong>7:14<\/strong>","text":"Бог обещал Своему народу облегчение тягот, постигших его в наказание за беззаконие, в случае, если тот с молитвой и смирением обратится к Нему. Многие исторические события времен как разделенного, так и воссоединенного царства подтверждают этот принцип (см. ком. к 12,6; 13,14; 14,8-15; 18,31.32; 20,5-17; 30,18-20; 32,20-22; 33,12.13)."},{"index":14,"link":"<strong>смирится.<\/strong>","text":"\"Смирение\" означает состояние раскаяния и признание своей полной зависимости от Бога (12,6.7.12; 30,11; 33,12.19.23; 34,27; 36,12)."},{"index":14,"link":"<strong>будут молиться.<\/strong>","text":"Т.е. взывать к Богу о помощи во время нужды (6,19.21.24.26.32.34.38; 32,20.24; 33,13)."},{"index":14,"link":"<strong>взыщут.<\/strong>","text":"Т.е. станут чистосердечно и всей душой почитать Бога и искать Его (11,16; 15,4.15; 20,4; 1 Пар. 16,10.11)."},{"index":14,"link":"<strong>обратятся.<\/strong>","text":"Т.е. отвратятся от греха и беззакония к послушанию (6,24.26.37.38; 15,4; 24,19;30,6.9; 36,13)."},{"index":16,"link":"<strong>7:16.20 именем... имя... имени.<\/strong>","text":"См. ком. к 1 Пар. 13,6."},{"index":17,"link":"<strong>7:17-22<\/strong>","text":"Обетование вечного царствования рода Давидова служило залогом надежд читателей на восстановление трона Давида в их дни. Хотя род Давидов ни при каких условиях не мог быть отвержен от престола, перед народом, тем не менее, всегда стояла угроза наказания и изгнания (см. ком. к 1 Пар. 17,7-14;28,9)."}]}