{"title":"2-я Паралипоменон 8 глава","book_id":14,"chapter_id":8,"verses":[{"num":1,"sub":"Славные дела Соломона","verse":"По окончании двадцати лет, в которые Соломон строил дом Господен и свой дом,"},{"num":2,"verse":"Соломон обстроил и города, которые дал Соломону Хирам, и поселил в них сынов Израилевых."},{"num":3,"verse":"И пошел Соломон на Емаф-Суву и взял его."},{"num":4,"verse":"И построил он Фадмор в пустыне и все города для запасов, какие основал в Емафе."},{"num":5,"verse":"Он обстроил Вефорон Верхний и Вефорон Нижний, города укрепленные, со стенами, воротами и запорами,"},{"num":6,"verse":"и Ваалаф, и все города для запасов, которые были у Соломона, и все города для колесниц, и города для конных, и все, что хотел Соломон построить в Иерусалиме, и на Ливане, и во всей земле владения своего."},{"num":7,"verse":"Весь народ, оставшийся от хеттов, и аморреев, и ферезеев, и евеев, и иевусеев, которые были не из сынов Израилевых, –"},{"num":8,"verse":"детей их, оставшихся после них на земле, которых не истребили сыны Израилевы, – сделал Соломон оброчными до сего дня."},{"num":9,"verse":"Сынов же Израилевых не делал Соломон работниками по делам своим, но они были воинами, и начальниками телохранителей его, и вождями колесниц его и всадников его."},{"num":10,"verse":"И было главных приставников у царя Соломона, управлявших народом, двести пятьдесят."},{"num":11,"verse":"А дочь фараона перевел Соломон из города Давидова в дом, который построил для нее, «потому что, – говорил он, – не должна жить женщина у меня в доме Давида, царя Израилева, ибо свят он, так как вошел в него ковчег Господен»."},{"num":12,"verse":"Тогда стал возносить Соломон всесожжения Господу на жертвеннике Господнем, который он устроил перед притвором,"},{"num":13,"verse":"чтобы по уставу каждого дня приносить всесожжения, по заповеди Моисея, в субботы, и в новомесячия, и в праздники три раза в год: в праздник опресноков, и в праздник седмиц, и в праздник кущей."},{"num":14,"verse":"И установил он, по распоряжению Давида, отца своего, череды священников по службе их и левитов по стражам их, чтобы они славословили и служили при священниках по уставу каждого дня, и привратников по чередам их – к каждым воротам, потому что таково было завещание Давида, человека Божьего."},{"num":15,"verse":"И не отступали от повелений царя о священниках и левитах ни в чем, ни в отношении сокровищ."},{"num":16,"verse":"Так устроено было все дело Соломоново от дня основания дома Господнего до совершенного окончания его – дома Господнего."},{"num":17,"verse":"Тогда пошел Соломон в Ецион-Гавер и в Елаф, который на берегу моря в земле идумейской."},{"num":18,"verse":"И прислал ему Хирам через слуг своих корабли и рабов, знающих море, и отправились они со слугами Соломона в Офир, и добыли оттуда четыреста пятьдесят талантов золота, и привезли царю Соломону."}],"coments":[{"index":1,"link":"<strong>8:1-16<\/strong>","text":"Летописец повествует о строительстве Соломоном городов и о назначениях для служения в храме, следуя 3 Цар. 9,10-28."},{"index":2,"link":"<strong>8:2 которые дал Соломону Хирам.<\/strong>","text":"Соломон сначала отдал эти города Хираму, который позже возвратил их ему (3 Цар. 9,10-14). Летописец не упоминает эту подробность, поскольку главное для него &ndash; осуществленные царем строительные замыслы."},{"index":8,"link":"<strong>8:8 сделал Соломон оброчными.<\/strong>","text":"См. ком. к 1 Пар. 22,2."},{"index":8,"link":"<strong>до сего дня.<\/strong>","text":"См. ком. к 1 Пар. 4,43."},{"index":11,"link":"<strong>8:11 перевел... из города... ибо свят он.<\/strong>","text":"Книга Царств также сообщает о том, что Соломон переселил из Иерусалима свою жену-египтянку (3 Цар. 9,24), не объясняя, однако, какими соображениями он при этом руководствовался. Летописец же отмечает, что язычнице нельзя жить во дворце, поскольку он, как и весь город, был освящен присутствием в храме ковчега. В отличие от 3 Цар. 11,1-13 и Неем. 13,26.27, во Второй книге Паралипоменон не содержится отрицательной оценки браков Соломона с иноплеменницами (см. ком. к 1,1 &ndash; 9,31)."},{"index":12,"link":"<strong>8:12-16<\/strong>","text":"Летописец, по сравнению с книгой Царств, добавляет множество подробностей об организации богослужения и расстановке священников и левитов (ср. З Цар. 9,25; см. ком. к 1 Пар. 6,1-81)."}]}