{"title":"Левит 17 глава","book_id":3,"chapter_id":17,"verses":[{"num":1,"sub":"Святость крови","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Объяви Аарону и сыновьям его и всем сынам Израилевым и скажи им: „Вот что повелевает Господь."},{"num":3,"verse":"Если кто из дома Израилева заколет тельца, или овцу, или козу в стане, или если кто заколет вне стана"},{"num":4,"verse":"и не приведет ко входу скинии собрания, чтобы представить в жертву Господу пред жилищем Господа, то человеку тому вменена будет кровь: он пролил кровь, и истребится человек тот из народа своего."},{"num":5,"verse":"<em>Это<\/em> для того, чтобы приводили сыны Израилевы жертвы свои, которые они закалывают на поле, чтобы приводили их пред Господом ко входу скинии собрания, к священнику, и закалывали их Господу в жертвы мирные."},{"num":6,"verse":"И покропит священник кровью на жертвенник Господен у входа скинии собрания, и воскурит тук в приятное благоухание Господу,"},{"num":7,"verse":"чтоб они впредь не приносили жертв своих идолам, за которыми блудно ходят они. Это да будет для них постановлением вечным в роды их“."},{"num":8,"verse":"<em>Еще<\/em> скажи им: „Если кто из дома Израилева и из пришельцев, которые живут между вами, приносит всесожжение или жертву"},{"num":9,"verse":"и не приведет ко входу скинии собрания, чтобы совершить ее Господу, то истребится человек тот из народа своего."},{"num":10,"verse":"Если кто из дома Израилева и из пришельцев, которые живут между вами, будет есть какую-нибудь кровь, то обращу лицо Мое на душу того, кто будет есть кровь, и истреблю ее из народа ее,"},{"num":11,"verse":"потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь эта душу очищает;"},{"num":12,"verse":"потому Я и сказал сынам Израилевым: ни одна душа из вас не должна есть крови, и пришелец, живущий между вами, не должен есть крови."},{"num":13,"verse":"Если кто из сынов Израилевых и из пришельцев, живущих между вами, на ловле поймает зверя или птицу, которую можно есть, то он должен дать вытечь крови ее и покрыть ее землей,"},{"num":14,"verse":"ибо душа всякого тела <em>есть<\/em> кровь его, она душа его; потому Я сказал сынам Израилевым: не ешьте крови ни из какого тела, потому что душа всякого тела есть кровь его; всякий, кто будет есть ее, истребится."},{"num":15,"verse":"И всякий, кто будет есть мертвечину или растерзанное зверем, туземец или пришелец, должен вымыть одежды свои и омыться водою, и нечист будет до вечера, а <em>потом<\/em> будет чист;"},{"num":16,"verse":"если же не вымоет <em>одежд своих<\/em> и не омоет тела своего, то понесет на себе беззаконие свое“»."}],"coments":[{"index":1,"link":"<strong>17:1 &ndash; 27,34<\/strong>","text":"Изложенные в этих главах требования Господа касаются практически всех сторон жизни Израиля."},{"index":1,"link":"<strong>17:1-6<\/strong>","text":"Запрещение приносить жертвы вне скинии (ст. 3-9), а также есть мясо животных с кровью (ст. 10-16)."},{"index":3,"link":"<strong>17:3<\/strong>","text":"Во время странствования по пустыне израильтяне могли закалывать животное только у входа в скинию, даже если оно предназначалось для обычного употребления в пищу. Это препятствовало тайному принесению жертв идолам (17,7). При входе в Ханаан это предписание было заменено на менее строгое (Втор. 12,15.16)."},{"index":4,"link":"<strong>17:4 пролил кровь.<\/strong>","text":"Т.е. совершил преступление, равносильное пролитию человеческой крови."},{"index":4,"link":"<strong>истребится.<\/strong>","text":"См. ком. к 7,20."},{"index":11,"link":"<strong>17:11<\/strong>","text":"Это одно из самых важных богословских положений в книге Левит. Жизнь священна, потому что она принадлежит Богу. В знак уважения к жизни и ее Создателю ни один израильтянин не должен был есть мясо вместе с кровью, потому что \"душа тела в крови\" (ср. Быт. 9,4-6), а также потому, что \"кровь сия душу очищает\". Таким образом, кровь животного, пролитая во время жертвоприношения, замещала грешника и служила выкупом за жизнь того, кто приносил жертву. Поскольку кровь животного символизирует очищение человека от греха, ее нельзя употреблять в пищу. Эти идеи были одновременно восприняты и преобразованы в Новом Завете. Пролитая Кровь Христа очищает от греха (1 Ин. 1,7; Евр. 9,14.22), и тот, кто \"пьет\" ее, получает вечную жизнь (Ин. 6,54)."},{"index":11,"link":"<strong>Я назначил ее вам.<\/strong>","text":"Искупление является Божиим даром, а не человеческим измышлением."}]}