{"title":"Левит 22 глава","book_id":3,"chapter_id":22,"verses":[{"num":1,"sub":"Святость жертвоприношений","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Скажи Аарону и сыновьям его, чтобы они осторожно поступали со святынями сынов Израилевых и не бесчестили святого имени Моего в том, что они посвящают Мне. Я Господь."},{"num":3,"verse":"Скажи им: „Если кто из всего потомства вашего в роды ваши, имея на себе нечистоту, приступит к святыням, которые посвящают сыны Израилевы Господу, то истребится душа та от лица Моего. Я Господь“."},{"num":4,"verse":"Кто из семени Аарона прокажен или имеет истечение, тот не должен есть святынь, пока не очистится; и кто прикоснется к чему-нибудь нечистому от мертвого, или у кого случится излияние семени,"},{"num":5,"verse":"или кто прикоснется к какому-нибудь гаду, от которого он сделается нечист, или к человеку, от которого он сделается нечист какою бы то ни было нечистотою,"},{"num":6,"verse":"тот, прикоснувшийся к этому, нечист будет до вечера и не должен есть святынь, прежде нежели омоет тело свое водою;"},{"num":7,"verse":"но когда зайдет солнце и он очистится, тогда может он есть святыни, ибо это его пища."},{"num":8,"verse":"Мертвечины и звероядины он не должен есть, чтобы не оскверниться этим. Я Господь."},{"num":9,"verse":"Да соблюдают они повеления Мои, чтобы не понести на себе греха и не умереть в нем, когда нарушат это. Я Господь <em>Бог<\/em>, освящающий их."},{"num":10,"verse":"Никто посторонний не должен есть святыни; поселившийся у священника и наемник не должен есть святыни;"},{"num":11,"verse":"если же священник купит себе человека за серебро, то этот может есть оную; также и домочадцы его могут есть хлеб его."},{"num":12,"verse":"Если дочь священника выйдет в замужество за постороннего, то она не должна есть приносимых святынь;"},{"num":13,"verse":"если же дочь священника будет вдова или разведенная, и детей нет у нее, и возвратится в дом отца своего, как <em>была<\/em> в юности своей, тогда она может есть хлеб отца своего; а посторонний никто не должен есть его."},{"num":14,"verse":"Кто по ошибке съест <em>что-нибудь<\/em> из святыни, тот должен отдать священнику святыню и приложить к ней пятую ее долю."},{"num":15,"verse":"<em>Священники<\/em> сами не должны порочить святыни сынов Израилевых, которые они приносят Господу,"},{"num":16,"verse":"и не должны навлекать на себя вину в преступлении, когда будут есть святыни свои, ибо Я Господь, освящающий их»."},{"num":17,"verse":"И сказал Господь Моисею, говоря:"},{"num":18,"verse":"«Объяви Аарону и сыновьям его и всем сынам Израилевым и скажи им: „Если кто из дома Израилева или из пришельцев, <em>поселившихся<\/em> между израильтянами, по обету ли какому или по усердию приносит жертву свою, которую приносят Господу во всесожжение,"},{"num":19,"verse":"то, чтобы этим приобрести благоволение <em>от Бога<\/em>, <em>жертва должна быть<\/em> без порока, мужского пола, из крупного скота, из овец и из коз."},{"num":20,"verse":"Никакого <em>животного<\/em>, на котором есть порок, не приносите <em>Господу<\/em>, ибо этим не приобретете благоволения."},{"num":21,"verse":"И если кто приносит мирную жертву Господу, исполняя обет или по усердию, из крупного скота или из мелкого, то <em>жертва должна быть<\/em> без порока, чтобы быть угодной <em>Богу<\/em>: никакого порока не должно быть на ней."},{"num":22,"verse":"<em>Животного<\/em> слепого, или поврежденного, или уродливого, или больного, или коростового, или паршивого – таких не приносите Господу и в жертву не давайте их на жертвенник Господен."},{"num":23,"verse":"Тельца и агнца с членами, несоразмерно длинными или короткими, в жертву усердия принести можешь; а если по обету, то это неугодно будет <em>Богу.<\/em>"},{"num":24,"verse":"Животного<\/em>, у которого ятра раздавлены, разбиты, оторваны или вырезаны, не приносите Господу и в земле вашей не делайте <em>этого<\/em>."},{"num":25,"verse":"И из рук иноземцев не приносите всех таковых <em>животных<\/em> в дар Богу вашему, потому что на них повреждение, порок на них: не приобретут они вам благоволения“»."},{"num":26,"verse":"И сказал Господь Моисею, говоря:"},{"num":27,"verse":"«Когда родится теленок, или ягненок, или козленок, то семь дней он должен пробыть при матери своей, а от восьмого дня и далее будет благоугоден для приношения в жертву Господу."},{"num":28,"verse":"Но ни коровы, ни овцы не закалывайте в один день с порождением ее."},{"num":29,"verse":"Если приносите Господу жертву благодарения, то приносите ее так, чтобы она приобрела вам благоволение."},{"num":30,"verse":"В тот же день должно съесть ее, не оставляйте от нее до утра. Я Господь."},{"num":31,"verse":"И соблюдайте заповеди Мои и исполняйте их. Я Господь."},{"num":32,"verse":"Не бесчестите святого имени Моего, чтобы Я был святим среди сынов Израилевых. Я Господь, освящающий вас,"},{"num":33,"verse":"Который вывел вас из земли египетской, чтобы быть вашим Богом. Я Господь»."}],"coments":[{"index":1,"link":"<strong>22:1-33<\/strong>","text":"Господь обучает священников надлежащему обращению с жертвами."},{"index":3,"link":"<strong>22:3<\/strong>","text":"Всякий, кто, \"имея на себе нечистоту\", прикасался к святой жертвенной пище, рисковал своей жизнью (7,20.21). Нечистота (смерть) и святость (жизнь) не должны были смешиваться."},{"index":4,"link":"<strong>22:4-9<\/strong>","text":"Тот же принцип применялся и к священникам, если они становились нечистыми."},{"index":10,"link":"<strong>22:10-13<\/strong>","text":"В этих стихах разъясняется, кому из людей, находившихся на иждивении у священника, разрешалось есть жертвенную пищу."},{"index":14,"link":"<strong>22:14<\/strong>","text":"Несвященники, по ошибке съевшие священническую долю жертвы, должны были возместить ее и приложить сверх того еще пятую часть."},{"index":17,"link":"<strong>22:17-25<\/strong>","text":"В жертву должны были приноситься животные без всякого порока. Это объяснялось тем, что Богу полагалось отдавать только самое лучшее (Мал. 1,8): жертвы были святы, а святость олицетворялась совершенным телом (см. предписания священникам в 21,17-21)."},{"index":23,"link":"<strong>22:23<\/strong>","text":"В случае принесения необязательной \"добровольной жертвы\", одной из разновидностей мирной жертвы (гл. 3), животное могло быть с небольшими недостатками."},{"index":27,"link":"<strong>22:27-28<\/strong>","text":"Убийство животного сразу же после его рождения означало неуважение к жизни и поэтому было несовместимо со святостью. То же относится к одновременному убийству животного и его детеныша (ср. Втор. 14,21; 22,6.7)."}]}