{"title":"Захария 3 глава","book_id":38,"chapter_id":3,"verses":[{"num":1,"sub":"Видение великого иерея","verse":"И показал он мне Иисуса, великого иерея, стоящего перед ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему."},{"num":2,"verse":"И сказал Господь сатане: «Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим! Не головня ли он, исторгнутая из огня?»"},{"num":3,"verse":"Иисус же одет был в запятнанные одежды и стоял перед ангелом,"},{"num":4,"verse":"который отвечал и сказал стоявшим перед ним так: «Снимите с него запятнанные одежды». А ему самому сказал: «Смотри, Я снял с тебя вину твою и облекаю тебя в одежды торжественные»."},{"num":5,"verse":"И сказал: «Возложите на голову его чистый кидар». И возложили чистый кидар на голову его, и облекли его в одежду; ангел же Господен стоял."},{"num":6,"verse":"И засвидетельствовал ангел Господен и сказал Иисусу:"},{"num":7,"verse":"«Так говорит Господь Саваоф: „Если ты будешь ходить по Моим путям и если будешь на страже Моей, то будешь судить дом Мой и наблюдать за дворами Моими. Я дам тебе ходить между сими, стоящими здесь."},{"num":8,"verse":"Выслушай же, Иисус, иерей великий, ты и собратья твои, сидящие перед тобою, мужи достойные. Вот, Я привожу раба Моего, Отрасль."},{"num":9,"verse":"Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей; вот, Я вырежу на нем начертания его, – говорит Господь Саваоф, – и изглажу грех земли этой в один день."},{"num":10,"verse":"В тот день, – говорит Господь Саваоф, – будете друг друга приглашать под виноград и под смоковницу“»."}],"coments":[{"index":1,"link":"<strong>3:1-10<\/strong>","text":"Четвертое видение являет первосвященника Иисуса. В особенности оно касается проблемы нарушения чистоты священства. Сначала Бог очищает первосвященника (ст. 4,5), затем избавляет от греха весь Свой народ."},{"index":1,"link":"<strong>3:1<\/strong>","text":"Сцена суда Божиего, подобная той, которая описана в книге Иова (Иов 1,6-12). Сатана обвиняет Иисуса в том, что он недостоин священства. Слово \"сатана\" может быть буквально переведено как \"обвинитель\" и в данном контексте не является именем собственным."},{"index":1,"link":"<strong>стоящего.<\/strong>","text":"Иисус, как священник, совершающий службу, предстоит перед лицом Бога. Обвинение является излюбленной уловкой сатаны против верующих. Оно отличается от осуждения, исходящего от Святого Духа. Дух осуждает нашу греховность потому, что хочет побудить нас к покаянию и привести к Божиему прощению. Целью же сатаны является разрушение, а не избавление."},{"index":2,"link":"<strong>3:2 головня.., исторгнутая из огня.<\/strong>","text":"Огонь в данном случае символизирует плен, из которого народ Божий был вырван. Ср. Ам. 4,11."},{"index":3,"link":"<strong>3:3 запятнанные одежды.<\/strong>","text":"Обвинения сатаны основаны на том, что Иисус недостоин священства. Если первосвященник нечист, то кто может судить народ?"},{"index":4,"link":"<strong>3:4 снимите с него запятнанные одежды.<\/strong>","text":"Бог делает Иисуса достойным священства, давая ему новые царские одежды. Тем самым, Иисус становится прообразом грядущего Мессии (Отрасль), Который будет выполнять роль священника и даст нам от Своего имени \"одежды праведности\"."},{"index":5,"link":"<strong>3:5 чистый кидар.<\/strong>","text":"Кидар &ndash; головной убор в виде чалмы, часть облачения первосвященника. Новый чистый кидар венчает восстановленные одежды в знак того, что Бог вернул Свое благоволение духовенству (Исх. 28,36-38; 39,30)."},{"index":8,"link":"<strong>3:8 мужи знаменательные.<\/strong>","text":"Они знаменуют собой грядущего Раба, поскольку, как они суть священники, так и Он выполнит миссию священника (см. 3,9 и комметарий). раба Моего. Так был назван Моисей в знак особой чести, которой он удостоился от Бога (Чис. 12,6-8). В Книге пророка Исаии это выражение применяется иногда к Израилю (Ис. 41,8; 44,1.2), а иногда &ndash; к Рабу, Который будет окормлять Израиль, т.е. к Мессии (Ис. 42,1-7; 52,13)."},{"index":8,"link":"<strong>ОТРАСЛЬ.<\/strong>","text":"Это имя Мессии соединяет в себе священнические и царские функции (Ис. 4,2 и ком.; см. также ком. к 6,12)."},{"index":9,"link":"<strong>3:9 камень.<\/strong>","text":"Возможно, это указание на Мессию. Некоторые места ВЗ, где говорится о камне, получили в НЗ истолкование в мессианском смысле (Пс. 117,22; Ис. 8,14; Мф. 21,42; 1 Пет. 2,6-8)."},{"index":9,"link":"<strong>семь очей.<\/strong>","text":"Символ всеведения и вездесущего присутствия Божиего (4,10)."},{"index":9,"link":"<strong>изглажу грех земли сей.<\/strong>","text":"Бог избавит Свой народ от греха через \"Отрасль\". Назначение ветхозаветного духовенства состояло не в непосредственном отпущении грехов, но в том, чтобы привести народ к Тому, Кто освободит его от греха (Евр. 10,11-13)."},{"index":9,"link":"<strong>в один день.<\/strong>","text":"День очищения (Лев. 16,30; 23,28) был установлен, чтобы ежегодно напоминать человеку о его грехах (Евр. 9,7-10), но Христос в один день, т.е. в Великую Пятницу раз и навсегда искупил грехи всех верующих в Него (Евр. 9,11-14)."},{"index":10,"link":"<strong>3:10 под виноград и под смоковницу.<\/strong>","text":"Как следует из 3 Цар. 4,25 и Мих. 4,4, это выражение символизирует мир и процветание. Здесь имеется в виду окончательное наступление Царства Божия. В тот день, когда будет изглажен грех земли (ст. 9), наступят мир и успокоение."}]}