{"title":"Захария 7 глава","book_id":38,"chapter_id":7,"verses":[{"num":1,"sub":"Осуждение неискреннего поста","verse":"В четвертый год царя Дария было слово Господа к Захарии, в четвертый день девятого месяца, хаслева,"},{"num":2,"verse":"когда Вефиль послал Сарецера, и Регем-Мелеха, и спутников его помолиться пред лицом Господа"},{"num":3,"verse":"и спросить у священников, которые в доме Господа Саваофа, и у пророков, говоря: «Плакать ли мне в пятый месяц и поститься, как я делал это уже много лет?»"},{"num":4,"verse":"И было ко мне слово Господа Саваофа:"},{"num":5,"verse":"«Скажи всему народу земли этой и священникам так: „Когда вы постились и плакали в пятом и седьмом месяце, притом уже семьдесят лет, для Меня ли вы постились? Для Меня ли?"},{"num":6,"verse":"И когда вы едите, и когда пьете, не для себя ли вы едите, не для себя ли вы пьете?"},{"num":7,"verse":"Не те же ли слова провозглашал Господь через прежних пророков, когда еще Иерусалим был населен и покоен и города вокруг него, южная страна и низменность, были населены?“»"},{"num":8,"sub":"Причина рассеяния Израиля","verse":"И было слово Господа к Захарии."},{"num":9,"verse":"Так говорил тогда Господь Саваоф: «Производите суд справедливый и <strong>оказывайте милость и сострадание каждый брату своему<\/strong>;"},{"num":10,"verse":"<strong>вдову и сироту, пришельца и бедного не притесняйте и зла друг против друга не мыслите в сердце вашем.<\/strong>"},{"num":11,"verse":"Но они не хотели внимать, отвернулись от Меня и уши свои отяготили, чтобы не слышать."},{"num":12,"verse":"И сердце свое окаменили, чтобы не слышать закона и слов, которые посылал Господь Саваоф Духом Своим через прежних пророков; за то и постиг их великий гнев Господа Саваофа."},{"num":13,"verse":"И было: как Он взывал, а они не слушали, так и они взывали, а Я не слушал, – говорит Господь Саваоф. –"},{"num":14,"verse":"И Я развеял их по всем народам, которых они не знали, и земля эта опустела после них, так что никто не ходил по ней ни взад, ни вперед, и они сделали вожделенную страну пустыней»."}],"coments":[{"index":1,"link":"<strong>7:1-14<\/strong>","text":"Выяснение вопроса о продолжительности поста показывает отсутствие у народа понимания истинного смысла покорности Богу. Суть ответа Захарии состоит в том, что послушание лучше жертвы (1 Цар. 15,22)."},{"index":1,"link":"<strong>7:1 четвертый год... четвертый день девятого месяца.<\/strong>","text":"7 декабря 518 г. до Р.Х., то есть, немногим более чем через два года после видений, описанных в гл. 1-6."},{"index":2,"link":"<strong>7:2-3 послал... помолиться пред лицем Господа и спросить у священников.<\/strong>","text":"Делегация прибыла из Вефиля, чтобы выяснить, следует ли им продолжать поститься, оплакивая разрушение храма. Храм был разрушен в пятый месяц 586 г. до Р.Х. (см. 4 Цар. 25,8 и далее). Сторонники восстановления храма в Иерусалиме руководствовались религиозными мотивами, но они не пожинали плодов истинной веры, которая должна проявляться в добрых делах (Иак. 1,26.27). См. ком. к 7,9.10."},{"index":5,"link":"<strong>7:5 пятом.<\/strong>","text":"См. ком. к 7,2.3."},{"index":5,"link":"<strong>седьмом.<\/strong>","text":"Пост в знак траура по убиенному Годолии, правителю Иудеи, назначенному вавилонянами (4 Цар. 25,25 и ком.)."},{"index":5,"link":"<strong>семьдесят лет.<\/strong>","text":"Прошло шестьдесят восемь лет после разрушения храма, но здесь употребляется округленное число (семьдесят)."},{"index":5,"link":"<strong>для Меня ли вы постились?<\/strong>","text":"Этот вопрос показывает лицемерие поста тех, к кому он был обращен: они постились, более скорбя о своей собственной утрате, чем о разрушении храма, что говорит о непокорности этих людей."},{"index":7,"link":"<strong>7:7 южная страна и низменность, были населены?<\/strong>","text":"Южная часть земли израильской и окрестные невысокие холмы."},{"index":9,"link":"<strong>7:9<\/strong>","text":"Народ все еще не понял, что причиной постигшего его предков несчастья было отступление от праведности."},{"index":9,"link":"<strong>производите суд справедливый.<\/strong>","text":"Захария призывает людей сделать то, чего не сделали их отцы. Производить суд справедливый означает применять слово Божие ко всем проблемам, как личного, так и общественного характера."},{"index":10,"link":"<strong>7:10 вдовы и сироты, пришельца и бедного.<\/strong>","text":"Эти группы людей в силу своего положения легко становились жертвами эксплуатации. Бог любит их (Исх. 22,21; Втор. 10,18) и заботится о них (Втор. 24,17-22). Бог также насылает проклятия на тех, кто эксплуатирует этих людей (Втор. 27,19). См. Пс. 93,6; Ис. 10,1.2."},{"index":10,"link":"<strong>зла друг против друга не мыслите.<\/strong>","text":"Корень зла &ndash; не внешние поступки, но внутренняя ненависть и неуважительное отношение к другим (Мф. 5,21.22)."},{"index":12,"link":"<strong>7:12 Духом Своим.<\/strong>","text":"Бог вдохновляет пророков говорить от Его имени."},{"index":13,"link":"<strong>7:13 Я не слушал.<\/strong>","text":"Наказание народа Божия изгнанием соответствовало его непокорности. Пророки неоднократно подчеркивали, что религиозные обряды обесцениваются непокорностью Богу. См. 1 Цар. 15,22 и Ис. 1,15."},{"index":14,"link":"<strong>7:14 они сделали вожделенную страну пустынею.<\/strong>","text":"Непокорность отцов навлекла осуждение Божие."}]}