{"title":"Послание к Римлянам 15 глава","book_id":52,"chapter_id":15,"verses":[{"num":1,"sub":"Угождай другим, а не себе","verse":"Мы, сильные, должны сносить немощи бессильных и не себе угождать."},{"num":2,"verse":"Каждый из нас должен угождать ближнему во благо, к назиданию."},{"num":3,"verse":"Ибо и Христос не Себе угождал, но как написано: «Злословия злословящих Тебя пали на Меня»."},{"num":4,"verse":"А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду."},{"num":5,"verse":"Бог же терпения и утешения да дарует вам быть в единомыслии между собою, по <em>учению<\/em> Христа Иисуса,"},{"num":6,"verse":"дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа."},{"num":7,"sub":"Благая весть для язычников","verse":"Поэтому <strong>принимайте друг друга, как и Христос принял вас в славу Божию.<\/strong>"},{"num":8,"verse":"Разумею то, что Иисус Христос сделался служителем для обрезанных – ради истины Божией, чтобы исполнить обещанное отцам,"},{"num":9,"verse":"а для язычников – из милости, чтобы славили Бога, как написано: «За то буду славить Тебя (Господи) между язычниками и буду петь имени Твоему»."},{"num":10,"verse":"И еще сказано: «Возвеселитесь, язычники, с народом Его»."},{"num":11,"verse":"И еще: «Хвалите Господа, все язычники, и прославляйте Его, все народы»."},{"num":12,"verse":"Исаия также говорит: «Будет корень Иессеев и восстанет владеть народами; на Него язычники надеяться будут»."},{"num":13,"verse":"Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы силой Духа Святого обогатились надеждой."},{"num":14,"sub":"Почему Павел пишет столь смело","verse":"И сам я уверен о вас, братья мои, что и вы полны благости, исполнены всякого познания и можете наставлять друг друга;"},{"num":15,"verse":"но писал вам, братья, с некоторой смелостью, отчасти как бы в напоминание вам, по данной мне от Бога благодати"},{"num":16,"verse":"быть служителем Иисуса Христа у язычников и <em>совершать<\/em> священнодействие благовествования Божьего, дабы это приношение язычников, будучи освящено Духом Святым, было благоприятно <em>Богу<\/em>."},{"num":17,"verse":"Итак, я могу похвалиться в Иисусе Христе в том, что <em>относится<\/em> к Богу,"},{"num":18,"verse":"ибо не осмелюсь сказать что-нибудь такое, чего не совершил Христос через меня в покорении язычников <em>вере<\/em> – словом и делом,"},{"num":19,"verse":"силой знамений и чудес, силой Духа Божьего, так что благовествование Христово распространено мной от Иерусалима и окрестности до Иллирика."},{"num":20,"verse":"Притом я старался благовествовать не там, где <em>уже<\/em> было известно имя Христово, дабы не созидать на чужом основании,"},{"num":21,"verse":"но как написано: «Не имевшие о Нем известия увидят, и не слышавшие узнают»."},{"num":22,"sub":"Намерение Павла посетить Рим","verse":"Это-то много раз и препятствовало мне прийти к вам."},{"num":23,"verse":"Ныне же, не имея <em>такого<\/em> места в этих странах, а с давних лет имея желание прийти к вам,"},{"num":24,"verse":"как только предприму путь в Испанию, приду к вам. Ибо надеюсь, что, проходя, увижусь с вами и что вы проводите меня туда, как скоро наслажусь <em>общением<\/em> с вами, хотя отчасти."},{"num":25,"verse":"А теперь я иду в Иерусалим, чтобы послужить святым,"},{"num":26,"verse":"ибо Македония и Ахаия усердствуют некоторым подаянием для бедных между святыми в Иерусалиме."},{"num":27,"verse":"Усердствуют, да и должники они перед ними. Ибо если язычники сделались участниками в их духовном, то должны им послужить и в телесном."},{"num":28,"verse":"Исполнив это и верно доставив им этот плод <em>усердия<\/em>, я отправлюсь через ваши <em>места<\/em> в Испанию"},{"num":29,"verse":"и уверен, что, когда приду к вам, приду с полным благословением благовествования Христова."},{"num":30,"verse":"Между тем умоляю вас, братья, Господом нашим Иисусом Христом и любовью Духа подвизаться со мной в молитвах за меня к Богу,"},{"num":31,"verse":"чтобы избавиться мне от неверующих в Иудее и чтобы служение мое для Иерусалима было благоприятно святым,"},{"num":32,"verse":"дабы мне в радости, если Богу угодно, прийти к вам и успокоиться с вами."},{"num":33,"verse":"Бог же мира да будет со всеми вами. Аминь."}],"coments":[{"index":1,"link":"<strong>15:1 Мы, сильные, должны сносить немощи бессильных.<\/strong>","text":"Павел вновь ставит себя в один ряд с \"сильными\". Он считает ограниченную совесть \"слабого\" немощью, но при этом подчеркивает обязанность \"сильного\" поддерживать \"слабого\"."},{"index":2,"link":"<strong>15:2<\/strong>","text":"См. 14,19; 1 Кор. 8,1; 10,23."},{"index":3,"link":"<strong>15:3<\/strong>","text":"Пс. 68,10. Готовность Мессии к самоотверженному страданию ради других должна служить примером христианам в Риме."},{"index":4,"link":"<strong>15:4 написано нам в наставление.<\/strong>","text":"Ветхий Завет был написан по провидению Божию для назидания христиан. См. 1 Пет. 1,10-12; 1 Кор. 10,11; 2 Тим. 3,15-17."},{"index":6,"link":"<strong>15:6 единодушно, едиными устами.<\/strong>","text":"См. 10,9.10. Для прославления Бога существенно единство в церкви. Павел уже показал, что человек, отпавший от славы Божией, восстановлен в ней Христом, совершившим дело примирения (1,21.23; 3,23; 5,2.11;8,17.30)."},{"index":8,"link":"<strong>15:8 Иисус Христос сделался служителем для обрезанных.<\/strong>","text":"Взаимное приятие и расположение верующих берет начало в смирении Христа (Мк. 10,45)."},{"index":13,"link":"<strong>15:13<\/strong>","text":"Здесь Павел следует системе понятий, в которой спасительные действия Божий приписываются равно и Слову Божию, и действию Святого Духа (напр., возрождение, 1 Пет. 1,23; освящение, Ин. 17,17; спасение, Рим. 1,16; испытание сердца, Евр. 4,12). Кальвин говорил о \"неразрывной связи\" между Словом и Святым Духом, подчеркивая, насколько важно христианам постоянно читать Библию."},{"index":14,"link":"<strong>15:14-22<\/strong>","text":"Павел, подводя свое послание к завершению, возвращается к теме, которой оно было начато: своему служению и планам распространения Евангелия."},{"index":14,"link":"<strong>15:14 братия мои.<\/strong>","text":"Еще одно свидетельство глубины чувств апостола (1,13; 7,1.4; 11,25; 12,1). Он заверяет римских христиан, что так пространно излагал содержание благовествования не с целью поставить под сомнение их способность восприятия вещей духовных. Их знание Евангелия и умение применять его на практике во взаимных увещаниях (\"можете наставлять друг друга\"; ср. Кол. 3,16) бесспорны."},{"index":16,"link":"<strong>15:16 быть служителем... совершать священнодействие.<\/strong>","text":"Павел рассматривает проповедь Евангелия как средство, которым язычники будут приведены к Богу в жертву благодарения (12,1)."},{"index":17,"link":"<strong>15:17-20<\/strong>","text":"Павел, описывая свое служение, говорит о Боге как о Святой Троице (Бог Отец, ст. 17,18; Сын, ст. 17-20; Дух Святой, ст. 19; ср. ст. 16)."},{"index":19,"link":"<strong>15:19 силою знамений и чудес.<\/strong>","text":"См. Исх. 7,3; Втор. 4,34; 6,22; 7,19: Дан. 6,27. Это выражение уходит корнями в свидетельства о том, что совершал Моисей при исходе. Бог посылал знамения и чудеса в решающие, поворотные моменты истории искупления (Исход, призвание к пророческому служению Илии и Елисея, спасение народа Божия при Данииле, служение Христа и апостолов). В Священном Писании такие явления исключительны, а не обычны и отмечают этапы истории искупления и сопутствующие им новые откровения."},{"index":19,"link":"<strong>от Иерусалима и окрестности до Иллирика.<\/strong>","text":"Путешествия Павла, согласно книге Деяний, охватили пространство от Средиземноморья на востоке до Македонии на западе. Ничего не известно о том, побывал ли он в Иллирике (современные Югославия и Албания). Это не исключено, но его слова скорее подразумевают, что он дошел до Македонии. Павел не проповедовал лично в каждом селении, а основывал миссионерские центры. Возможно, из одного такого центра проповедь дошла и до Иллирика."},{"index":23,"link":"<strong>15:23-24<\/strong>","text":"Посещение Рима теперь стало возможным по двум причинам: 1) нынешний этап служения Павла завершен; 2) предстоит новый этап, включающий путешествие в Испанию, и в этом Павел ожидает содействия от римских христиан."},{"index":24,"link":"<strong>15:24 в Испанию.<\/strong>","text":"Испания была западной окраиной древнего мира. Существует мнение, что Павел отождествлял Испанию с Фарсисом (Ис. 66,19) и считал, что его проповедь там имеет важнейшее значение для распространения христианства (Мф. 24,14; Деян. 1,8)."},{"index":24,"link":"<strong>как скоро наслажусь общением с вами.<\/strong>","text":"Букв.: \"после того как буду преисполнен общения с вами\"."},{"index":25,"link":"<strong>15:25-33<\/strong>","text":"В этом отрывке Павел раскрывает свои ближайшие планы: побывать в Иерусалиме и доставить туда дары, собранные церковными общинами для тамошних христиан. Иерусалим был бедным городом; христиане, находившиеся там на положении неблагонадежного меньшинства, испытывали большую нужду. Но Павел рассматривает эти дары не только как проявление любви, он видит в них более глубокое значение. Это &ndash; долг (ст. 27), священная обязанность язычников ввиду преимущества, полученного ими через привитие к Божией маслине (11,17). Это отвечает общему принципу: облагодетельствованные духовными дарами должны делиться своим материальным достатком (1 Кор. 9,3-14; Гал. 6,6)."},{"index":29,"link":"<strong>15:29 с полным благословением благовествования Христова.<\/strong>","text":"Ср. Деян. 28,11-16."},{"index":31,"link":"<strong>15:31<\/strong>","text":"У Павла двоякая цель: 1) защититься от враждебности иудеев, которой было отмечено все его служение; 2) вызвать ответ иерусалимских христиан из иудеев на дар язычников, что явилось бы \"утверждающей печатью\" служения апостола."},{"index":33,"link":"<strong>15:33 Бог... мира.<\/strong>","text":"Ср. 16,20; 2 Кор. 13,11; Флп. 4,9; 1 Фес. 5,23; 2 Фес. 3,16."}]}