{"title":"Послание к Римлянам 11 глава","book_id":52,"chapter_id":11,"verses":[{"num":1,"sub":"Милость Божия к Израилю","verse":"Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я израильтянин, от семени Авраамова, из колена Вениаминова."},{"num":2,"verse":"Не отверг Бог народ Свой, который Он наперед знал. Или не знаете, что говорит Писание в <em>повествовании об<\/em> Илии? Как он жалуется Богу на Израиля, говоря:"},{"num":3,"verse":"«Господи! Пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут»?"},{"num":4,"verse":"Что же говорит ему Божий ответ? «Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом»."},{"num":5,"verse":"Так и в нынешнее время, по избранию благодати, сохранился остаток."},{"num":6,"verse":"Но если по благодати, то не по делам, иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать, иначе дело не есть уже дело."},{"num":7,"verse":"Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,"},{"num":8,"verse":"как написано: «Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня»."},{"num":9,"verse":"И Давид говорит: «Да будет трапеза их сетью, тенетами и петлею в возмездие им;"},{"num":10,"verse":"да помрачатся глаза их, чтобы не видеть, и хребет их да будет согбен навсегда»."},{"num":11,"verse":"Итак, спрашиваю: неужели они преткнулись, чтобы <em>совсем<\/em> пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность."},{"num":12,"verse":"Если же падение их – богатство миру, и оскудение их – богатство язычникам, то тем более полнота их."},{"num":13,"sub":"Спасение язычников","verse":"Вам говорю, язычникам. Как апостол язычников я прославляю служение мое,"},{"num":14,"verse":"не возбужу ли ревность в <em>братьях<\/em> моих по плоти и не спасу ли некоторых из них?"},{"num":15,"verse":"Ибо если отвержение их – примирение мира, то что <em>будет<\/em> принятие, как не жизнь из мертвых?"},{"num":16,"verse":"Если начаток свят, то и целое; и если корень свят, то и ветви."},{"num":17,"verse":"Если же некоторые из ветвей отломились, а ты, дикая маслина, привилась на место их и стала общником корня и сока маслины,"},{"num":18,"verse":"то не превозносись перед ветвями. Если же превозносишься, <em>то вспомни<\/em>, <em>что<\/em> не ты корень держишь, но корень – тебя."},{"num":19,"verse":"Скажешь: «Ветви отломились, чтобы мне привиться»."},{"num":20,"verse":"Хорошо. Они отломились неверием, а ты держишься верой: не гордись, но бойся."},{"num":21,"verse":"Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя."},{"num":22,"verse":"Итак, видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости <em>Божией<\/em>; иначе и ты будешь отсечен."},{"num":23,"verse":"Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их."},{"num":24,"verse":"Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более эти природные привьются к своей маслине."},{"num":25,"sub":"Милость Божия ко всем людям","verse":"Ибо не хочу оставить вас, братья, в неведении о тайне этой, – чтобы вы не мечтали о себе, – что ожесточение произошло в Израиле отчасти, <em>до времени<\/em>, пока войдет полное <em>число<\/em> язычников;"},{"num":26,"verse":"и так весь Израиль спасется, как написано: «Придет от Сиона Избавитель и отвратит нечестие от Иакова."},{"num":27,"verse":"И этот завет им от Меня, когда сниму с них грехи их»."},{"num":28,"verse":"В отношении к благовестию они враги ради вас; а в отношении к избранию – возлюбленные <em>Божии<\/em> ради отцов."},{"num":29,"verse":"Ибо дары и призвание Божии непреложны."},{"num":30,"verse":"Как и вы некогда были непослушны Богу, а ныне помилованы, по непослушанию их,"},{"num":31,"verse":"так и они теперь непослушны для помилования вас, чтобы и сами они были помилованы."},{"num":32,"verse":"Ибо всех заключил Бог в непослушание, чтобы всех помиловать."},{"num":33,"sub":"Прославление Бога","verse":"<strong>О, бездна богатства: и премудрости, и ведения Божьего! Как непостижимы судьбы Его и неисследимы пути Его!<\/strong>"},{"num":34,"verse":"Ибо кто познал ум Господен? Или кто был советником Ему?"},{"num":35,"verse":"Или кто дал Ему наперед, чтобы Он должен был воздать?"},{"num":36,"verse":"<strong>Ибо всё из Него, Им и к Нему. Ему слава вовеки. Аминь.<\/strong>"}],"coments":[{"index":1,"link":"<strong>11:1-10<\/strong>","text":"Павел переходит непосредственно к вопросу: не отверг ли Бог Свой народ? Сам апостол &ndash; живое доказательство тому, что Бог не отверг полностью и окончательно Свой возлюбленный народ. Как во времена Илии в Израиле можно было найти верующий остаток, так и сейчас по благодати сохраняются избранные. Искавшие спасения, получили его по благодати. Остальные ожесточились."},{"index":1,"link":"<strong>11:1 неужели Бог отверг народ Свой?<\/strong>","text":"Словом \"отверг\" переведен греческий глагол со значением \"оттолкнул с силой прочь от Себя\". Форма вопроса на греческом предполагает отрицательный ответ."},{"index":1,"link":"<strong>я Израильтянин.<\/strong>","text":"См. Флп. 3,5.6. Происхождение Павла восходит к великому патриарху Аврааму, а также к Вениамину, единственному из сыновей Иакова, родившемуся в Израиле. Но территории, принадлежавшей колену Вениаминову, стоял Иерусалим, из этого колена происходил царь Саул."},{"index":2,"link":"<strong>11:2 который Он наперед знал.<\/strong>","text":"Павел указывает, что особая любовь Божия и избрание по благодати не позволяют думать, будто Бог окончательно отверг весь народ, несмотря на то, что народ этот, отвергнув Христа, отступил от Бога."},{"index":5,"link":"<strong>11:5<\/strong>","text":"Время Илии было временем всеобщего отступничества, тем не менее наличие остатка верующих указывало, что Бог не полностью и не окончательно отверг Свой народ. Слова Павла об остатке основаны на учении Исаии, символически выраженном в имени его сына: Шеарясув &ndash; \"остаток вернется\" (9,27; Ис. 7,3; ср. Ис. 1,9; 6,13; 10,20-22; 11,11-16)."},{"index":6,"link":"<strong>11:6 А если по благодати, то не по делам.<\/strong>","text":"Благодать противопоставляется делам закона (3,20.27.28; 4,2.6; 9,12.32)."},{"index":8,"link":"<strong>11:8-10<\/strong>","text":"Цитаты (Втор. 29,4; Пс. 68,23.24; Ис. 29,10) передают, как именно, согласно Библии, Бог, осуществляя Свой суд, ожесточает сердца. Павел усматривает в своем времени подобные же признаки."},{"index":11,"link":"<strong>11:11-24<\/strong>","text":"Отвержение иудейского народа не полно и не окончательно. Отвержение иудеями Христа привело к тому, что Евангелие приняли язычники; Бог желает возбудить в иудеях стремление к спасению."},{"index":11,"link":"<strong>11:11 неужели они преткнулись, чтобы совсем пасть?<\/strong>","text":"Отвержение иудеями Христа не является необратимым. За неверием, в котором повинны иудеи, апостол усматривает божественный промысел. Итак, ход мысли Павла в ст. 11 таков: 1) отступничество иудеев привело к оправданию язычников; 2) спасение язычников возбудит ревность иудеев; 3) ревность иудеев приведет их к спасению наравне с язычниками."},{"index":12,"link":"<strong>11:12 полнота их.<\/strong>","text":"В контексте рассуждений Павла \"полнота\" может означать лишь принятие Христа иудеями и их возвращение к Богу. Труднее решить, означает ли слово \"полнота\" возвращение остатка или народа в целом."},{"index":13,"link":"<strong>11:13 Вам говорю, язычникам.<\/strong>","text":"Стихи 17-24 поясняют, почему Павел обращается отдельно к верующим из язычников в римской церкви."},{"index":13,"link":"<strong>Апостол язычников.<\/strong>","text":"См. Деян. 9,15; Гал. 2,8; Еф. 3,1. Здесь Павел рассматривает свое служение язычникам."},{"index":15,"link":"<strong>11:15 жизнь из мертвых.<\/strong>","text":"Это выражение может просто означать небывалое благословение свыше. Хотя такая формулировка несколько отличается от привычной Павлу эсхатологической терминологии (\"воскресение мертвых\" &ndash; 1,4; 1 Кор. 15,12. 13.21.42), однако позволяет предположить, что возвращение иудеев в Царство Божие во Христе будет предвестником всеобщего воскресения и, таким образом, само по себе явится событием последнего времени."},{"index":16,"link":"<strong>11:16 Если начаток свят, то и целое.<\/strong>","text":"Павел распространяет на духовную область общее правило: первые плоды показывают, каков будет весь урожай (ср. Чис. 15,17-21)."},{"index":17,"link":"<strong>11:17 ты, дикая маслина, привился.<\/strong>","text":"См. Иер. 11,16; Ос. 14,7, где Израиль назван маслиной. Как побеги дикой маслины искусственно прививают к культурным деревьям, так и язычники были привиты к народу Божию \"не по природе\" (ст. 24)."},{"index":18,"link":"<strong>11:18 не превозносились.<\/strong>","text":"Поскольку спасение язычников целиком зависит от милости, им нечем хвалиться и у них нет основания презирать верующих из иудеев. Такое превозношение язычников над иудеями явилось бы отражением той духовной гордости, которая привела иудеев к ожесточению (2,17)."},{"index":20,"link":"<strong>11:20<\/strong>","text":"Хотя иудеи отпали, словно отломившиеся ветви, во исполнение справедливого суда над неверием, а язычники привились по благодати, и, следовательно, по вере, прививка язычников не обоснована каким-то их превосходством."},{"index":20,"link":"<strong>но бойся.<\/strong>","text":"Страх (трепетное благоговение), а не высокомерие &ndash; вот подобающий ответ на милость Божию."},{"index":22,"link":"<strong>11:22 видишь благость и строгость Божию.<\/strong>","text":"См. 2,4 и ком. к ст. 17,18,20."},{"index":23,"link":"<strong>11:23-24<\/strong>","text":"Отсечение Израиля произошло из-за неверия, а не из-за того, что язычники от природы лучше приспособлены к жизни. Кроме того, верующие из язычников должны всегда помнить, что Евангелие было принесено иудеям (1,16.17)."},{"index":25,"link":"<strong>11:25-32<\/strong>","text":"Основательно построенную аргументацию Павла в этом отрывке понимали по-разному, главным образом в следующих трех направлениях: 1) Павел показывает, каким образом Бог спасает всех тех, кого он избрал (при условии, что выражение \"весь Израиль\", ст. 26, по существу равнозначно Церкви, т.е. духовному Израилю); 2) Павел показывает, каким образом Бог спасает всех избранных в Израиле, которые предназначены к спасению; 3) Павел показывает, каким образом Бог в будущем дарует спасение иудейскому народу столь широко, что в общем смысле можно сказать, что \"весь Израиль спасется\" (ст. 26). Последнее мнение является наиболее вероятным по следующим причинам. Во-первых, намеки на это уже содержатся в ст. 11,12,15,16,24. Во-вторых, ст. 25 указывает, что предстоит конец частичному ожесточению Израиля. В-третьих, Израиль в ст. 26, конечно, не понимается как нечто иное, чем Израиль, о котором шла речь в ст. 1-24 и 28-31, где имеется в виду народ израильский, а не духовный Израиль. В-четвертых, слово \"тайна\" в ст. 25 представлялось бы неуместным преувеличением, если бы Павел говорил лишь о том, что будут спасены избранные иудеи. Наконец, это мнение хорошо согласуется с Исаией (59,20.21) и Иеремией (31,33.34), говорящими, по-видимому, о полном упразднении того греха, который был причиной отчуждения Израиля от Бога."},{"index":25,"link":"<strong>11:25 о тайне.<\/strong>","text":"Некоторые толкователи полагают, что тайну составляет то, о чем говорится дальше (вероятно, обращение множества иудеев). Другие считают, что тайну составляет то, как именно Бог будет строить взаимоотношения иудеев и язычников (ст. 11)."},{"index":25,"link":"<strong>полное число.<\/strong>","text":"Букв.: \"полнота\". Ср. ст. 12."},{"index":25,"link":"<strong>войдет.<\/strong>","text":"Ср. Мк. 9,47."},{"index":26,"link":"<strong>11:26 весь Израиль.<\/strong>","text":"См. ком. к 11,25-32."},{"index":26,"link":"<strong>придет от Сиона Избавитель.<\/strong>","text":"Ср. Ис. 59,20."},{"index":30,"link":"<strong>11:30<\/strong>","text":"Павел подчеркивает, что иудеи и язычники едины в греховном непослушании и дарованной им милости Божией. Премудрость и милость Божий явлены в том, каким образом исполняются Его судьбы: через непослушание иудеев милость Божия простирается на язычников; милость Божия к язычникам ведет к тому, что и иудеи получают помилование. Никакого различия: все (иудеи и язычники &ndash; равно) согрешили (3,23); и тех и других Бог помиловал (1,16)."},{"index":33,"link":"<strong>11:33-36<\/strong>","text":"То, как Бог относится к иудеям и язычникам, являет Его величие, в котором ярко выступает сочетание Его суверенной воли (\"из Него\"), суверенных действий (\"Им\") и суверенной славы (\"к Нему\") (ст. 36)."}]}