{"title":"2-я Царств 14 глава","book_id":10,"chapter_id":14,"verses":[{"num":1,"sub":"Возвращение Авессалома","verse":"И заметил Иоав, сын Саруии, что сердце царя обратилось к Авессалому."},{"num":2,"verse":"И послал Иоав в Фекою и взял оттуда умную женщину и сказал ей: «Притворись плачущей, и надень одежду печали, и не мажься елеем, и представься женщиной, много дней плакавшей по умершем;"},{"num":3,"verse":"и пойди к царю и скажи ему так и так». И вложил Иоав в уста ее, что сказать."},{"num":4,"verse":"И вошла женщина фекоитянка к царю, и пала лицом своим на землю, и поклонилась, и сказала: «Помоги, царь!»"},{"num":5,"verse":"И сказал ей царь: «Что тебе?» И сказала она: «Я вдова, муж мой умер."},{"num":6,"verse":"И у рабы твоей <em>было<\/em> два сына; они поссорились в поле, и некому было разнять их, и поразил один другого и умертвил его."},{"num":7,"verse":"И вот восстало все родство на рабу твою, и говорят: „Отдай убийцу брата своего; мы убьем его за душу брата его, которую он погубил, и истребим даже наследника“. И так они погасят остальную искру мою, чтобы не оставить мужу моему имени и потомства на лице земли»."},{"num":8,"verse":"И сказал царь женщине: «Иди спокойно домой, я дам приказание о тебе»."},{"num":9,"verse":"Но женщина фекоитянка сказала царю: «На мне, господин мой царь, да будет вина и на доме отца моего, царь же и престол его неповинен»."},{"num":10,"verse":"И сказал царь: «Того, кто будет против тебя, приведи ко мне, и он более не тронет тебя»."},{"num":11,"verse":"Она сказала: «Помяни, царь, Господа, Бога твоего, чтобы не умножились мстители за кровь и не погубили сына моего». И сказал <em>царь:<\/em> «Жив Господь! Не падет и волос сына твоего на землю»."},{"num":12,"verse":"И сказала женщина: «Позволь рабе твоей сказать <em>еще<\/em> слово господину моему царю»."},{"num":13,"verse":"Он сказал: «Говори». И сказала женщина: «Почему ты так мыслишь против народа Божьего? Царь, произнеся это слово, обвинил себя самого, потому что не возвращает изгнанника своего."},{"num":14,"verse":"Мы умрем и <em>будем<\/em> как вода, вылитая на землю, которую нельзя собрать; но Бог не желает погубить душу и помышляет, как бы не отвергнуть от Себя и отверженного."},{"num":15,"verse":"И теперь я пришла сказать царю, господину моему, эти слова, потому что народ пугает меня; и раба твоя сказала: „Поговорю я с царем, не сделает ли он по слову рабы своей."},{"num":16,"verse":"Верно, царь выслушает и избавит рабу свою от руки людей, <em>хотящих<\/em> истребить меня вместе с сыном моим из наследия Божьего“."},{"num":17,"verse":"И сказала раба твоя: „Да будет слово господина моего царя в утешение мне, ибо господин мой царь, как ангел Божий, и может выслушать и доброе, и худое. И Господь, Бог твой, будет с тобою“»."},{"num":18,"verse":"И отвечал царь и сказал женщине: «Не скрой от меня, о чем я спрошу тебя». И сказала женщина: «Говори, господин мой царь»."},{"num":19,"verse":"И сказал царь: «Не рука ли Иоава во всем этом с тобой?» И отвечала женщина и сказала: «Да живет душа твоя, господин мой царь; ни направо, ни налево нельзя уклониться от того, что сказал господин мой царь. Точно, раб твой Иоав приказал мне, и он вложил в уста рабы твоей все эти слова;"},{"num":20,"verse":"чтобы притчей дать делу такой вид, раб твой Иоав научил меня. Но господин мой <em>царь<\/em> мудр, как мудр ангел Божий, чтобы знать все, что на земле»."},{"num":21,"verse":"И сказал царь Иоаву: «Вот, я сделал <em>по слову твоему;<\/em> пойди же, возврати отрока Авессалома»."},{"num":22,"verse":"Тогда Иоав пал лицом на землю и поклонился, и благословил царя, и сказал: «Теперь знает раб твой, что обрел благоволение перед очами твоими, господин мой царь, так как царь сделал по слову раба своего»."},{"num":23,"verse":"И встал Иоав, и пошел в Гессур, и привел Авессалома в Иерусалим."},{"num":24,"verse":"И сказал царь: «Пусть он возвратится в дом свой, а лица моего не видит». И пошел Авессалом в свой дом, а лица царского не видал."},{"num":25,"sub":"Примирение Авессалома с Давидом","verse":"Не было во всем Израиле мужчины столь красивого, как Авессалом, и столь хвалимого, как он; от подошвы ног до верха головы его не было у него недостатка."},{"num":26,"verse":"Когда он стриг голову свою, – а он стриг ее каждый год, потому что она отягощала его, – то волосы с головы его весили двести сиклей по весу царскому."},{"num":27,"verse":"И родились у Авессалома три сына и одна дочь по имени Фамарь; она была женщина красивая."},{"num":28,"verse":"И оставался Авессалом в Иерусалиме два года, а лица царского не видал."},{"num":29,"verse":"И послал Авессалом за Иоавом, чтобы послать его к царю, но тот не захотел прийти к нему. Послал и в другой раз; но тот не захотел прийти."},{"num":30,"verse":"И сказал <em>Авессалом<\/em> слугам своим: «Видите участок поля Иоава подле моего, и у него там ячмень. Пойдите, выжгите его огнем». И выжгли слуги Авессалома тот участок поля огнем."},{"num":31,"verse":"И встал Иоав, и пришел к Авессалому в дом, и сказал ему: «Зачем слуги твои выжгли мой участок огнем?»"},{"num":32,"verse":"И сказал Авессалом Иоаву: «Вот я посылал за тобой, говоря: „Приди сюда, и я пошлю тебя к царю сказать: \"Зачем я пришел из Гессура? Лучше было бы мне оставаться там. Я хочу увидеть лицо царя. Если же я виноват, то убей меня\"“»."},{"num":33,"verse":"И пошел Иоав к царю и пересказал ему <em>это.<\/em> И позвал <em>царь<\/em> Авессалома. Он пришел к царю и пал лицом своим на землю пред царем; и поцеловал царь Авессалома."}],"coments":[{"index":2,"link":"<strong>14:2 в Фекою.<\/strong>","text":"Фекоя &ndash; родина пророка Амоса (Ам. 1,1) &ndash; располагалась приблизительно в шестнадцати километрах южнее Иерусалима."},{"index":2,"link":"<strong>умную женщину.<\/strong>","text":"См. 20,16.22; Притч. 14,1."},{"index":7,"link":"<strong>14:7 восстало все родство на рабу твою.<\/strong>","text":"Умная женщина из Фекои в своей вымышленной истории затрагивает не только тему кровной мести (ст. 11; см. 3,27; Чис. 35,16-25; Втор. 19,11-13; Нав. 20,3), но и проблему продолжения семейной линии, обращая внимание на то, что вместе с жизнью наследника угрозе подвергается судьба всего рода. Она дает понять Давиду, что если ее сын-братоубийца будет наказан смертью, то после нее и ее мужа не останется ни имени, ни потомков. Таким образом, фекоитянка искусно подводит Давида к неизбежному выбору: либо месть за погибшего Амнона и гибель еще одного наследника, либо прощение и признание Авессалома своим преемником (о другом сыне Давида, Далуие, не известно ничего, кроме сказанного о нем в 3,3)."},{"index":9,"link":"<strong>14:9 на мне, господин мой царь, да будет вина.<\/strong>","text":"Этими словами женщина либо выражает готовность принять на себя всю ответственность в случае, если заступничество царя за ее оставшегося сына будет признано незаконным, либо просит разрешения продолжать говорить (1 Цар. 25,24)."},{"index":11,"link":"<strong>14:11 помяни, царь, Господа Бога твоего.<\/strong>","text":"По просьбе женщины Давид клянется именем Господа, что оградит ее сына от \"мстителей за кровь\". Как это было в случае с притчей Нафана (12,1-6), вынесенный приговор имеет непосредственное отношение к самому Давиду (ср. ст. 13: \"обвинил себя самого\")."},{"index":14,"link":"<strong>14:14 но Бог не желает погубить душу и помышляет, как бы не отвергнуть от Себя и отверженного.<\/strong>","text":"Букв.: \"не отнимет жизнь\". В прямом значении эти слова представляют собой явное искажение истины о полновластии Господа над человеческой жизнью (напр., Втор. 32,39; 1 Цар. 2,6; ср. 2 Цар. 12,16). В контексте крайне эмоциональной речи говорящей с Давидом женщины такое искажение объяснимо, однако стоит лишь изменить одну букву в древнееврейском тексте этой фразы, и получается более приемлемое суждение: \"Бог не отнимет жизнь у того, кто помышляет, как бы не отвергнуться от Него\"."},{"index":17,"link":"<strong>14:17 Ангел Божий.<\/strong>","text":"Женщина льстит Давиду, превознося его якобы сверхчеловеческое умение вершить правосудие (см. ст. 20; 19,27; 1 Цар. 29,9)."},{"index":23,"link":"<strong>14:23 Гессур.<\/strong>","text":"См. 13,37."},{"index":24,"link":"<strong>14:24 а лица моего не видит.<\/strong>","text":"Давид разрешает Авессалому вернуться в Иерусалим, но отчуждение между отцом и сыном некоторое время сохраняется."},{"index":25,"link":"<strong>14:25-26<\/strong>","text":"Говоря об Авессаломе, как прежде о Сауле, повествователь сообщает лишь о чертах его внешности (ср. 1 Цар. 9,1,2). Подробности относительно волос служат намеком не только на природное тщеславие Авессалома, но также, вполне вероятно, и на то, какая смерть его ожидает (18,9)."},{"index":27,"link":"<strong>14:27 три сына.<\/strong>","text":"См. ком. к 18,18."},{"index":27,"link":"<strong>и одна дочь, по имени Фамарь.<\/strong>","text":"То обстоятельство, что Авессалом назвал дочь именем Фамарь, свидетельствует не только о его страданиях из-за бесчестия сестры, но и о безудержном желании посчитаться с обидчиком, постоянно напоминать о вине которого и было призвано имя дочери."},{"index":32,"link":"<strong>14:32 Если же я виноват, то убей меня.<\/strong>","text":"Представляется маловероятным, чтобы Авессалом действительно был склонен подвергать свою жизнь опасности. Скорее, его реплика призвана напомнить о вине Амнона и снисходительности к нему Давида."},{"index":33,"link":"<strong>14:33 и поцеловал царь Авессалома.<\/strong>","text":"В поцелуе Давида видят, как правило, \"поцелуй примирения\", однако в высшей степени сомнительно, что он действительно знаменовал собой полное примирение отца с сыном. Будь это примирение полным, оно бы сопровождалось выражением раскаяния &ndash; как со стороны Давида (за безнаказанность Амнона), так и Авессалома (за самовольный суд над братом), &ndash; за которым бы последовало взаимное прощение. Но ни на что подобное в тексте указаний нет. Не случайно, что скрепив поцелуем непрочный мир с отцом, Авессалом затем поцелуями же \"вкрадывается в сердца Израильтян\", обращая их на свою сторону, и в конце концов поднимает восстание против отца (15,5.6)."}]}