{"title":"2-я Царств 11 глава","book_id":10,"chapter_id":11,"verses":[{"num":1,"sub":"Давид и Вирсавия","verse":"Через год, в то время, когда выходят цари <em>в походы,<\/em> Давид послал Иоава и слуг своих с ним и всех израильтян; и они поразили аммонитян и осадили Равву; Давид же оставался в Иерусалиме."},{"num":2,"verse":"Однажды под вечер Давид, встав с постели, прогуливался на кровле царского дома и увидел с кровли купающуюся женщину; а та женщина была очень красива."},{"num":3,"verse":"И послал Давид разведать, кто эта женщина. И сказали ему: «Это Вирсавия, дочь Елиама, жена Урии хетта»."},{"num":4,"verse":"Давид послал слуг взять ее; и она пришла к нему, и он спал с нею. Когда же она очистилась от нечистоты своей, возвратилась в дом свой."},{"num":5,"verse":"Женщина эта сделалась беременной и послала известить Давида, говоря: «Я беременна»."},{"num":6,"verse":"И послал Давид <em>сказать<\/em> Иоаву: «Пришли ко мне Урию хетта». И послал Иоав Урию к Давиду."},{"num":7,"verse":"И пришел к нему Урия, и расспросил <em>его<\/em> Давид о положении Иоава, и о положении народа, и о ходе войны."},{"num":8,"verse":"И сказал Давид Урии: «Иди домой и омой ноги свои». И вышел Урия из дома царского, а вслед за ним понесли и царское кушанье."},{"num":9,"verse":"Но Урия спал у ворот царского дома со всеми слугами своего господина и не пошел в свой дом."},{"num":10,"verse":"И донесли Давиду, говоря: «Не пошел Урия в дом свой». И сказал Давид Урии: «Вот ты пришел с дороги; отчего же не пошел ты в дом свой?»"},{"num":11,"verse":"И сказал Урия Давиду: «Ковчег, и Израиль, и Иуда находятся в шатрах, и господин мой Иоав и рабы господина моего пребывают в поле, а я вошел бы в дом свой и есть, и пить, и спать со своей женой! Клянусь твоей жизнью и жизнью души твоей, этого я не сделаю»."},{"num":12,"verse":"И сказал Давид Урии: «Останься здесь и на этот день, а завтра я отпущу тебя». И остался Урия в Иерусалиме на этот день до завтра."},{"num":13,"verse":"И пригласил его Давид, и ел <em>Урия<\/em> пред ним и пил, и напоил его <em>Давид.<\/em> Но вечером <em>Урия<\/em> пошел спать на постель свою с рабами господина своего, а в свой дом не пошел."},{"num":14,"verse":"Поутру Давид написал письмо к Иоаву и послал <em>его<\/em> с Урией."},{"num":15,"verse":"В письме он написал так: «Поставьте Урию там, где <em>будет<\/em> самое сильное сражение, и отступите от него, чтобы он был поражен и умер»."},{"num":16,"verse":"Поэтому когда Иоав осаждал город, то поставил он Урию на таком месте, о котором знал, что там храбрые люди."},{"num":17,"verse":"И вышли люди из города и сразились с Иоавом, и пало несколько из народа, из слуг Давидовых; был убит также и Урия хетт."},{"num":18,"verse":"И послал Иоав донести Давиду о всем ходе сражения."},{"num":19,"verse":"И приказал посланному, говоря: «Когда ты расскажешь царю о всем ходе сражения"},{"num":20,"verse":"и увидишь, что царь разгневается и скажет тебе: „Зачем вы так близко подходили к городу сражаться? Разве вы не знали, что со стены будут бросать на вас?"},{"num":21,"verse":"Кто убил Авимелеха, сына Иероваала? Не женщина ли бросила на него со стены обломок жернова, и он умер в Тевеце? Зачем же вы близко подходили к стене?“ – тогда ты скажи: „И раб твой Урия хетт также умер“»."},{"num":22,"verse":"И пошел <em>посланный<\/em>, и пришел, и рассказал Давиду обо всем, для чего послал его Иоав, обо всем ходе сражения."},{"num":23,"verse":"Тогда посланный сказал Давиду: «Одолевали нас те люди и вышли к нам на поле, и мы преследовали их до входа в ворота;"},{"num":24,"verse":"тогда стреляли стрелки со стены на рабов твоих, и умерли <em>некоторые<\/em> из рабов царя; умер также и раб твой Урия хетт»."},{"num":25,"verse":"Тогда сказал Давид посланному: «Так скажи Иоаву: „Пусть не смущает тебя это дело, ибо меч поедает иногда того, иногда этого; усиль войну твою против города и разрушь его“. Так ободри его»."},{"num":26,"verse":"И услышала жена Урии, что умер Урия, муж ее, и плакала по муже своем."},{"num":27,"verse":"Когда кончилось время плача, Давид послал <em>за ней<\/em> и взял ее в дом свой, и она сделалась его женой и родила ему сына. И было это дело, которое сделал Давид, зло в очах Господа."}],"coments":[{"index":1,"link":"<strong>11:1 в то время, когда выходят цари в походы.<\/strong>","text":"Т.е. весной, когда прекращались затяжные зимние дожди, а до сбора урожая было еще далеко."},{"index":1,"link":"<strong>Давид послал Иоава.<\/strong>","text":"Давид и ранее посылал Иоава командовать военными походами (10,7), однако на этот раз повествователь явно осуждает его за то, что он \"оставался в Иерусалиме\" в то время, когда царям надлежало выходить в походы."},{"index":1,"link":"<strong>осадили Равву.<\/strong>","text":"Этот город, часто называемый Раввой Аммонитской (12,26; 17,27; Втор. 3,11; Иер. 49,2; Иез. 21,20), являлся древнейшей столицей аммонитян (Ам. 1,13-15). В новозаветные времена этот город назывался Филадельфией, а ныне &ndash; Амман (см. 10,14 и ком.)."},{"index":2,"link":"<strong>11:2 под вечер Давид, встав с постели.<\/strong>","text":"Бездеятельное времяпрепровождение Давида явно противопоставлено активным действиям Иоава и его людей (ср. ст. 1 и 11)."},{"index":2,"link":"<strong>на кровле царского дома.<\/strong>","text":"Своего рода восстановление справедливости можно усмотреть в том, что на той же плоской кровле дворца, находясь на которой Давид поддался искушению взять жену другого человека, Авессалом овладеет его собственными наложницами (16,22)."},{"index":3,"link":"<strong>11:3 Вирсавия.<\/strong>","text":"Имя этой женщины упоминается снова только в 12,24, до этого момента о ней говорится \"женщина эта\" (ст. 5) или \"жена Урии\" (ст. 26; 12,10.15). Такая особенность свидетельствует о том, что в контексте всего эпизода Вирсавия важна не как личность со всеми ее индивидуальными особенностями, а просто как красивая женщина (ст. 2) и жена другого. В дальнейшем Вирсавия упоминается в 3 Цар. 1,11 и 2,13; см. также Пс. 50,2."},{"index":3,"link":"<strong>дочь Елиама.<\/strong>","text":"Если предположить, что отец Вирсавии и \"Елиам, сын Ахитофела\" (23,34) &ndash; одно лицо, то более понятным становится побуждение, заставившее Ахитофела поддержать восстание Авессалома (15,12; 16,15): разочаровавшись в справедливости Давида, он приходит искать ее у его сына (15,4.6). Достоин внимания в этой связи и совет, который дает Ахитофел Авессалому (см. 16,20.21)."},{"index":3,"link":"<strong>жена Урии.<\/strong>","text":"Урия &ndash; распространенное еврейское имя, означающее \"Господь &ndash; мой свет\"."},{"index":3,"link":"<strong>Хеттеянина.<\/strong>","text":"См. ком. к 1 Цар. 26,6."},{"index":4,"link":"<strong>11:4 она пришла к нему.<\/strong>","text":"Ни о каком сопротивлении или недовольстве со стороны Вирсавии речи при этом не идет."},{"index":4,"link":"<strong>очистилась от нечистоты своей.<\/strong>","text":"Упоминание о \"нечистоте\" Вирсавии призвано развеять всякие сомнения в том, что Вирсавия забеременела (ст. 5) именно от Давида."},{"index":4,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t15.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t15.png\" title=\"Беды Давида\" border=\"0\" \/><\/a>"},{"index":4,"text":"Беды Давида."},{"index":5,"link":"<strong>11:5 я беременна.<\/strong>","text":"По израильским законам за прелюбодеяние оба согрешивших наказывались смертью (Лев. 20,10; Втор. 22,22)."},{"index":8,"link":"<strong>11:8 омой ноги свои.<\/strong>","text":"Если, как то можно было бы заключить из 1 Цар. 21,5 (ср. Втор. 23,10), воздержание от женщин во время войны было обязательным для воинов, предложение Давида можно рассматривать как попытку побудить Урию к нарушению этого запрета, чтобы беременность Вирсавии приобрела законный характер."},{"index":11,"link":"<strong>11:11 ковчег... и Израиль и Иуда.<\/strong>","text":"Упорное нежелание Урии наслаждаться отдыхом в то время, когда другие подвергают себя походным тяготам, и даже Сам Бог (чье присутствие символизируется ковчегом завета) находится в лагере среди воинов, еще более оттеняет предосудительность поведения Давида, живущего в свое удовольствие в Иерусалиме (ст. 1,2). спать со своею женою. См. ком. к ст. 8."},{"index":15,"link":"<strong>11:15 поставьте Урию там, где будет самое сильное сражение... чтоб он был поражен и умер.<\/strong>","text":"Давиду, благодаря стойкости Урии, не удалось уладить ситуацию с беременностью Вирсавии хитростью (ст. 8-13), поэтому приходится теперь действовать прямолинейно. При этом Давид рассчитывает, что Иоав с готовностью поможет исполнению его плана (см. 2,18; 3,26.27; 20,10 и ком.)."},{"index":22,"link":"<strong>11:22 рассказал Давиду обо всем, для чего послал его Иоав.<\/strong>","text":"В Септуагинте (греческом переводе ВЗ) данный стих несколько длиннее, поскольку его завершает гневный ответ Давида посланнику, близкий к тому, который предвидит Иоав (ст. 20,21)."},{"index":25,"link":"<strong>11:25 пусть не смущает тебя это дело.<\/strong>","text":"Дословно: \"пусть не будет это дело злом в глазах твоих\". В конце главы содеянному Давидом дается однозначная оценка: \"И было это дело, которое сделал Давид, зло в очах Господа\" (ст. 27)."},{"index":27,"link":"<strong>11:27 Когда кончилось время плача.<\/strong>","text":"Об истинных чувствах Вирсавии к Урии можно только догадываться, но, тем не менее, в течение положенного времени (возможно, семь дней; Быт. 50,10; 1 Цар. 31,13) она оплакивала своего убитого мужа. Оплакивание вождей народа могло продолжаться дольше: например, Аарона (Чис. 20,29) и Моисея (Втор. 34,8) Израиль оплакивал тридцать дней (ср. семидесятидневный плач египтян по Иакову, Быт. 50,3)."},{"index":27,"link":"<strong>она сделалась его женою.<\/strong>","text":"К этому времени у Давида уже было много жен (см. ком. к 3,2)."},{"index":27,"link":"<strong>родила ему сына.<\/strong>","text":"См. 12,14."},{"index":27,"link":"<strong>было это дело... зло в очах Господа.<\/strong>","text":"См. ком. к ст. 25. Сожительствуя с Вирсавией и избавившись от ее мужа, Давид нарушил по крайней мере четыре из Десяти Заповедей (Исх. 20,2-17; Втор. 5, 6-21): шестую (убийство), седьмую (прелюбодеяние), девятую (лжесвидетельство) и десятую (вожделение к жене ближнего своего)."}]}