{"title":"2-я Царств 15 глава","book_id":10,"chapter_id":15,"verses":[{"num":1,"sub":"Восстание Авессалома","verse":"После этого Авессалом завел у себя колесницы, и лошадей, и пятьдесят скороходов."},{"num":2,"verse":"И вставал Авессалом рано утром, и становился при дороге у ворот, и когда кто-нибудь, имея тяжбу, шел к царю на суд, то Авессалом подзывал его к себе и спрашивал: «Из какого города ты?» И когда тот отвечал: «Из такого-то колена Израилева раб твой»,"},{"num":3,"verse":"тогда говорил ему Авессалом: «Вот, дело твое доброе и справедливое, но у царя некому выслушать тебя»."},{"num":4,"verse":"И говорил Авессалом: «О, если бы меня поставили судьей в этой земле! Ко мне приходил бы всякий, кто имеет спор и тяжбу, и я судил бы его по правде»."},{"num":5,"verse":"И когда подходил кто-нибудь поклониться ему, то он простирал руку свою, и обнимал его, и целовал его."},{"num":6,"verse":"Так поступал Авессалом со всяким израильтянином, приходившим на суд к царю, и вкрадывался Авессалом в сердца израильтян."},{"num":7,"verse":"По прошествии сорока лет <em>царствования Давида<\/em> Авессалом сказал царю: «Пойду я и исполню обет мой, который я дал Господу в Хевроне;"},{"num":8,"verse":"ибо я, раб твой, живя в Гессуре, в Сирии, дал обет: „Если Господь возвратит меня в Иерусалим, то я принесу жертву Господу“»."},{"num":9,"verse":"И сказал ему царь: «Иди с миром». И встал он и пошел в Хеврон."},{"num":10,"verse":"И разослал Авессалом лазутчиков во все колена Израилевы, сказав: «Когда вы услышите звук трубы, то говорите: „Авессалом воцарился в Хевроне“»."},{"num":11,"verse":"С Авессаломом пошли из Иерусалима двести человек, которые были приглашены им, и пошли по простоте своей, не зная, в чем дело."},{"num":12,"verse":"Во время жертвоприношения Авессалом послал и призвал Ахитофела гилонянина, советника Давида, из его города Гило. И составился сильный заговор, и народ стекался и умножался около Авессалома."},{"num":13,"sub":"Бегство Давида","verse":"И пришел вестник к Давиду и сказал: «Сердце израильтян уклонилось в сторону Авессалома»."},{"num":14,"verse":"И сказал Давид всем слугам своим, которые были при нем в Иерусалиме: «Встаньте, убежим, ибо не будет нам спасения от Авессалома. Спешите, чтобы нам уйти, чтобы он не застиг, и не захватил нас, и не навел на нас беды, и не истребил города мечом»."},{"num":15,"verse":"И сказали слуги царские царю: «Во всем, что угодно господину нашему царю, мы – рабы твои»."},{"num":16,"verse":"И вышел царь и весь дом его за ним пешком. Оставил же царь десять жен, наложниц <em>своих,<\/em> для хранения дома."},{"num":17,"verse":"И вышел царь и весь народ пешие, и остановились у Беф-Мерхата."},{"num":18,"verse":"И все слуги его шли по сторонам его, и все хелефеи, и все фелефеи, и все гефяне – до шестисот человек, пришедшие вместе с ним из Гефа, – шли впереди царя."},{"num":19,"verse":"И сказал царь Еффею гефянину: «Зачем и ты идешь с нами? Возвратись и оставайся с тем царем; ибо ты чужеземец и пришел сюда из своего места."},{"num":20,"verse":"Вчера ты пришел, а сегодня я заставлю тебя идти с нами? Я иду куда случится; возвратись и возврати братьев своих с собой, милость и истина <em>с тобой!»<\/em>"},{"num":21,"verse":"И отвечал Еффей царю и сказал: «Жив Господь, и да живет господин мой царь. Где бы ни был господин мой царь: в жизни ли, в смерти ли, – там будет и раб твой»."},{"num":22,"verse":"И сказал Давид Еффею: «Итак, иди и ходи со мной». И пошел Еффей гефянин, и все люди его, и все дети, бывшие с ним."},{"num":23,"verse":"И плакала вся земля громким голосом. И весь народ переходил, и царь перешел поток Кедрон; и пошел весь народ по дороге к пустыне."},{"num":24,"verse":"Вот и Садок, <em>священник,<\/em> и все левиты с ним несли ковчег завета Божьего из Вефары и поставили ковчег Божий; Авиафар же стоял на возвышении, доколе весь народ не вышел из города."},{"num":25,"verse":"И сказал царь Садоку: «Возврати ковчег Божий в город. Если я обрету милость пред очами Господа, то Он возвратит меня и даст мне видеть его и жилище его."},{"num":26,"verse":"А если Он скажет так: „Нет Моего благоволения к тебе“, то вот я; пусть творит со мной, что Ему благоугодно»."},{"num":27,"verse":"И сказал царь Садоку, священнику: «Видишь ли? Возвратись в город с миром, и Ахимаас, сын твой, и Ионафан, сын Авиафара, оба сына ваши с вами."},{"num":28,"verse":"И вот, я помедлю на равнине в пустыне, доколе не придет известие от вас ко мне»."},{"num":29,"verse":"И возвратили Садок и Авиафар ковчег Божий в Иерусалим, и остались там."},{"num":30,"verse":"А Давид пошел на гору Елеонскую, шел и плакал; голова у него была покрыта. Он шел босой, и все люди, бывшие с ним, покрыли каждый голову свою, шли и плакали."},{"num":31,"verse":"Донесли Давиду и сказали: «И Ахитофел в числе заговорщиков с Авессаломом». И сказал Давид: «Господи! Разрушь совет Ахитофела»."},{"num":32,"verse":"Когда Давид взошел на вершину горы, где он поклонялся Богу, вот навстречу ему идет Хусий архитянин, друг Давида; одежда на нем была разодрана, и прах на голове его."},{"num":33,"verse":"И сказал ему Давид: «Если ты пойдешь со мной, то будешь мне в тягость."},{"num":34,"verse":"Но если возвратишься в город и скажешь Авессалому: „Царь, я раб твой; доселе я был рабом отца твоего, а теперь я твой раб“, то ты расстроишь для меня совет Ахитофела."},{"num":35,"verse":"Вот, там с тобой Садок и Авиафар, священники, и всякое слово, какое услышишь из дома царя, пересказывай Садоку и Авиафару, священникам."},{"num":36,"verse":"Там с ними и два сына их, Ахимаас, сын Садока, и Ионафан, сын Авиафара; через них посылайте ко мне всякое известие, какое услышите»."},{"num":37,"verse":"И пришел Хусий, друг Давида, в город; Авессалом же вступал тогда в Иерусалим."}],"coments":[{"index":1,"link":"<strong>15:1 колесницы и лошадей и пятьдесят скороходов.<\/strong>","text":"См. ком. к 8,4."},{"index":4,"link":"<strong>15:4 и я судил бы его по правде.<\/strong>","text":"См. ком. к 13,21."},{"index":7,"link":"<strong>15:7 По прошествии сорока лет.<\/strong>","text":"(В большинстве древних манускриптов &ndash; \"четырех\", что более вероятно). Отсчет, по-видимому, ведется от момента сомнительного примирения между Авессаломом и Давидом (см. ком. к 14,33). Следовательно, со времени возвращения Авессалома из Гессура прошло шесть лет (14,28)."},{"index":7,"link":"<strong>в Хевроне.<\/strong>","text":"См. ком. к 2,1. Хеврон был родным городом Авессалома (3,2,3) и, что более важно, местом, где Давид был помазан на царство сначала над Иудеей (2,4), а затем и над всем Израилем (5,3)."},{"index":8,"link":"<strong>15:8 Гессуре.<\/strong>","text":"См. ком. к 13,23."},{"index":9,"link":"<strong>15:9 иди с миром.<\/strong>","text":"Хотя это выражение и является вполне общепринятым (напр., 1 Цар. 1,17; 20,42; 29,7), в свете предстоящих событий (ст. 10) оно звучит в устах Давида несколько двусмысленно."},{"index":10,"link":"<strong>15:10 Авессалом воцарился в Хевроне.<\/strong>","text":"См. ком. к ст. 7."},{"index":12,"link":"<strong>15:12 Ахитофела Гилонянина.<\/strong>","text":"См. ком. к 11,3."},{"index":12,"link":"<strong>Гило.<\/strong>","text":"Город в горных районах Иудеи (Нав. 15,48.51), возможно, недалеко от Хеврона."},{"index":18,"link":"<strong>15:18 все Хелефеи, и все Фелефеи.<\/strong>","text":"См. ком. к 1 Цар. 30,14."},{"index":18,"link":"<strong>до шестисот человек.<\/strong>","text":"Это выражение часто употребляется в контексте повествования о военных действиях (напр., Суд. 3,31; 18,11; 20,47; 1 Цар. 13,15) и, возможно, является обозначением определенного рода подразделения."},{"index":18,"link":"<strong>пришедшие... из Гефа.<\/strong>","text":"По всей видимости, Давид установил добрые отношения с жителями Гефа еще во время своего пребывания у гефского царя Анхуса (1 Цар. 27,1-12)."},{"index":19,"link":"<strong>15:19 Еффею Гефянину.<\/strong>","text":"Этот чужестранец в скором времени станет одним из доверенных военачальников Давида наряду с Исавом и Авессой (ст. 21, 22; 18,2.5.12)."},{"index":20,"link":"<strong>15:20 вчера.<\/strong>","text":"Это нужно понимать, видимо, в условно-фигуральном смысле (см. ком. к ст. 18)."},{"index":21,"link":"<strong>15:21 там будет и раб твой.<\/strong>","text":"Преданность, выказываемая иноземцем Давиду, особенно замечательна на фоне измены своему царю многих израильтян."},{"index":23,"link":"<strong>15:23 поток Кедрон.<\/strong>","text":"Протекающий с севера на юг поток Кедрон отделял Иерусалим от Елеонской горы."},{"index":23,"link":"<strong>по дороге к пустыне.<\/strong>","text":"В Септуагинте это место, древнееврейский текст которого допускает некоторые разночтения, переведено как \"масличный путь в пустыне\"."},{"index":24,"link":"<strong>15:24 Садок... Авиафар.<\/strong>","text":"См. ком. к 8,17."},{"index":24,"link":"<strong>ковчег Божий.<\/strong>","text":"См. ком. к 1 Цар. 3,3; 4,3."},{"index":25,"link":"<strong>15:25 возврати ковчег Божий.<\/strong>","text":"Давиду (в противоположность старейшинам Израиля в 1 Цар. 4,3) явно чуждо магическое толкование чудесной силы ковчега."},{"index":26,"link":"<strong>15:26 пусть творит со мною, что Ему благоугодно.<\/strong>","text":"Давид смиренно принимает всевышнюю волю Господа (ср. слова Илии в 1 Цар. 3,18; также 10,12 и ком.), но это не мешает ему принимать практические меры для спасения своей жизни (ст. 27,28, 32-36)."},{"index":27,"link":"<strong>15:27 возвратись в город с миром.<\/strong>","text":"Садок, Авиафар и его сыновья окажут Давиду ощутимую помощь в борьбе с Авессаломом (17,15-21)."},{"index":28,"link":"<strong>15:28 на равнине в пустыне.<\/strong>","text":"Предположительно имеется в виду местность поблизости от реки Иордан (17,16)."},{"index":30,"link":"<strong>15:30 гору Елеонскую.<\/strong>","text":"См. ком. к ст. 23."},{"index":30,"link":"<strong>голова у него была покрыта; он шел босой.<\/strong>","text":"Выражение скорби и печали (Есф. 6,12; Ис. 20,2-4; Иер. 14,3.4)."},{"index":31,"link":"<strong>15:31 разрушь совет Ахитофела.<\/strong>","text":"Давид молит Господа о том, чтобы тот покарал изменившего друга за предательство. Измена Ахитофела нашла свое отражение в горестных словах Пс. 40,10, которые в НЗ применены к предательству Иудой величайшего из сынов Давида (Ин. 13,18). См. также Пс. 3, называемый \"Псалом Давида, когда он бежал от Авессалома, сына своего\"."},{"index":32,"link":"<strong>15:32 Хусий.<\/strong>","text":"После молитвы Давида Господь посылает ему того, кому предназначено было расстроить планы восставших. Имя Хусий встречается также в 3 Цар. 4,16 и в 1 Пар. 27,33, где, как и в данной главе, он назван другом царя Давида."},{"index":32,"link":"<strong>Архитянин.<\/strong>","text":"Архитяне, согласно Быт. 10,15-17, были потомками хананеев и занимали земли к западу от Вефиля (Нав. 16,2)."},{"index":37,"link":"<strong>15:37 Хусий, друг Давидов.<\/strong>","text":"См. ком. к ст. 32."}]}