{"title":"2-я Царств 3 глава","book_id":10,"chapter_id":3,"verses":[{"num":1,"verse":"И была продолжительная распря между домом Сауловым и домом Давидовым. Давид все более и более усиливался, а дом Саулов более и более ослабевал."},{"num":2,"sub":"Сыновья Давида","verse":"И родились у Давида сыновья в Хевроне. Первенец его был Амнон от Ахиноамы изреелитянки,"},{"num":3,"verse":"а второй <em>сын<\/em> его – Далуиа от Авигеи, <em>бывшей<\/em> жены Навала, кармилитянки; третий – Авессалом, сын Маахи, дочери Фалмая, царя гессурского;"},{"num":4,"verse":"четвертый – Адония, сын Аггифы; пятый – Сафатия, сын Авиталы;"},{"num":5,"verse":"шестой – Иефераам от Эглы, жены Давида. Они родились у Давида в Хевроне."},{"num":6,"sub":"Союз между Авениром и Давидом","verse":"Когда была распря между домом Сауловым и домом Давидовым, то Авенир поддерживал дом Саулов."},{"num":7,"verse":"У Саула была наложница по имени Рицпа, дочь Айя. И сказал <em>Иевосфей<\/em> Авениру: «Зачем ты вошел к наложнице отца моего?»"},{"num":8,"verse":"Авенир же сильно разгневался на слова Иевосфея и сказал: «Разве я – собачья голова? Я против Иуды оказал ныне милость дому Саула, отца твоего, братьям его и друзьям его и не предал тебя в руки Давида, а ты взыскиваешь ныне на мне грех из-за женщины."},{"num":9,"verse":"То и то пусть сделает Бог Авениру и еще больше сделает ему! Как клялся Господь Давиду, так и сделаю ему:"},{"num":10,"verse":"отниму царство от дома Саулова и поставлю престол Давида над Израилем и над Иудой, от Дана до Вирсавии»."},{"num":11,"verse":"И не мог Иевосфей возразить Авениру, ибо боялся его."},{"num":12,"verse":"И послал Авенир от себя послов к Давиду сказать: «Чья эта земля?» И еще сказать: «Заключи союз со мной, и рука моя будет с тобой, чтобы обратить к тебе весь народ израильский»."},{"num":13,"verse":"И сказал <em>Давид:<\/em> «Хорошо, я заключу союз с тобой, только прошу тебя об одном, именно: ты не увидишь лица моего, если не приведешь с собой Мелхолу, дочь Саула, когда придешь увидеться со мной»."},{"num":14,"verse":"И отправил Давид послов к Иевосфею, сыну Саула, сказать: «Отдай жену мою Мелхолу, которую я получил за сто краеобрезаний филистимских»."},{"num":15,"verse":"И послал Иевосфей и взял ее от мужа, от Фалтия, сына Лаиша."},{"num":16,"verse":"Пошел с ней и муж ее и с плачем провожал ее до Бахурима; но Авенир сказал ему: «Ступай назад». И он возвратился."},{"num":17,"verse":"И обратился Авенир к старейшинам израильским, говоря: «И вчера, и третьего дня вы желали, чтобы Давид был царем над вами,"},{"num":18,"verse":"теперь сделайте <em>это,<\/em> ибо Господь сказал Давиду: „Рукой раба Моего Давида Я спасу народ Мой Израиль от руки филистимлян и от руки всех врагов его“»."},{"num":19,"verse":"То же говорил Авенир и вениаминитянам. И пошел Авенир в Хеврон, чтобы пересказать Давиду все, чего желали Израиль и весь дом Вениаминов."},{"num":20,"verse":"И пришел Авенир к Давиду в Хеврон и с ним двадцать человек, и сделал Давид пир для Авенира и людей, бывших с ним."},{"num":21,"verse":"И сказал Авенир Давиду: «Я встану и пойду и соберу к господину моему царю весь народ израильский, и они вступят в завет с тобой, и будешь царствовать над всеми, как желает душа твоя». И отпустил Давид Авенира, и он ушел с миром."},{"num":22,"sub":"Убийство Авенира","verse":"И вот слуги Давида с Иоавом пришли из похода и принесли с собой много добычи; но Авенира уже не было с Давидом в Хевроне, ибо <em>Давид<\/em> отпустил его, и он ушел с миром."},{"num":23,"verse":"Когда Иоав и все войско, ходившее с ним, пришли, то Иоаву рассказали: «Приходил Авенир, сын Нира, к царю, и тот отпустил его, и он ушел с миром»."},{"num":24,"verse":"И пришел Иоав к царю и сказал: «Что ты сделал? Вот, приходил к тебе Авенир; зачем ты отпустил его, и он ушел?"},{"num":25,"verse":"Ты знаешь Авенира, сына Нира: он приходил обмануть тебя, узнать выход твой и вход твой и разведать все, что ты делаешь»."},{"num":26,"verse":"И вышел Иоав от Давида и послал гонцов вслед за Авениром; и возвратили они его от колодца Сира без ведома Давида."},{"num":27,"verse":"Когда Авенир возвратился в Хеврон, то Иоав отвел его внутрь ворот, как будто для того, чтобы поговорить с ним тайно, и там поразил его в живот. И умер <em>Авенир<\/em> за кровь Асаила, брата Иоава."},{"num":28,"verse":"И услышал после Давид <em>об этом<\/em> и сказал: «Невинен я и царство мое вовек перед Господом в крови Авенира, сына Нира;"},{"num":29,"verse":"пусть падет она на голову Иоава и на весь дом отца его; пусть никогда не остается дом Иоава без семяточивого, или прокаженного, или опирающегося на посох, или падающего от меча, или нуждающегося в хлебе»."},{"num":30,"verse":"Иоав же и брат его Авесса убили Авенира за то, что он умертвил брата их Асаила в сражении у Гаваона."},{"num":31,"sub":"Скорбь Давида о смерти Авенира","verse":"И сказал Давид Иоаву и всем людям, бывшим с ним: «Раздерите одежды ваши и оденьтесь во вретища и плачьте над Авениром». И царь Давид шел за гробом <em>его.<\/em>"},{"num":32,"verse":"Когда погребали Авенира в Хевроне, то царь громко плакал над гробом Авенира; плакал и весь народ."},{"num":33,"verse":"И оплакал царь Авенира, говоря: «Смертью ли подлого умирать Авениру?"},{"num":34,"verse":"Руки твои не были связаны, и ноги твои не в оковах, и ты пал, как падают от разбойников». И весь народ стал еще более плакать над ним."},{"num":35,"verse":"И пришел весь народ предложить Давиду хлеба, когда еще продолжался день, но Давид поклялся, говоря: «То и то пусть сделает со мной Бог и еще больше сделает, если я до захождения солнца вкушу хлеба или чего-нибудь»."},{"num":36,"verse":"И весь народ узнал это, и понравилось ему это, как и все, что делал царь, нравилось всему народу."},{"num":37,"verse":"И узнал весь народ и весь Израиль в тот день, что не от царя произошло умерщвление Авенира, сына Нира."},{"num":38,"verse":"И сказал царь слугам своим: «Знаете ли, что вождь и великий муж пал в этот день в Израиле?"},{"num":39,"verse":"Я теперь еще слаб, хотя и помазан на царство, а эти люди, сыновья Саруии, сильнее меня; пусть же воздаст Господь делающему злое по злобе его!»"}],"coments":[{"index":1,"link":"<strong>3:1 была продолжительная распря между домом Сауловым и домом Давидовым.<\/strong>","text":"Воцарение Давида над Израилем встретило сопротивление со стороны племен, населявших север страны, которые хотели видеть в качестве царя представителя дома Саулова. Ключевой фигурой этого сопротивления являлся бывший военачальник Саула Авенир, возведший на престол единственного оставшегося в живых сына Саула Иевосфея (2,8.9)."},{"index":2,"link":"<strong>3:2-11<\/strong>","text":"Перечень шести сыновей, родившихся у Давида в Хевроне (ст. 2-5), служит подтверждением сказанного в ст. 1 о том, что \"Давид все более и более усиливался\", тогда как распря между Авениром и Иевосфеем из-за бывшей наложницы Саула (ст. 6-11) делает лишь более убедительным утверждение, что \"дом Саулов все более и более ослабевал\" (ст. 1)."},{"index":2,"link":"<strong>3:2 родились у Давида ... сыновей в Хевроне.<\/strong>","text":"Давид к этому времени взял себе несколько новых жен. После того как Давид обосновался в Иерусалиме, у него появились еще жены и наложницы (5,13-16), которые родили царю по меньшей мере еще одиннадцать детей (см. 1 Пар. 3,1-9)."},{"index":2,"link":"<strong>Амнон.<\/strong>","text":"Амнон обесчестил свою сводную сестру Фамарь (гл. 13), чем косвенным образом содействовал разрыву между Давидом и Авессаломом, который отомстил за бесчестие сестры, убив Амнона (13,28.29)."},{"index":3,"link":"<strong>3:3 Авессалом.<\/strong>","text":"См. гл. 13-18."},{"index":3,"link":"<strong>сын Маахи, дочери Фалмая, царя Гессурского.<\/strong>","text":"Взять в жены иноплеменницу из маленького арамейского Гессурского царства Давида, по всей видимости, побудили соображения политического характера: благодаря этому браку он мог рассчитывать на помощь народа, населявшего территории к северу от владений Иевосфея."},{"index":4,"link":"<strong>3:4 Адония.<\/strong>","text":"См. З Цар., гл.1;2."},{"index":7,"link":"<strong>3:7 Рицпа.<\/strong>","text":"См. 21,7-13."},{"index":7,"link":"<strong>зачем ты вошел к наложнице отца моего?<\/strong>","text":"Сожительство Авенира с бывшей наложницей Саула могло рассматриваться как свидетельство того, что он рассчитывал со временем занять престол покойного царя (см. 12,8; 16,21; 3 Цар. 2,22 и ком.). Ничто определенно не говорит, имел ли упрек Иевосфея основание или же сожительство Авенира с Рицпой являлось плодом фантазии. Так или иначе, но у Авенира появился предлог, чтобы перейти на сторону Давида (ст. 8-10)."},{"index":9,"link":"<strong>3:9 Как клялся Господь Давиду.<\/strong>","text":"См. 5,2 и ком.; 1 Цар. 13,14; 15,28; 24,20; 25,28."},{"index":10,"link":"<strong>3:10 от Дана до Вирсавии.<\/strong>","text":"Крайние северная и южная точки Израиля."},{"index":12,"link":"<strong>3:12 чья эта земля?<\/strong>","text":"В ответ на этот вопрос Авенир предполагал услышать одно из двух: либо эта земля Авенирова, либо Давидова."},{"index":13,"link":"<strong>3:13 если не приведешь с собою Мелхолы, дочери Саула.<\/strong>","text":"Возвращение к Давиду его жены Мелхолы (1 Цар. 18,27) должно было не только загладить несправедливость поступка Саула, в отсутствие Давида отдавшего ее другому (1 Цар. 25,44), но также в определенной мере подтвердить права Давида на престол его покойного тестя. Запрещение повторного брака с одной и той же женщиной (Втор. 24,1-4) на данную ситуацию не распространяется, поскольку Давид не сам оставил Мелхолу, а был с ней разлучен насильно."},{"index":14,"link":"<strong>3:14 отправил Давид послов к Иевосфею.<\/strong>","text":"Непрочность положения Иевосфея, помимо испытываемого им страха перед Авениром, сказывается также и в неспособности сына Саула противоречить повелениям Давида."},{"index":14,"link":"<strong>за сто краеобрезаний Филистимских.<\/strong>","text":"Давид имеет в виду своеобразный выкуп, назначенный Саулом за свою дочь Мелхолу (1 Цар. 18,25). Как известно, Давид принес вдвое больше трофеев, чем потребовал у него Саул (1 Цар. 18,27)."},{"index":16,"link":"<strong>3:16 Пошел с нею и муж ее и с плачем провожал ее.<\/strong>","text":"См. ком. к ст. 13."},{"index":16,"link":"<strong>до Бахурима.<\/strong>","text":"Бахурима отождествляется специалистами с поселением приблизительно в двух километрах восточнее Иерусалима, на территории, в библейские времена принадлежавшей колену Вениаминову. Из Бахурима был родом Семей, сын Геры (16,5; З Цар. 2,8)."},{"index":17,"link":"<strong>3:17 вы желали, чтобы Давид был царем над вами.<\/strong>","text":"См. ком. к ст. 1. Очевидно, что на данном этапе покорению Израиля власти Давида противостояла уже только воля Иевосфея и Авенира. Оставшись без Авенира, Иевосфей прекратит сопротивление Давиду (гл. 4)."},{"index":21,"link":"<strong>3:21 они вступят в завет с тобою.<\/strong>","text":"См. 5,3."},{"index":26,"link":"<strong>3:26 от колодезя Сира.<\/strong>","text":"Названный колодец мог находиться километрах в пяти к северу от Хеврона."},{"index":26,"link":"<strong>без ведома Давида.<\/strong>","text":"Повествователь в очередной раз подчеркивает непричастность Давида к убийству Авенира (ср. ст. 21-23, 28, 29, 37)."},{"index":27,"link":"<strong>3:27 за кровь Асаила, брата Иоавова.<\/strong>","text":"См. ст. 30. То обстоятельство, что Авенир убил Асаила, спасая свою собственную жизнь, а также то, что \"убийство\" это было совершено в битве, ставят под вопрос оправданность и правомочность мести Иоава (14,11; Чис. 35,1-25; Втор. 19,11-13; Нав. 20,3). Помимо желания отомстить за смерть брата, на предательское убийство Авенира Иоава могло толкнуть и стремление избавиться от человека, который мог затмить его при дворе Давида (ср. 20,10)."},{"index":28,"link":"<strong>3:28 невинен я и царство мое вовек.<\/strong>","text":"См. ст. 21,23,26,37."},{"index":29,"link":"<strong>3:29 пусть падет она на голову Иоава и на весь дом отца его.<\/strong>","text":"Решение Давида ограничиться проклятием Иоаву и его роду и воздержаться от какого бы то ни было иного наказания может объясняться тем, что царь считал, что у Иоава все же имелась веская причина желать смерти Авенира. Однако преступление Иоава не осталось безнаказанным (3 Цар. 2,5.6.28-35)."},{"index":33,"link":"<strong>3:33 смертью ли подлого.<\/strong>","text":"Как \"подлого\" здесь переведено древнееврейское слово, обозначающее \"глупец\"; именно от него образовано имя Навал (см., напр., Шар. 25,3)."},{"index":39,"link":"<strong>3:39 сильнее меня.<\/strong>","text":"См. ком. к ст. 29; ср. 16,10; 19,22."}]}