{"title":"2-я Царств 8 глава","book_id":10,"chapter_id":8,"verses":[{"num":1,"sub":"Победы Давида","verse":"После этого Давид поразил филистимлян и смирил их, и взял Давид Мефег-Гаамму из рук филистимлян."},{"num":2,"verse":"И поразил моавитян и смерил их веревкой, положив их на землю; и отмерил две веревки на умерщвление, а одну веревку на оставление в живых. И сделались моавитяне у Давида рабами, платящими дань."},{"num":3,"verse":"И поразил Давид Адраазара, сына Рехова, царя сувского, когда тот шел, чтобы восстановить свое владычество при реке <em>Евфрат;<\/em>"},{"num":4,"verse":"и взял Давид у него тысячу семьсот всадников и двадцать тысяч человек пеших, и подрезал Давид жилы у всех коней колесничных, оставив <em>себе<\/em> из них для ста колесниц."},{"num":5,"verse":"И пришли сирийцы дамасские на помощь к Адраазару, царю сувскому; но Давид поразил двадцать две тысячи человек сирийцев."},{"num":6,"verse":"И поставил Давид охранные войска в Сирии дамасской, и стали сирийцы у Давида рабами, платящими дань. И хранил Господь Давида везде, куда он ни ходил."},{"num":7,"verse":"И взял Давид золотые щиты, которые были у рабов Адраазара, и принес их в Иерусалим."},{"num":8,"verse":"А в Бефе и Берофе, городах Адраазара, взял царь Давид весьма много меди."},{"num":9,"verse":"И услышал Фой, царь Имафа, что Давид поразил все войско Адраазара,"},{"num":10,"verse":"и послал Фой Иорама, сына своего, к царю Давиду приветствовать его и благодарить его за то, что он воевал с Адраазаром и поразил его; ибо Адраазар вел войны с Фоем. В руках же <em>Иорама<\/em> были сосуды серебряные, золотые и медные."},{"num":11,"verse":"Их также посвятил царь Давид Господу вместе с серебром и золотом, которое посвятил из <em>отнятого<\/em> у всех покоренных им народов:"},{"num":12,"verse":"у сирийцев, и моавитян, и аммонитян, и филистимлян, и амаликитян, и из отнятого у Адраазара, сына Рехова, царя сувского."},{"num":13,"verse":"И сделал Давид себе имя, возвращаясь с поражения восемнадцати тысяч сирийцев в долине Соляной."},{"num":14,"verse":"И поставил он охранные войска в Идумее; во всей Идумее поставил охранные войска, и все идумеи были рабами Давиду. И хранил Господь Давида везде, куда он ни ходил."},{"num":15,"verse":"И царствовал Давид над всем Израилем, и творил Давид суд и правду над всем народом своим."},{"num":16,"verse":"Иоав же, сын Саруии, <em>был начальником<\/em> войска; и Иосафат, сын Ахилуда, – дееписателем;"},{"num":17,"verse":"Садок, сын Ахитува, и Ахимелех, сын Авиафара, – священниками, Сераия – писцом;"},{"num":18,"verse":"и Ванея, сын Иодая, – <em>начальником<\/em> над хелефеями и фелефеями, и сыновья Давида – первыми при дворе."}],"coments":[{"index":1,"link":"<strong>8:1 Давид поразил Филистимлян и смирил их.<\/strong>","text":"В перечне военных побед Давида на первом месте, с полным на то основанием, названа победа над филистимлянами, на всем протяжении первых двух книг Царств выступающими в качестве злейших врагов Израиля (напр., 3,18; 1 Цар. 9,16). С филистимлянами Давид сражался гораздо более успешно, чем Саул (1 Цар. 14,52; см. также ком. к 5,25)."},{"index":1,"link":"<strong>взял... Мефег-Гаамма.<\/strong>","text":"Поселение с названием Мефег-Гаамм нигде более не упоминается (ср., однако, \"холм Амма\", 2,24). Можно предположить, что Мефег и Гаамм &ndash; имена не собственные, а нарицательные. Их сочетание буквально переводится как \"бразды правления\", а вся фраза в таком случае звучит так: \"Взял Давид бразды правления из рук филистимлян\". В книге Паралипоменон рассматриваемому здесь месту соответствуют слова \"взял Геф и зависящие от него города из руки Филистимлян\" (1 Пар. 18,1). Первые талмудисты, стремясь согласовать между собой тексты книги Царств и Паралипоменона, предлагали такое их толкование: Геф был главным городом Филистинии, и, следовательно, взять в свои руки Геф &ndash; то же, что взять бразды правления всей страной."},{"index":2,"link":"<strong>8:2 Моавитян.<\/strong>","text":"См. Быт. 19,37; 1 Цар, 22,3 и ком."},{"index":2,"link":"<strong>отмерил две веревки.<\/strong>","text":"Давид ослабил своих врагов моавитян, уничтожив две трети этого народа, и сделал их своими данниками. О причинах такой политики Давида в отношении народа, которому он в свое время доверил жизнь своих близких (1 Цар. 22,3), ничего не известно."},{"index":3,"link":"<strong>8:3 поразил Давид Адраазара.<\/strong>","text":"Имя Адраазар, по всей видимости, составлено из двух слов: из имени сирийского бога бури и грома &ndash; Адад и слова \"азар\" (или \"езер\"), т.е. \"помощь\". Таким образом, имя сувского царя можно перевести как \"Адад &ndash; (моя) подмога\". Потерпев поражение от Давида, Адраазар вскоре снова выступил против него в союзе с аммонитянами (10,15-19). <strong>царя Сувского.Сува &ndash; область в Сирии севернее Дамаска. Уже в царствование Саула у израильтян было столкновение с \"царями Сувы\" (1 Цар. 14,47)."},{"index":4,"link":"<strong>8:4 подрезал Давид жилы у всех коней колесничных.<\/strong>","text":"Согласно Втор. 17,16, цари израильские не должны были \"умножать себе коней\", однако позднее сыновья Давида Авессалом и Адония готовились отстаивать свои претензии на престол, приготовив множество коней и колесниц, перед которыми поставили бежать пятьдесят человек (15,1; 3 Цар. 1,50; см. предупреждение Самуила в 1 Цар. 8,11). Третий же сын Давида Соломон особенно прославился своими боевыми колесницами (3 Цар. 4,2 -28; 9,22; 10,2-29)."},{"index":5,"link":"<strong>8:5 Сирийцы.<\/strong>","text":"См. Быт. 10,22.23; 25,20; Втор. 26,5."},{"index":6,"link":"<strong>8:6 хранил Господь Давида везде, куда он ни ходил.<\/strong>","text":"См. ком. к 5,10; 7,4-17."},{"index":6,"link":"<strong>взял... весьма много меди.<\/strong>","text":"Впоследствии Соломон использовал эту медь для строительства храма (1 Пар. 18,8)."},{"index":11,"link":"<strong>8:11 Их также посвятил царь Давид Господу.<\/strong>","text":"Возможно, этот поступок Давида означал начало приготовлений к строительству храма, которое предстояло осуществить его сыну Соломону (1 Пар. 22,1-5.14; 29,1-5,16-19)."},{"index":13,"link":"<strong>8:13 сделал Давид себе имя.<\/strong>","text":"См. 7,9."},{"index":13,"link":"<strong>в долине Соленой.<\/strong>","text":"Долина Соленая находилась южнее или юго-западнее Мертвого моря. В 1 Пар. 18,12 убийство восемнадцати тысяч идумеян приписывается Авессе. Это расхождение между двумя книгами может быть объяснено закрепившейся в одной из них ошибкой переписчика, однако, с другой стороны, с большим основанием можно предположить, что Авесса, будучи одним из военачальников Давида, непосредственно командовал израильским войском в этой битве, в связи с чем и назван летописцем победителем идумеян."},{"index":15,"link":"<strong>8:15 творил Давид суд и правду.<\/strong>","text":"Правление Давида характеризуется не только победами над врагами (ст. 1-14), но также \"правосудием и правдой\", критерием которых служили \"права царства\" (1 Цар. 10,25) и закон Моисеев (3 Цар. 2,3; ср. Неем. 9,13). Последующие цари из рода Давидова, несмотря на призывы пророков (Иер. 22,3), не всегда следовали примеру своего предка, в результате чего им в конце концов пришлось стать свидетелями разрушения Иерусалима (предсказанного им бедствия, см. Иер. 22,5; ср. 52,12-14). Но еще до этого события Израиль начал возлагать надежды на \"отрасль праведную\" дома Давидова, на то, что \"воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле\" (Иер. 23,5;ср. 33,15). См. ком. к 7,4-17."},{"index":15,"link":"<strong>над всем народом своим.<\/strong>","text":"См. 5,12 и ком."},{"index":16,"link":"<strong>8:16 Иоав.<\/strong>","text":"См. ком. к 2,18."},{"index":16,"link":"<strong>дееписателем.<\/strong>","text":"Эта должность упоминается здесь впервые в ВЗ. Из-за недостаточности сведений описать обязанности дееписателя затруднительно. Он являлся кем-то вроде хранителя государственных актов, государственного секретаря или &ndash; и это, возможно, самая близкая из аналогий &ndash; царского герольда. Иосафат продолжал занимать эту должность и в царствование Соломона (3 Цар. 4,3)."},{"index":17,"link":"<strong>8:17 Садок, сын Ахитува.<\/strong>","text":"Согласно 1 Пар. 6,3-8.50-53, он был левитом и через Елеазара возводил свой род к Аарону. Наряду с Авиафаром, внуком Ахитува (1 Цар. 22,20; этого Ахитува не следует путать с отцом Садока, носившим то же имя), Садок назван здесь одним из двух священников Давида. В царствование Соломона Авиафар был отстранен от первосвященнического служения за то, что поддержал Адонию в его притязаниях на престол (3 Цар. 1,7.8), а его место занял Садок (3 Цар. 2,35). Отстранение Авиафара от служения явилось довершением Божиего суда над домом Илия (см. 1 Цар. 2,31 и ком.). Род же Садока становится в дальнейшем наиболее выдающимся родом священников (Езд. 7,1.2; Иез. 40,46; 43,19; 44,15)."},{"index":17,"link":"<strong>Сераия &ndash; писцом.<\/strong>","text":"Имя писца воспроизводится в тексте ВЗ по-разному (Суса &ndash; в 20,25 и 1 Пар. 18,16; Сива &ndash; в 3 Цар. 4,3), и это обстоятельство заставляет предположить, что он был не израильтянином, а происходил родом, скорее всего, из Египта, страны с древними традициями письма и государственной службы. В Израиле, судя по всему, писцы входили в число наиболее высокопоставленных чиновников (4 Цар. 12,10; 25,19)."},{"index":18,"link":"<strong>8:18 Ванея.<\/strong>","text":"Ванее, имеющему на своем счету значительные военные заслуги (23,20-22), в будущем представится случай продемонстрировать глубокую преданность Давиду и Соломону (3 Цар. 1,8.36.37), а убив по приказанию Соломона Иоава, он станет главным царским военачальником (3 Цар. 2,34.35; 4,4)."},{"index":18,"link":"<strong>над Хелефеями и Фелефеями.<\/strong>","text":"См. ком. к 1 Цар. 30,14."},{"index":18,"link":"<strong>первыми при дворе.<\/strong>","text":"В древнееврейском тексте данной фразы стоит слово \"священниками\". Вообще маловероятно, чтобы царские сыновья могли быть священниками. Можно, однако, предположить, что, обосновавшись в Иерусалиме, Давид решил возобновить служение царя-священника по образцу Мелхиседека, который являлся одновременно \"царем Салимским\" и \"священником Бога Всевышнего\" (Быт. 14,18; ср. Пс. 109,4). В книге Паралипоменон (1 Пар. 18,17) вместо \"священниками\" сказано \"первыми при царе\". Вероятнее всего, сыновья Давида были кем-то вроде дворцовых управляющих или распорядителей."}]}