{"title":"Захария 6 глава","book_id":38,"chapter_id":6,"verses":[{"num":1,"sub":"Видение четырех колесниц","verse":"И опять поднял я глаза мои и вижу: вот четыре колесницы выходят из ущелья между двумя горами; и горы те – горы медные."},{"num":2,"verse":"В первой колеснице кони рыжие, а во второй колеснице кони вороные;"},{"num":3,"verse":"в третьей колеснице кони белые, а в четвертой колеснице кони пегие, сильные."},{"num":4,"verse":"И, начав речь, я сказал ангелу, говорившему со мною: «Что это, господин мой?»"},{"num":5,"verse":"И отвечал ангел и сказал мне: «Это выходят четыре духа небесных, которые предстоят пред Господом всей земли."},{"num":6,"verse":"Вороные кони там выходят к стране северной, и белые идут за ними, а пегие идут к стране полуденной»."},{"num":7,"verse":"И сильные вышли, и стремились идти, чтобы пройти землю; и он сказал: «Идите, пройдите землю». И они прошли землю."},{"num":8,"verse":"Тогда позвал он меня и сказал мне так: «Смотри, вышедшие в землю северную успокоили дух Мой на земле северной»."},{"num":9,"sub":"Повеление увенчать Иисуса","verse":"И было слово Господа ко мне:"},{"num":10,"verse":"«Возьми у пришедших из плена, у Хелдая, у Товии и у Иедая, и пойди в тот самый день, пойди в дом Иосии, сына Софонии, куда они пришли из Вавилона,"},{"num":11,"verse":"возьми <em>у них<\/em> серебро и золото и сделай венцы и возложи на голову Иисуса, сына Иоседека, иерея великого,"},{"num":12,"verse":"и скажи ему – так говорит Господь Саваоф: „Вот Муж, имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господен."},{"num":13,"verse":"Он создаст храм Господен, и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим“."},{"num":14,"verse":"А венцы те будут Хелему и Товии, Иедаю и Хену, сыну Софонии, на память в храме Господнем."},{"num":15,"verse":"И издали придут, и примут участие в построении храма Господнего, и вы узнаете, что Господь Саваоф послал меня к вам, и это будет, если вы усердно будете слушаться гласа Господа, Бога вашего»."}],"coments":[{"index":1,"link":"<strong>6:1-8<\/strong>","text":"В этом последнем видении появляются четыре колесницы, которые соответствуют четырем коням первого видения (1,1-17). Четырьмя колесницами символизируются \"четыре духа небесных\" (ст. 5). Автор Апокалипсиса заимствует образы этих видений в своем изображении четырех всадников (Откр. 6,1-6)."},{"index":1,"link":"<strong>6:1 горы медные.<\/strong>","text":"Горы, вероятно, символизируют врата небесные. В первом видении всадники были посланы Богом (1,10). Здесь же колесницы, появляющиеся из ущелья между горами медными, несут весть о грядущем Божием осуждении. Некоторыми комментаторами высказано предположение, что медь служит здесь напоминанием о медных столбах Соломонова храма (3 Цар. 7,13-22)."},{"index":5,"link":"<strong>6:5 четыре духа небесных.<\/strong>","text":"Еврейское слово, переводимое как \"дух\", может означать также \"ветер\", и Захария, возможно, сознательно прибегает к этой многозначности, чтобы сказать, что подобно тому, как ветры обвевают всю землю, так Дух Божий распространяется повсюду (ср. ком. к ст. 8)."},{"index":5,"link":"<strong>Господом всей земли.<\/strong>","text":"Всемогущий Бог повелевает ангелам Своим выполнять Его волю (4,14 и ком.)."},{"index":7,"link":"<strong>6:7 стремились идти, чтобы пройти землю.<\/strong>","text":"Горячие кони означают скорое осуществление Божией кары. Бог повелевает им пройти всю землю вдоль и поперек."},{"index":8,"link":"<strong>6:8 землю северную.<\/strong>","text":"Север здесь означает врагов Израиля, потому что в силу географических условий Палестины любой неприятель, наступающий с востока, вынужден был для нападения зайти с северной стороны. Таким образом, персидское войско должно было прийти из северной земли."},{"index":8,"link":"<strong>дух Мой.<\/strong>","text":"Если северная страна осуждена Богом, то и все остальные страны, безусловно, также подвергались Его осуждению, но народ Божий находится под Его полной защитой."},{"index":9,"link":"<strong>6:9-15<\/strong>","text":"Этот раздел содержит дополнительные Комментарии к четвертому и пятому видениям. Особое внимание уделено соединению функций священника и царя в лице Мессии."},{"index":12,"link":"<strong>6:12 ОТРАСЛЬ.<\/strong>","text":"Имя Мессии, которое уже упоминалось в 3,8. Ср. Ис. 4,2; Иер. 23,5.6; 33,15.16. Захария объединяет в этом имени царские и священнические функции. Ранние иудейские толкователи видели в нем имя Мессии."},{"index":13,"link":"<strong>6:13 Он создаст храм Господень.<\/strong>","text":"Мессия, действующий как Царь, построит храм. Это обещание призвано было воодушевить евреев во дни Захарии, но оно исполнится только во Христе, Который обещал построить Свою Церковь. См. Мф. 16,18; 1 Кор. 3,16.17; Еф. 2,19-21."},{"index":15,"link":"<strong>6:15 издали... в построении храма.<\/strong>","text":"Имеются в виду народы, которые присоединятся к трудам Мессии по восстановлению храма. См. Агг. 2,7 и ком."}]}