{"title":"Захария 9 глава","book_id":38,"chapter_id":9,"verses":[{"num":1,"sub":"Суд над окружающими народами","verse":"Пророческое слово Господа. В земле Хадрах и в Дамаске оно обитает, – ибо око Господа на всех людей, как и на все колена Израилевы, –"},{"num":2,"verse":"и на Емаф, смежный с ним, на Тир и Сидон, ибо он очень умудрился."},{"num":3,"verse":"И устроил себе Тир крепость, накопил серебра, как пыли, и золота, как уличной грязи."},{"num":4,"verse":"Вот, Господь сделает его бедным и поразит силу его в море, и сам он будет истреблен огнем."},{"num":5,"verse":"Увидит это Аскалон – и ужаснется, и Газа – и вострепещет сильно, и Екрон, ибо посрамится надежда его; не станет царя в Газе, и Аскалон будет необитаем."},{"num":6,"verse":"«Чужое племя будет жить в Азоте, и Я уничтожу высокомерие филистимлян."},{"num":7,"verse":"Исторгну кровь из уст его и мерзости его – из зубов его, и он достанется Богу нашему, и будет как тысяченачальник в Иуде, и Екрон будет как Иевусей."},{"num":8,"verse":"И Я расположу стан у дома Моего против войска, против проходящих вперед и назад, и не будет более проходить притеснитель, ибо ныне Моими очами Я буду взирать на это."},{"num":9,"sub":"Грядущий Царь Израиля","verse":"<strong>Ликуй от радости, дочь Сиона, торжествуй, дочь Иерусалима: се, Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.<\/strong>"},{"num":10,"verse":"Тогда истреблю колесницы у Ефрема и коней в Иерусалиме, и сокрушен будет бранный лук; и Он возвестит мир народам, и владычество Его будет от моря до моря и от реки до концов земли."},{"num":11,"verse":"А что до тебя, ради крови завета твоего Я освобожу узников твоих изо рва, в котором нет воды."},{"num":12,"verse":"Возвращайтесь на твердыню, вы, пленники надеющиеся! Что теперь возвещаю, воздам тебе вдвойне."},{"num":13,"verse":"Ибо, как лук, Я натяну Себе Иуду и наполню лук Ефремом, и воздвигну сынов твоих, Сион, против сынов твоих, Иония, и сделаю тебя мечом ратоборца»."},{"num":14,"verse":"И явится над ними Господь, и как молния вылетит стрела Его, и возгремит Господь Бог трубой, и шествовать будет в бурях полуденных."},{"num":15,"verse":"Господь Саваоф будет защищать их, и они будут истреблять и попирать пращные камни, и будут пить и шуметь, как бы от вина, и наполнятся, как жертвенные чаши, как углы жертвенника."},{"num":16,"verse":"И спасет их Господь, Бог их, в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его."},{"num":17,"verse":"О, как велика привлекательность его и какая красота его! Хлеб одушевит язык у юношей, и вино – у девиц!"}],"coments":[{"index":1,"link":"<strong>9:1 &ndash; 14,20<\/strong>","text":"Пророк говорит здесь о грядущем Царстве Божием (9,1 &ndash; 11,17; 12,1 &ndash; 14,20)."},{"index":1,"link":"<strong>9:1 &ndash; 11,17<\/strong>","text":"Первая пророческая речь второй части книги посвящена грядущему пришествию Бога в обличье Царя, вершащего Свой суд."},{"index":1,"link":"<strong>9:1-8<\/strong>","text":"В этих стихах Бог предстает в облике воина, вступающего во владение Своей землей и сокрушающего всех врагов-язычников, стоящих на Его пути."},{"index":1,"link":"<strong>9:1 Пророческое слово Господа.<\/strong>","text":"Это выражение употребляется в ВЗ только три раза (12,1; Мал. 1,1) и может также переводиться как \"бремя\", означая в этом случае, что на пророке лежит трудная обязанность быть проводником слова Божия."},{"index":1,"link":"<strong>Хадрах.<\/strong>","text":"Самый северный из городов, упомянутых в 9,1-8."},{"index":1,"link":"<strong>на Дамаске.<\/strong>","text":"Столица сирийцев, непосредственных соседей Израиля на севере."},{"index":1,"link":"<strong>око Господа на всех людей.<\/strong>","text":"Все люди, а в особенности народ Божий, увидят воочию Всемогущего Царя Небесного, когда Он явится им, чтобы свершить Свой справедливый суд."},{"index":2,"link":"<strong>9:2 Емаф.<\/strong>","text":"Город на реке Оронта, к северу от Дамаска."},{"index":2,"link":"<strong>Тир и Сидон.<\/strong>","text":"Города на средиземноморском побережье древней Финикии, бывшие центрами торговли на протяжении всей библейской эпохи. Слова \"очень умудрился\" могут означать умение вести дела. См. Иер. 47,1-7; Иез. 28,1-23."},{"index":5,"link":"<strong>9:5 Аскалон... Газа... Екрон.<\/strong>","text":"Могущественные города филистимлян не смогут устоять перед силой грядущего Бога-Воителя. См. Ис. 14,28-32; Иез. 25,15-17; Ам. 1,6-8."},{"index":8,"link":"<strong>9:8 не будет более.<\/strong>","text":"Как раньше, так и теперь народ Божий может искать защиты от врагов у Самого Бога, ибо Христос защищает Свою Церковь. См. Откр. 19,11-21."},{"index":9,"link":"<strong>9:9-10<\/strong>","text":"В этих стихах Захария стремится дать слушателям его пророчества надежду, предрекая грядущее явление Мессии и Его триумфальный вход в Иерусалим (Мф. 21,1-11;Ин. 12,12-16)."},{"index":9,"link":"<strong>9:9 дщерь Сиона.<\/strong>","text":"Так обычно называются в ВЗ святой город Божий Иерусалим и Его народ (Ис.1,8 и ком.; Ис. 62,11; Соф. 3,14)."},{"index":9,"link":"<strong>торжествуй.<\/strong>","text":"Теперь народ Божий может возрадоваться, потому что Господь, наконец, вошел в Иерусалим."},{"index":9,"link":"<strong>Царь твой.<\/strong>","text":"Царственный потомок Давида, неоднократно обетованный в ВЗ (2 Цар. 7,12-14; Пс. 131,1.10.11; Ис. 9,7; 11,1-5; Иер. 23,5.6; 33,15-22; Иез. 34,23.24; 37,24-28)."},{"index":9,"link":"<strong>праведный... кроткий.<\/strong>","text":"Он не похож по Своему облику и нраву на земных царей. Он исполняет Божественный закон, как это предписывал царям Ветхий Завет (Втор. 17,14-20). Его кротость делает Его открытым и доступным людям (Мф. 11,29; Флп. 2,5)."},{"index":9,"link":"<strong>на ослице и на молодом осле, сыне подъяремной.<\/strong>","text":"См. Мф. 21,2-5. То, что Он въезжает верхом на ослице и молодом осле, свидетельствует о Его кроткой и терпеливой натуре."},{"index":10,"link":"<strong>9:10 истреблю колесницы... коней.<\/strong>","text":"Атрибуты войны будут уничтожены в миролюбивом царстве праведного Царя (Ис. 2,1-5; 11,6-9; Мих. 5,10 и ком.)."},{"index":10,"link":"<strong>мир народам.<\/strong>","text":"В Ветхом Завете часто говорится о всеобщем мире, который наступит с приходом Царя-Мессии (Ис. 2,1-5; 57,19; Мих. 4,1-5; Еф. 2,12-18)."},{"index":10,"link":"<strong>владычество Его будет... до концов земли.<\/strong>","text":"Верховное и всеобъемлющее владычество Божие есть один из основных постулатов ветхозаветной религии (Пс. 71,8; 95,4-6; Дан. 2,44-47; 7,13.14.27). Христос есть Тот, Который принесет на землю высшую власть Отца (Мф. 12,28; Флп. 2,9-11; Откр. 19,11-21)."},{"index":11,"link":"<strong>9:11 крови завета твоего.<\/strong>","text":"Указание на желание Бога, чтобы грехи людей были искуплены под благодатной сенью Его завета (Исх. 24,8; Мф. 26,28)."},{"index":12,"link":"<strong>9:12 пленники надеющиеся.<\/strong>","text":"Те, которым Царь Небесный дал освобождение и надежду на будущую жизнь."},{"index":12,"link":"<strong>воздам тебе вдвойне.<\/strong>","text":"Благодать Божия, возрождающая нас к жизни, намного превосходит наши чаяния (Мф. 19,29)."},{"index":13,"link":"<strong>9:13 Иония.<\/strong>","text":"Это обращение к Ионии не обязательно следует считать связанны с войнами Маккавеев (II в. до Р.Х.) и подтверждающим мнение, что автор книги жил в этот период. Вероятно, Иония служит здесь символом языческих народов, ведущих войну против народа Божия."},{"index":14,"link":"<strong>9:14 явится над ними Господь... в бурях полуденных.<\/strong>","text":"Бог Израиля изображен здесь приходящим из южной пустыни в окружении облаков бури (2 Цар. 22,8-18; Пс. 28). Слово, переведенное здесь как \"полуденных\", в Авв. 3,3 имеет значение имени собственного &ndash; \"Феман\" (\"южная страна\"). Поскольку гора Синай была местом обитания Бога, когда Он вывел Свой народ из Египта, в Ветхом Завете Бог часто является из Своей южной обители."},{"index":15,"link":"<strong>9:15 Господь Саваоф будет защищать их.<\/strong>","text":"Бог защитит Свой народ, когда Он выступит против Своих врагов."},{"index":15,"link":"<strong>будут пить и шуметь как бы от вина.<\/strong>","text":"Люди Божий исполнятся священной радости и будут торжествовать от одержанной Богом победы и от Его близости к ним (Деян. 2,13-21; Еф. 5,18)."},{"index":16,"link":"<strong>9:16-17<\/strong>","text":"В этих стихах говорится о следствиях пришествия Господа и Его победы."},{"index":16,"link":"<strong>9:16 как овец, народ Свой.<\/strong>","text":"Народ Божий находится в безопасности под Его защитой, как овцы под надзором пастыря (13,7; Иез. 34,1-24; 37,24)."},{"index":16,"link":"<strong>подобно камням в венце, они воссияют.<\/strong>","text":"Народ Божий будет прославлен, оттого что Бог среди него (2 Кор. 3,18)."}]}