{"title":"Числа 1 глава","book_id":4,"chapter_id":1,"verses":[{"num":1,"sub":"Первое исчисление Израиля","verse":"И сказал Господь Моисею в пустыне Синайской, в скинии собрания, в первый <em>день<\/em> второго месяца, во второй год по выходе их из земли египетской, говоря:"},{"num":2,"verse":"«Исчислите все общество сынов Израилевых по родам их, по семействам их, по числу имен, всех мужского пола, поголовно:"},{"num":3,"verse":"от двадцати лет и выше, всех годных для войны у Израиля, по ополчениям их исчислите их – ты и Аарон."},{"num":4,"verse":"С вами должны быть из каждого колена по одному человеку, который в роде своем главный."},{"num":5,"verse":"И вот имена мужей, которые будут с вами: от Рувима – Елицур, сын Шедеура;"},{"num":6,"verse":"от Симеона – Шелумиил, сын Цуришаддая;"},{"num":7,"verse":"от Иуды – Наассон, сын Аминадава;"},{"num":8,"verse":"от Иссахара – Нафанаил, сын Цуара;"},{"num":9,"verse":"от Завулона – Елиав, сын Хелона;"},{"num":10,"verse":"от сыновей Иосифа: от Ефрема – Елишама, сын Аммиуда; от Манассии – Гамалиил, сын Педацура;"},{"num":11,"verse":"от Вениамина – Авидан, сын Гидеония;"},{"num":12,"verse":"от Дана – Ахиезер, сын Аммишаддая;"},{"num":13,"verse":"от Асира – Пагиил, сын Охрана;"},{"num":14,"verse":"от Гада – Елиасаф, сын Регуила;"},{"num":15,"verse":"от Неффалима – Ахира, сын Енана."},{"num":16,"verse":"Это – избранные мужи общества, начальники колен отцов своих, главы тысяч Израилевых»."},{"num":17,"verse":"И взял Моисей и Аарон мужей этих, которые названы поименно,"},{"num":18,"verse":"и собрали они все общество в первый <em>день<\/em> второго месяца. И объявили они родословия свои, по родам их, по семействам их, по числу имен, от двадцати лет и выше, поголовно,"},{"num":19,"verse":"как повелел Господь Моисею. И сделал он исчисление им в пустыне Синайской."},{"num":20,"verse":"И было сынов Рувимовых, первенца Израилева, по родам их, по племенам их, по семействам их, по числу имен, поголовно, всех мужского пола, от двадцати лет и выше, всех годных для войны,"},{"num":21,"verse":"исчислено в колене Рувимовом сорок шесть тысяч пятьсот."},{"num":22,"verse":"Сынов Симеоновых по родам их, по племенам их, по семействам их, по числу имен, поголовно, всех мужского пола, от двадцати лет и выше, всех годных для войны,"},{"num":23,"verse":"исчислено в колене Симеоновом пятьдесят девять тысяч триста."},{"num":24,"verse":"Сынов Гадовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":25,"verse":"исчислено в колене Гадовом сорок пять тысяч шестьсот пятьдесят."},{"num":26,"verse":"Сынов Иудиных по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":27,"verse":"исчислено в колене Иудином семьдесят четыре тысячи шестьсот."},{"num":28,"verse":"Сынов Иссахаровых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":29,"verse":"исчислено в колене Иссахаровом пятьдесят четыре тысячи четыреста."},{"num":30,"verse":"Сынов Завулоновых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":31,"verse":"исчислено в колене Завулоновом пятьдесят семь тысяч четыреста."},{"num":32,"verse":"Сынов Иосифовых: сынов Ефремовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":33,"verse":"исчислено в колене Ефремовом сорок тысяч пятьсот;"},{"num":34,"verse":"сынов Манассииных по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":35,"verse":"исчислено в колене Манассиином тридцать две тысячи двести."},{"num":36,"verse":"Сынов Вениаминовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":37,"verse":"исчислено в колене Вениаминовом тридцать пять тысяч четыреста."},{"num":38,"verse":"Сынов Дановых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":39,"verse":"исчислено в колене Дановом шестьдесят две тысячи семьсот."},{"num":40,"verse":"Сынов Асировых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":41,"verse":"исчислено в колене Асировом сорок одна тысяча пятьсот."},{"num":42,"verse":"Сынов Неффалимовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"},{"num":43,"verse":"исчислено в колене Неффалимовом пятьдесят три тысячи четыреста."},{"num":44,"verse":"Вот вошедшие в исчисление, которых исчислил Моисей и Аарон и начальники Израиля – двенадцать человек, по одному человеку из каждого племени."},{"num":45,"verse":"И было всех вошедших в исчисление сынов Израилевых, по семействам их, от двадцати лет и выше, всех годных для войны у Израиля,"},{"num":46,"verse":"и было всех вошедших в исчисление шестьсот три тысячи пятьсот пятьдесят."},{"num":47,"verse":"А левиты по поколениям отцов их не были исчислены между ними."},{"num":48,"verse":"И сказал Господь Моисею, говоря:"},{"num":49,"verse":"«Только колена Левиина не вноси в перепись и не исчисляй их вместе с сынами Израиля;"},{"num":50,"verse":"но поручи левитам скинию откровения, и все принадлежности ее, и всё, что при ней; пусть они носят скинию и все принадлежности ее, и служат при ней, и около скинии пусть ставят стан свой;"},{"num":51,"verse":"и когда надобно переносить скинию, пусть поднимают ее левиты, и когда надобно остановиться скинии, пусть ставят ее левиты; а если приступит кто посторонний, предан будет смерти."},{"num":52,"verse":"Сыны Израилевы должны становиться каждый в стане своем и каждый при своем знамени, по ополчениям своим;"},{"num":53,"verse":"а левиты должны ставить стан около скинии откровения, чтобы не было гнева на общество сынов Израилевых, и будут левиты стоять на страже у скинии откровения»."},{"num":54,"verse":"И сделали сыны Израилевы; как повелел Господь Моисею, так они и сделали."}],"coments":[{"index":1,"link":"<strong>1:1-46<\/strong>","text":"Ровно через месяц после возведения скинии у горы Синай (Исх. 40,17) Бог повелевает исчислить всех боеспособных мужчин в Израиле."},{"index":1,"link":"<strong>1:1 сказал Господь Моисею.<\/strong>","text":"Эта фраза встречается в книге Чисел более ста пятидесяти раз. Если к другим пророкам Бог обращался в видениях и снах, то с Моисеем Он разговаривал наяву (ср. 12,8). Из всех людей, живших на земле, только Христос обладал властью большей, нежели Моисей."},{"index":1,"link":"<strong>в скинии собрания.<\/strong>","text":"Здесь Бог обычно открывался Моисею. Это выражение часто встречается в Пятикнижии и лишь изредка &ndash; в более поздних книгах."},{"index":1,"link":"<strong>во второй год.<\/strong>","text":"Книга Чисел начинается с описания событий, происходивших после исхода из Египта, и повествует о жизни Израиля в течение последующих тридцати девяти лет."},{"index":3,"link":"<strong>1:3 годных для войны.<\/strong>","text":"Это исчисление было частью подготовки к тому, что должно произойти в дальнейшем, когда Израилю придется обороняться от врагов."},{"index":5,"link":"<strong>1:5-16<\/strong>","text":"В этих стихах (а также в 2,7.10) перечислены главы всех колен Израилевых, за исключением левитов, которые были отделены для служения в скинии. Два колена, Ефремово и Манассиино, числятся как \"сыновья Иосифа\" (ст. 10). Число двенадцать сохраняется, если не считать левитов."},{"index":20,"link":"<strong>1:20-43<\/strong>","text":"В этом отрывке приводится число боеспособных мужчин в каждом колене. Стихи следуют в строгой последовательности, повторяя каждый раз одну и ту же формулу исчисления. Перечень колен аналогичен ст. 1-15, кроме колена Гадова, которое здесь упомянуто третьим, а не одиннадцатым."},{"index":44,"link":"<strong>1:44-46<\/strong>","text":"В этих стихах содержатся окончательные результаты переписи."},{"index":47,"link":"<strong>1:47-54<\/strong>","text":"Как и во всех остальных главах книги, левиты здесь не исчисляются наряду с другими коленами; будучи отделенными, чтобы заботиться о скинии, они освобождались и от военной службы."}]}