{"title":"Числа 12 глава","book_id":4,"chapter_id":12,"verses":[{"num":1,"sub":"Наказание Мариами","verse":"И упрекали Мариамь и Аарон Моисея за жену эфиопку, которую он взял, ибо он взял <em>за себя<\/em> эфиопку,"},{"num":2,"verse":"и сказали: «Одному ли Моисею говорил Господь? Не говорил ли Он и нам?» И услышал <em>это<\/em> Господь."},{"num":3,"verse":"Моисей же был человек кротчайший из всех людей на земле."},{"num":4,"verse":"И сказал Господь внезапно Моисею, и Аарону, и Мариами: «Выйдите вы трое к скинии собрания». И вышли все трое."},{"num":5,"verse":"И сошел Господь в облачном столбе, и стал у входа скинии, и позвал Аарона и Мариамь, и вышли они оба."},{"num":6,"verse":"И сказал Он: «Слушайте слова Мои: если бывает у вас пророк Господен, то Я открываюсь ему в видении, во сне говорю с ним;"},{"num":7,"verse":"но не так с рабом Моим Моисеем – он верен во всем доме Моем:"},{"num":8,"verse":"устами к устам говорю Я с ним, и явно, а не загадками, и образ Господа он видит. Как же вы не убоялись упрекать раба Моего Моисея?»"},{"num":9,"verse":"И воспламенился гнев Господа на них, и Он отошел."},{"num":10,"verse":"И облако отошло от скинии, и вот, Мариамь покрылась проказой, как снегом. Аарон взглянул на Мариамь: и вот, она в проказе."},{"num":11,"verse":"И сказал Аарон Моисею: «Господин мой! Не поставь нам в грех, что мы поступили глупо и согрешили;"},{"num":12,"verse":"не попусти, чтоб она была как мертворожденный <em>младенец<\/em>, у которого, когда он выходит из чрева матери своей, истлела уже половина тела»."},{"num":13,"verse":"И возопил Моисей к Господу, говоря: «Боже, исцели ее!»"},{"num":14,"verse":"И сказал Господь Моисею: «Если бы отец ее плюнул ей в лицо, то не должна ли была бы она стыдиться семь дней? Итак, пусть будет она в заключении семь дней вне стана, а после опять возвратится»."},{"num":15,"verse":"И пробыла Мариамь в заключении вне стана семь дней, и народ не отправлялся в путь, доколе не возвратилась Мариамь."}],"coments":[{"index":1,"link":"<strong>12:1 за жену Ефиоплянку.<\/strong>","text":"\"Ефиоплянки\" не названы среди тех, на ком евреям не позволялось жениться (см. Исх. 34,11.16). \"Ефиопляне\" не обязательно имели темный цвет кожи, т.к. этим этнонимом называли народы, населявшие Аравию и Куш (южный Египет, Судан и север Эфиопии)."},{"index":2,"link":"<strong>12:2 одному ли Моисею говорил Господь?<\/strong>","text":"Истинная причина бунта выражена этим вопросом. По всей видимости, инициатором возмущения была Мариам, которая в самом факте наличия у Моисея жены могла усматривать посягательство на свое положение старшей над женской частью народа Израилева."},{"index":3,"link":"<strong>12:3<\/strong>","text":"Возможно, эта характеристика Моисея является более поздней вставкой, поскольку маловероятно, чтобы Моисей сам давал себе такую оценку."},{"index":5,"link":"<strong>12:5 сошел.<\/strong>","text":"Это слово часто используется в Библии для описания особого участия Бога в земных событиях (см., напр., Быт. 11,5)."},{"index":6,"link":"<strong>12:6-8<\/strong>","text":"См. статью <a href=\"\/articles\/21\/\">\"Пророки\"<\/a>."},{"index":7,"link":"<strong>12:7 он верен во всем дому Моему.<\/strong>","text":"Если Господь Бог признает верность Моисея, то дальнейшие обвинения исключаются автоматически. Данные слова также означают, что Моисей, единственный, абсолютно правильно понимает слова Господа и точно передает их народу."},{"index":8,"link":"<strong>12:8 устами к устам.<\/strong>","text":"Антропоморфный образ, имеющий смысл близости, исключающей посредника (ср. 3 Цар. 19,9-18). Кроме Иисуса Христа, никто не имел таких взаимоотношений с Богом, как Моисей."},{"index":9,"link":"<strong>12:9 и Он отошел.<\/strong>","text":"Т.е. Бог отошел от Мариам и Аарона; они оказались в состоянии богооставленности."},{"index":10,"link":"<strong>12:10 проказою.<\/strong>","text":"Под этим древнееврейским словом подразумеваются различные кожные заболевания. Болезнь Мариам являлась видимым знаком Божиего осуждения ее. Бог не поразил проказой Аарона, поскольку Аарон, в отличие от Мариам, взмолился к Моисею, прося заступничества перед Богом за себя и за сестру (ст. 11). Позднее Озия, возлюбленный Богом царь Иудеи, попытавшийся взять на себя обязанности первосвященника, был поражен проказой точно так же, как и Мариам (ср. 2 Пар. 26,16-21)."},{"index":13,"link":"<strong>12:13 возопил Моисей к Богу.<\/strong>","text":"Ср. Мф. 5,23.24.44.45."}]}