{"title":"Числа 2 глава","book_id":4,"chapter_id":2,"verses":[{"num":1,"sub":"Распределение колен в стане","verse":"И сказал Господь Моисею и Аарону, говоря:"},{"num":2,"verse":"«Сыны Израилевы должны каждый ставить стан свой при знамени своем, при знаках семейств своих; перед скинией собрания вокруг должны ставить стан свой."},{"num":3,"verse":"С передней стороны, к востоку, ставят стан: знамя стана Иудина по ополчениям их, и начальник сынов Иудиных Наассон, сын Аминадава,"},{"num":4,"verse":"и воинства его, вошедшие в исчисление его, семьдесят четыре тысячи шестьсот."},{"num":5,"verse":"После него ставит стан колено Иссахарово, и начальник сынов Иссахаровых Нафанаил, сын Цуара,"},{"num":6,"verse":"и воинства его, вошедшие в исчисление его, пятьдесят четыре тысячи четыреста."},{"num":7,"verse":"<em>Далее ставит стан<\/em> колено Завулоново, и начальник сынов Завулоновых Елиав, сын Хелона,"},{"num":8,"verse":"и воинства его, вошедшие в исчисление его, пятьдесят семь тысяч четыреста."},{"num":9,"verse":"Всех вошедших в исчисление к стану Иуды сто восемьдесят шесть тысяч четыреста, по ополчениям их; первыми они должны отправляться."},{"num":10,"verse":"Знамя стана Рувимова к югу, по ополчениям их, и начальник сынов Рувимовых Елицур, сын Шедеура,"},{"num":11,"verse":"и воинства его, вошедшие в исчисление его, сорок шесть тысяч пятьсот."},{"num":12,"verse":"Подле него ставит стан колено Симеоново, и начальник сынов Симеоновых Шелумиил, сын Цуришаддая,"},{"num":13,"verse":"и воинства его, вошедшие в исчисление его, пятьдесят девять тысяч триста."},{"num":14,"verse":"Потом колено Гадово, и начальник сынов Гадовых Елиасаф, сын Регуила,"},{"num":15,"verse":"и воинства его, вошедшие в исчисление его, сорок пять тысяч шестьсот пятьдесят."},{"num":16,"verse":"Всех вошедших в исчисление к стану Рувимову сто пятьдесят одна тысяча четыреста пятьдесят, по ополчениям их; вторыми они должны отправляться."},{"num":17,"verse":"Когда пойдет скиния собрания, стан левитов будет в середине станов. Как стоят, так и должны идти, каждый на своем месте при знаменах своих."},{"num":18,"verse":"Знамя стана Ефремова, по ополчениям их, к западу, и начальник сынов Ефремовых Елишама, сын Аммиуда,"},{"num":19,"verse":"и воинства его, вошедшие в исчисление его, сорок тысяч пятьсот."},{"num":20,"verse":"Подле него колено Манассиино, и начальник сынов Манассииных Гамалиил, сын Педацура,"},{"num":21,"verse":"и воинства его, вошедшие в исчисление его, тридцать две тысячи двести."},{"num":22,"verse":"Потом колено Вениаминово, и начальник сынов Вениаминовых Авидан, сын Гидеония,"},{"num":23,"verse":"и воинства его, вошедшие в исчисление его, тридцать пять тысяч четыреста."},{"num":24,"verse":"Всех вошедших в исчисление к стану Ефремову сто восемь тысяч сто, по ополчениям их; третьими они должны отправляться."},{"num":25,"verse":"Знамя стана Данова к северу, по ополчениям их, и начальник сынов Дана Ахиезер, сын Аммишаддая,"},{"num":26,"verse":"и воинства его, вошедшие в исчисление его, шестьдесят две тысячи семьсот."},{"num":27,"verse":"Подле него ставит стан колено Асирово, и начальник сынов Асировых Пагиил, сын Охрана,"},{"num":28,"verse":"и воинства его, вошедшие в исчисление его, сорок одна тысяча пятьсот."},{"num":29,"verse":"Далее колено Неффалимово, и начальник сынов Неффалимовых Ахира, сын Енана,"},{"num":30,"verse":"и воинства его, вошедшие в исчисление его, пятьдесят три тысячи четыреста."},{"num":31,"verse":"Всех вошедших в исчисление к стану Дана сто пятьдесят семь тысяч шестьсот; они должны идти последними при знаменах своих»."},{"num":32,"verse":"Вот вошедшие в исчисление сыны Израиля по семействам их. Всех вошедших в исчисление в станах, по ополчениям их, шестьсот три тысячи пятьсот пятьдесят."},{"num":33,"verse":"А левиты не вошли в исчисление вместе с сынами Израилевыми, как повелел Господь Моисею."},{"num":34,"verse":"И сделали сыны Израилевы всё, что повелел Господь Моисею: так становились станами при знаменах своих и так шли каждый по племенам своим, по семействам своим."}],"coments":[{"index":1,"link":"<strong>2:1-34<\/strong>","text":"В этой главе даются сведения о расположении каждого колена в стане и о порядке их следования в походах. Народ образует четыре стана: Иуды, Рувима, Ефрема и Дана. Каждый стан объединяет три колена. Названия колен даны в той же последовательности, что и в заключительной части гл. 1. Левиты должны были размещаться вокруг скинии (1,50.53), а четыре вышеупомянутых стана располагались вокруг стана левитов с восточной, южной, западной и северной сторон так, как они были перечислены. В походах порядок следования колен сохранялся (ср. четырехугольный город в Откр. 21,16 &ndash; окончательное жилище Бога среди Своего народа)."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/tables\/t9.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t9.png\" title=\"Расположение колен израильтян в лагере\" border=\"0\" \/><\/a>"},{"index":1,"text":"Расположение колен израильтян в лагере (Числа 2:2)"}]}