{"title":"Числа 21 глава","book_id":4,"chapter_id":21,"verses":[{"num":1,"sub":"Победа над хананеями","verse":"Ханаанский царь Арада, живущий к югу, услышав, что Израиль идет дорогой от Афарима, вступил в сражение с израильтянами и нескольких из них взял в плен."},{"num":2,"verse":"И дал Израиль обет Господу, и сказал: «Если предашь народ этот в руки мои, то положу заклятие на города их»."},{"num":3,"verse":"Господь услышал голос Израиля и предал хананеев в руки ему, и он положил заклятие на них и на города их и нарек имя месту тому Хорма."},{"num":4,"sub":"Медный змей","verse":"От горы Ор отправились они путем Чермного моря, чтобы миновать землю Эдома. И стал малодушествовать народ на пути,"},{"num":5,"verse":"и говорил народ против Бога и против Моисея: «Зачем вывели вы нас из Египта, чтоб умереть <em>нам<\/em> в пустыне, ибо <em>здесь<\/em> нет ни хлеба, ни воды, и душе нашей опротивела эта негодная пища»."},{"num":6,"verse":"И послал Господь на народ ядовитых змей, которые жалили народ, и умерло множество народа из <em>сынов<\/em> Израилевых."},{"num":7,"verse":"И пришел народ к Моисею и сказал: «Согрешили мы, что говорили против Господа и против тебя; помолись Господу, чтоб Он удалил от нас змей». И помолился Моисей <em>Господу<\/em> о народе."},{"num":8,"verse":"И сказал Господь Моисею: «Сделай себе <em>медного<\/em> змея и выставь его на знамя, и ужаленный, взглянув на него, останется жив»."},{"num":9,"verse":"И сделал Моисей медного змея, и выставил его на знамя, и когда змея жалила человека, он, взглянув на медного змея, оставался жив."},{"num":10,"sub":"Странствование по пустыне","verse":"И отправились сыны Израилевы и остановились в Овофе;"},{"num":11,"verse":"и отправились из Овофа и остановились в Ийе-Авариме, в пустыне, что против Моава, к восходу солнца;"},{"num":12,"verse":"оттуда отправились и остановились на долине Заред;"},{"num":13,"verse":"отправившись отсюда, остановились у той части Арнона в пустыне, которая течет вне пределов Аморрея, ибо Арнон – граница Моава, между Моавом и Аморреем."},{"num":14,"verse":"Потому и сказано в книге браней Господних:"},{"num":15,"verse":"«Вагеб в Суфе и потоки Арнона, и верховье потоков, которое склоняется к Шебет-Ару и прилегает к пределам Моава»."},{"num":16,"verse":"Отсюда <em>отправились<\/em> к Беэр. Это тот колодец, о котором Господь сказал Моисею: «Собери народ, и дам им воды»."},{"num":17,"verse":"Тогда воспел Израиль песнь эту: «Наполняйся, колодец, пойте ему;"},{"num":18,"verse":"колодец, который выкопали князья, вырыли вожди народа с законодателем жезлами своими». Из пустыни <em>отправились<\/em> в Матанну,"},{"num":19,"verse":"из Матанны в Нагалиил, из Нагалиила в Вамоф,"},{"num":20,"verse":"из Вамофа в Гай, который в земле Моава, на вершине <em>горы<\/em> Фасги, обращенной лицом к пустыне."},{"num":21,"sub":"Победа над Сигоном и Огом","verse":"И послал Израиль послов к Сигону, царю аморрейскому, чтобы сказать:"},{"num":22,"verse":"«Позволь мне пройти землей твоей; не будем заходить в поля и виноградники, не будем пить воды из колодцев <em>твоих<\/em>, а пойдем дорогою царской, доколе не перейдем пределов твоих»."},{"num":23,"verse":"Но Сигон не позволил Израилю идти через свои пределы; и собрал Сигон весь народ свой, и выступил против Израиля в пустыню, и дошел до Иаацы, и сразился с Израилем."},{"num":24,"verse":"И поразил его Израиль мечом, и взял во владение землю его от Арнона до Иавока, до <em>пределов<\/em> аммонитских, ибо крепок был предел аммонитян;"},{"num":25,"verse":"и взял Израиль все города эти, и жил Израиль во всех городах аморрейских, в Есевоне и во всех, зависящих от него;"},{"num":26,"verse":"ибо Есевон был город Сигона, царя аморрейского, и он воевал с прежним царем моавитским и взял из руки его всю землю его до Арнона."},{"num":27,"verse":"Потому говорят приточники: «Идите в Есевон, да устроят и утвердят город Сигона;"},{"num":28,"verse":"ибо огонь вышел из Есевона, пламень из города Сигона, и пожрал Ар-Моав и владеющих высотами Арнона."},{"num":29,"verse":"Горе тебе, Моав! Погиб ты, народ Хамоса! Разбежались сыновья его, и дочери его сделались пленницами аморрейского царя Сигона;"},{"num":30,"verse":"мы поразили их стрелами; погиб Есевон до Дивона, мы опустошили их до Нофы, которая близ Медевы»."},{"num":31,"verse":"И жил Израиль в земле аморрейской."},{"num":32,"verse":"И послал Моисей высмотреть Иазер, и взяли <em>его и<\/em> селения, зависящие от него, и прогнали аморреев, которые в них были."},{"num":33,"verse":"И поворотили и пошли к Васану. И выступил против них Ог, царь васанский, сам и весь народ его, на сражение к Едрее."},{"num":34,"verse":"И сказал Господь Моисею: «Не бойся его, ибо Я предам его, и весь народ его, и всю землю его в руки твои, и поступишь с ним, как поступил с Сигоном, царем аморрейским, который жил в Есевоне»."},{"num":35,"verse":"И поразили они его, и сыновей его, и весь народ его, так что ни одного не осталось, и овладели землей его."}],"coments":[{"index":1,"link":"<strong>21:1-3<\/strong>","text":"Поражение царя Арада стало первой победой израильтян над хананеями. Она была одержана уже новым поколением израильтян. С этого момента в центре событий оказывается не поколение, вышедшее из Египта, а поколение, родившееся в пустыне."},{"index":8,"link":"<strong>21:8 на знамя.<\/strong>","text":"На шест."},{"index":9,"link":"<strong>21:9 медного змея... выставил.<\/strong>","text":"Медный змей, вознесенный на деревянном шесте над землей, является прообразом Иисуса Христа (Ин. 3,14). Символическое значение данного образа в том, что израильтян за их греховный ропот, вызванный чрезмерной приверженностью к земному и плотскому (ст. 5) в ущерб духовному, постигло бедствие, которое, в прямом смысле слова, пресмыкалось по земле. Израильтяне думали только о бренном и полагались только на земное, поэтому и наказание содержало в себе намек на \"заземленность\" как на причину кары (см. 16,32). Опасаясь змей, израильтяне, естественно, не отрывали глаз от земли, стремясь увидеть змею до того, как она ужалит. Но стоило им возвести глаза к медному змею (поднятому над землей), они уже не видели земли &ndash; видели небо."},{"index":10,"link":"<strong>21:10-20<\/strong>","text":"Народ следует к вершине горы Фасги."},{"index":14,"link":"<strong>21:14 в книге браней Господних.<\/strong>","text":"Это единственное упоминание в Библии о не богодухновенной книге победных песен, которая, по всей видимости, была известна в Израиле в годы, предшествовавшие вавилонскому пленению."},{"index":15,"link":"<strong>21:15 Арнона.<\/strong>","text":"Река, служившая границей между Моавом и аморреями &ndash; царством Сигона (см. 21,21-31). Упоминаемые в этом разделе географические названия могут быть соотнесены с перечнем остановок, совершенных Израилем на долгом пути (гл. 33)."},{"index":21,"link":"<strong>21:21-35<\/strong>","text":"Моисей рассказывает о завоевании Израилем Есевона и Васана. Оба этих царства находились в восточной Палестине, отделенной от ханаанской земли Иорданом."},{"index":21,"text":"<a class=\"shutterset\" href=\"\/maps\/m7.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m7.png\" title=\"Через пустыню в Ханаан\" border=\"0\" \/><\/a>"},{"index":21,"text":"Через пустыню в Ханаан."}]}