{"title":"Числа 28 глава","book_id":4,"chapter_id":28,"verses":[{"num":1,"sub":"О регулярных жертвоприношениях","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Повели сынам Израилевым и скажи им: „Наблюдайте, чтобы приношение Мое, хлеб Мой в жертву Мне, в приятное благоухание Мне, приносимо было Мне в свое время“."},{"num":3,"verse":"И скажи им: „Вот жертва, которую вы должны приносить Господу: два агнца однолетних без порока на день, во всесожжение постоянное;"},{"num":4,"verse":"одного агнца приноси утром, а другого агнца приноси вечером;"},{"num":5,"verse":"и в приношение хлебное <em>приноси<\/em> деcятую часть <em>ефы<\/em> пшеничной муки, смешанной с четвертью гина выбитого елея."},{"num":6,"verse":"Это – всесожжение постоянное, какое совершено было при горе Синай, в приятное благоухание, в жертву Господу;"},{"num":7,"verse":"и возлияния при ней четверть гина на одного агнца: на святом месте возливай возлияние, вино Господу."},{"num":8,"verse":"Другого агнца приноси вечером, с таким хлебным приношением, как поутру, и с таким же возлиянием при нем приноси его в жертву, в приятное благоухание Господу."},{"num":9,"sub":"Субботнее приношение","verse":"А в субботу <em>приносите<\/em> двух агнцев однолетних без порока, и в приношение хлебное две десятых части <em>ефы<\/em> пшеничной муки, смешанной с елеем, и возлияние при нем."},{"num":10,"verse":"Это – субботнее всесожжение в каждую субботу, сверх постоянного всесожжения и возлияния при нем."},{"num":11,"sub":"Приношения в новомесячия","verse":"И в новомесячия ваши приносите всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев без порока;"},{"num":12,"verse":"и три десятых части <em>ефы<\/em> пшеничной муки, смешанной с елеем, в приношение хлебное на одного тельца, и две десятых части <em>ефы<\/em> пшеничной муки, смешанной с елеем, в приношение хлебное на овна,"},{"num":13,"verse":"и по десятой части <em>ефы<\/em> пшеничной муки, смешанной с елеем, в приношение хлебное на каждого агнца. <em>Это<\/em> – всесожжение, приятное благоухание, жертва Господу."},{"num":14,"verse":"И возлияния при них должно быть полгина вина на тельца, треть гина на овна и четверть гина на агнца. Это – всесожжение в каждое новомесячие <em>во все<\/em> месяцы года."},{"num":15,"verse":"И одного козла приносите Господу в жертву за грех; сверх всесожжения постоянного должно приносить его с возлиянием его."},{"num":16,"sub":"Приношения в праздник Пасхи","verse":"В первый месяц, в четырнадцатый день месяца, – Пасха Господня."},{"num":17,"verse":"И в пятнадцатый день этого месяца праздник; семь дней должно есть опресноки."},{"num":18,"verse":"В первый день <em>да будет у вас<\/em> священное собрание; никакой работы не делайте;"},{"num":19,"verse":"и приносите жертву, всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев; без порока они должны быть у вас;"},{"num":20,"verse":"и при них в приношение хлебное приносите пшеничной муки, смешанной с елеем, три десятых части <em>ефы<\/em> на каждого тельца, и две десятых части <em>ефы<\/em> на овна,"},{"num":21,"verse":"и по десятой части <em>ефы<\/em> приноси на каждого из семи агнцев;"},{"num":22,"verse":"и одного козла в жертву за грех, для очищения вас;"},{"num":23,"verse":"сверх утреннего всесожжения, которое есть всесожжение постоянное, приносите это."},{"num":24,"verse":"Так приносите и в каждый из семи дней. <em>Это хлеб<\/em>, жертва, приятное благоухание Господу; сверх всесожжения постоянного и возлияния его должно приносить <em>это.<\/em>"},{"num":25,"verse":"И в седьмой день да будет у вас священное собрание; никакой работы не делайте."},{"num":26,"sub":"Приношения в день первых плодов","verse":"И в день первых плодов, когда приносите Господу новое приношение хлебное в седмицы ваши, да будет у вас священное собрание; никакой работы не делайте;"},{"num":27,"verse":"и приносите всесожжение в приятное благоухание Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев;"},{"num":28,"verse":"и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части <em>ефы<\/em> на каждого тельца, две десятых части <em>ефы<\/em> на овна,"},{"num":29,"verse":"и по десятой части <em>ефы<\/em> на каждого из семи агнцев;"},{"num":30,"verse":"и одного козла <em>в жертву за грех<\/em>, для очищения вас;"},{"num":31,"verse":"сверх постоянного всесожжения и хлебного приношения при нем приносите <em>это Мне<\/em> с возлиянием их; без порока должны быть они у вас."}],"coments":[{"index":1,"link":"<strong>28:1-15<\/strong>","text":"Здесь разъясняется порядок принесения различных жертв: ежедневные жертвоприношения (ст. 1-8), субботние жертвоприношения (совершались раз в неделю помимо ежедневных жертвоприношений; ст. 9,10) и ежемесячные жертвоприношения (совершались в первый день каждого месяца; ст. 11 -15, ср. 10,10)."},{"index":16,"link":"<strong>28:16 &ndash; 29:39<\/strong>","text":"В этом фрагменте представлен порядок жертвоприношений и обрядов в особые праздники: на Пасху (28,16-25; ср. предписания в отношении связанного с ней праздника Опресноков в Исх. 12,14-20; Лев. 23,4-8; Втор. 16,1-8), в праздник Седмиц (28,26-31; ср. Лев. 23,15-22; Втор. 16,9-12), в праздник Труб (29,1-6; ср. Лев. 23,23-25), в день Искупления (29,7-11; ср. Лев. 16,2-34; 23,26-32) и в праздник Кущей (29,12-39; ср. Лев. 23,33-43; Втор. 16,13-17). Поскольку праздник Седмиц наступал через пятьдесят дней после Пасхи, грекоязычные иудеи впоследствии стали называть его днем Пятидесятницы (ср. Деян. 2,1)."}]}