{"title":"Числа 3 глава","book_id":4,"chapter_id":3,"verses":[{"num":1,"sub":"Сыновья Аарона","verse":"Вот родословие Аарона и Моисея, когда говорил Господь Моисею на горе Синай,"},{"num":2,"verse":"и вот имена сыновей Аарона: первенец Надав, Авиуд, Елеазар и Ифамар;"},{"num":3,"verse":"это имена сыновей Аарона, священников, помазанных, которых он посвятил, чтобы священнодействовать;"},{"num":4,"verse":"но Надав и Авиуд умерли пред лицом Господа, когда они принесли огонь чуждый пред лицо Господа в пустыне Синайской, детей же у них не было; и остались священниками Елеазар и Ифамар при Аароне, отце своем."},{"num":5,"sub":"Колено Левиино","verse":"И сказал Господь Моисею, говоря:"},{"num":6,"verse":"«Приведи колено Левиино и поставь его пред Аароном, священником, чтобы они служили ему;"},{"num":7,"verse":"и пусть они будут на страже за него и на страже за все общество при скинии собрания, чтобы отправлять службы при скинии;"},{"num":8,"verse":"и пусть хранят все вещи скинии собрания, и будут на страже за сынов Израилевых, чтобы отправлять службы при скинии;"},{"num":9,"verse":"отдай левитов Аарону и сыновьям его <em>в распоряжение<\/em>; да будут они отданы ему из сынов Израилевых."},{"num":10,"verse":"Аарону же и сыновьям его поручи, чтобы они соблюдали священническую должность свою, а если приступит кто посторонний, предан будет смерти»."},{"num":11,"verse":"И сказал Господь Моисею, говоря:"},{"num":12,"verse":"«Вот, Я взял левитов из сынов Израилевых вместо всех первенцев, первородных из сынов Израилевых; левиты должны быть Мои,"},{"num":13,"verse":"ибо все первенцы – Мои; в тот день, когда поразил Я всех первенцев в земле египетской, освятил Я Себе всех первенцев Израилевых – от человека до скота; они должны быть Мои. Я Господь»."},{"num":14,"sub":"Исчисление левитов по родам","verse":"И сказал Господь Моисею в пустыне Синайской, говоря:"},{"num":15,"verse":"«Исчисли сынов Левииных по семействам их, по родам их; всех мужского пола от одного месяца и выше исчисли»."},{"num":16,"verse":"И исчислил их Моисей <em>и Аарон<\/em> по слову Господнему, как повелено."},{"num":17,"verse":"И вот сыновья Левия по именам их: Гирсон, Кааф и Мерари."},{"num":18,"verse":"И вот имена сыновей Гирсона по родам их: Ливни и Шимей."},{"num":19,"verse":"И сыновья Каафа по родам их: Амрам и Ицгар, Хеврон и Узиил."},{"num":20,"verse":"И сыновья Мерари по родам их: Махли и Муши. Вот роды Левия по семействам их."},{"num":21,"verse":"От Гирсона род Ливни и род Шимея. Это роды Гирсона."},{"num":22,"verse":"Исчисленных было всех мужского пола, от одного месяца и выше, семь тысяч пятьсот."},{"num":23,"verse":"Роды Гирсона должны становиться станом позади скинии, на запад;"},{"num":24,"verse":"начальник поколения сынов Гирсоновых Елиасаф, сын Лаела."},{"num":25,"verse":"Хранению сынов Гирсоновых в скинии собрания поручается скиния, и покров ее, и завеса входа скинии собрания,"},{"num":26,"verse":"и завесы двора, и завеса входа двора, который вокруг скинии и жертвенника, и веревки ее, со всеми их принадлежностями."},{"num":27,"verse":"От Каафа род Амрама, и род Ицгара, и род Хеврона, и род Узиила. Это роды Каафа."},{"num":28,"verse":"По счету всех мужского пола, от одного месяца и выше, восемь тысяч шестьсот, которые охраняли святилище."},{"num":29,"verse":"Роды сынов Каафовых должны ставить стан свой на южной стороне скинии;"},{"num":30,"verse":"начальник же поколения родов Каафа Елцафан, сын Узиила;"},{"num":31,"verse":"в хранении у них ковчег, стол, светильник, жертвенники, священные сосуды, которые употребляются при служении, и завеса со всеми принадлежностями ее."},{"num":32,"verse":"Начальник над начальниками левитов Елеазар, сын Аарона, священника; под его надзором те, которым вверено хранение святилища."},{"num":33,"verse":"От Мерари род Махли и род Муши. Это роды Мерари;"},{"num":34,"verse":"исчисленных по числу всех мужского пола, от одного месяца и выше, – шесть тысяч двести."},{"num":35,"verse":"Начальник поколения родов Мерари Цуриил, сын Авихаила. Они должны ставить стан свой на северной стороне скинии."},{"num":36,"verse":"Хранению сынов Мерариных поручаются брусья скинии и шесты ее, и столбы ее и подножия ее, и все вещи ее со всем устройством их,"},{"num":37,"verse":"и столбы двора со всех сторон и подножия их, и колья их и веревки их."},{"num":38,"verse":"А с передней стороны скинии, к востоку, перед скинией собрания, должны ставить стан Моисей и Аарон и сыновья его, которым вверено хранение святилища за сынов Израилевых; а если приступит кто посторонний, предан будет смерти»."},{"num":39,"verse":"Всех исчисленных левитов, которых исчислил Моисей и Аарон по повелению Господнему, по родам их, всех мужского пола, от одного месяца и выше, – двадцать две тысячи."},{"num":40,"sub":"Замена первенцев левитами","verse":"И сказал Господь Моисею: «Исчисли всех первенцев мужского пола из сынов Израилевых, от одного месяца и выше, и пересчитай их поименно;"},{"num":41,"verse":"и возьми левитов для Меня, Я Господь, вместо всех первенцев из сынов Израилевых, а скот левитов – вместо всего первородного скота сынов Израилевых»."},{"num":42,"verse":"И исчислил Моисей, как повелел ему Господь, всех первенцев из сынов Израилевых,"},{"num":43,"verse":"и было всех первенцев мужского пола, по числу имен, от одного месяца и выше, двадцать две тысячи двести семьдесят три."},{"num":44,"verse":"И сказал Господь Моисею, говоря:"},{"num":45,"verse":"«Возьми левитов вместо всех первенцев из сынов Израилевых и скот левитов вместо скота их; пусть левиты будут Мои. Я Господь."},{"num":46,"verse":"А в выкуп двухсот семидесяти трех, которые лишние против <em>числа<\/em> левитов, из первенцев израильских,"},{"num":47,"verse":"возьми по пять сиклей за человека, по сиклю священному возьми, двадцать гер в сикле,"},{"num":48,"verse":"и отдай серебро это Аарону и сыновьям его в выкуп за излишних против <em>числа<\/em> их»."},{"num":49,"verse":"И взял Моисей серебро выкупа за излишних против <em>числа<\/em> замененных левитами,"},{"num":50,"verse":"от первенцев Израилевых взял серебра тысячу триста шестьдесят пять <em>сиклей<\/em>, по сиклю священному,"},{"num":51,"verse":"и отдал Моисей серебро выкупа <em>за излишних<\/em> Аарону и сыновьям его по слову Господнему, как повелел Господь Моисею."}],"coments":[{"index":1,"link":"<strong>3:1-51<\/strong>","text":"В этих стихах даются предписания левитам."},{"index":1,"link":"<strong>3:1 Аарона и Моисея.<\/strong>","text":"Аарон упоминается первым, поскольку в этой главе речь пойдет о его семье."},{"index":3,"link":"<strong>3:3 священников, помазанных.<\/strong>","text":"См. Исх., гл. 28-30."},{"index":4,"link":"<strong>3:4 Надав и Авиуд.<\/strong>","text":"См. Лев. 10,1-3 (ср. Нав., гл. 7; 2 Цар. 6,7; Деян. 5,1-11; см. также 2 Пар. 26,16-21)."},{"index":5,"link":"<strong>3:5-9<\/strong>","text":"Левиты должны отправлять службу под руководством Аарона и его сыновей."},{"index":10,"link":"<strong>3:10<\/strong>","text":"Только священникам разрешалось приближаться к святилищу. Это особенно подчеркивается в ст. 38."},{"index":11,"link":"<strong>3:11-13<\/strong>","text":"Поскольку при совершении десятой казни египетской Господь спас первенцев Израиля, теперь Он имел право на них (Исх. 13,1-16). Вместо них Он избрал племя Левия (см. 3,40-51)."},{"index":14,"link":"<strong>3:14-37<\/strong>","text":"Здесь названы три левитских рода, которым вменяются различные обязанности: сыны Гирсоновы должны были заботиться о покрове и завесах скинии (ст. 21-26), сыны Каафовы &ndash; о ее внутреннем убранстве (ст. 27-32), а сыны Мерари &ndash; о брусьях, шестах, столбах и подножиях (ст. 33-37)."},{"index":38,"link":"<strong>3:38<\/strong>","text":"Моисей и Аарон должны были ставить свой стан перед скинией собрания, поскольку именно они имели исключительный доступ в святилище."},{"index":39,"link":"<strong>3:39-49<\/strong>","text":"Первенцы Израиля должны быть искуплены посвящением левитов на служение Богу. За \"лишних против числа левитов первенцев\" необходимо было отдать выкуп Аарону и его сыновьям."}]}