{"title":"Числа 33 глава","book_id":4,"chapter_id":33,"verses":[{"num":1,"sub":"Станы Израиля на пути в Ханаан","verse":"Вот станы сынов Израилевых, которые вышли из земли египетской по ополчениям своим, под начальством Моисея и Аарона."},{"num":2,"verse":"Моисей, по повелению Господнему, описал путешествие их по станам их, и вот станы путешествия их."},{"num":3,"verse":"Из Раамсеса отправились они в первый месяц, в пятнадцатый день первого месяца; на другой день Пасхи вышли сыны Израилевы под рукой высокой в глазах всего Египта;"},{"num":4,"verse":"между тем египтяне хоронили всех первенцев, которых поразил у них Господь, и над богами их Господь совершил суд."},{"num":5,"verse":"Так отправились сыны Израилевы из Раамсеса и расположились станом в Сокхофе."},{"num":6,"verse":"И отправились из Сокхофа и расположились станом в Ефаме, что на краю пустыни."},{"num":7,"verse":"И отправились из Ефама и обратились к Пи-Гахирофу, что пред Ваал-Цефоном, и расположились станом пред Мигдолом."},{"num":8,"verse":"Отправившись от Гахирофа, прошли среди моря в пустыню, и шли три дня пути пустыней Ефам, и расположились станом в Мерре."},{"num":9,"verse":"И отправились из Мерры и пришли в Елим; в Елиме же <em>было<\/em> двенадцать источников воды и семьдесят финиковых деревьев, и расположились там станом."},{"num":10,"verse":"И отправились из Елима и расположились станом у Чермного моря."},{"num":11,"verse":"И отправились от Чермного моря и расположились станом в пустыне Син."},{"num":12,"verse":"И отправились из пустыни Син и расположились станом в Дофке."},{"num":13,"verse":"И отправились из Дофки и расположились станом в Алуше."},{"num":14,"verse":"И отправились из Алуша и расположились станом в Рефидиме, и не было там воды, чтобы пить народу."},{"num":15,"verse":"И отправились из Рефидима и расположились станом в пустыне Синайской."},{"num":16,"verse":"И отправились из пустыни Синайской и расположились станом в Киброт-Гаттааве."},{"num":17,"verse":"И отправились из Киброт-Гаттаавы и расположились станом в Асирофе."},{"num":18,"verse":"И отправились из Асирофа и расположились станом в Рифме."},{"num":19,"verse":"И отправились из Рифмы и расположились станом в Римнон-Фареце."},{"num":20,"verse":"И отправились из Римнон-Фареца и расположились станом в Ливне."},{"num":21,"verse":"И отправились из Ливны и расположились станом в Риссе."},{"num":22,"verse":"И отправились из Риссы и расположились станом в Кегелафе."},{"num":23,"verse":"И отправились из Кегелафы и расположились станом на горе Шафер."},{"num":24,"verse":"И отправились от горы Шафер и расположились станом в Хараде."},{"num":25,"verse":"И отправились из Харады и расположились станом в Макелофе."},{"num":26,"verse":"И отправились из Макелофа и расположились станом в Тахафе."},{"num":27,"verse":"И отправились из Тахафа и расположились станом в Тарахе."},{"num":28,"verse":"И отправились из Тараха и расположились станом в Мифке."},{"num":29,"verse":"И отправились из Мифки и расположились станом в Хашмоне."},{"num":30,"verse":"И отправились из Хашмоны и расположились станом в Мосерофе."},{"num":31,"verse":"И отправились из Мосерофа и расположились станом в Бене-Яакане."},{"num":32,"verse":"И отправились из Бене-Яакана и расположились станом в Хор-Агидгаде."},{"num":33,"verse":"И отправились из Хор-Агидгада и расположились станом в Иотвафе."},{"num":34,"verse":"И отправились от Иотвафы и расположились станом в Авроне."},{"num":35,"verse":"И отправились из Аврона и расположились станом в Ецион-Гавере."},{"num":36,"verse":"И отправились из Ецион-Гавера и расположились станом в пустыне Син, она же Кадес."},{"num":37,"verse":"И отправились из Кадеса и расположились станом на горе Ор, у пределов земли эдомской."},{"num":38,"verse":"И взошел Аарон, священник, на гору Ор по повелению Господнему и умер там в сороковой год по исшествии сынов Израилевых из земли египетской, в пятый месяц, в первый день месяца;"},{"num":39,"verse":"Аарону было сто двадцать три года, когда умер на горе Ор."},{"num":40,"verse":"Ханаанский царь Арада, который жил к югу земли ханаанской, услышал тогда, что идут сыны Израилевы."},{"num":41,"verse":"И отправились они от горы Ор и расположились станом в Салмоне."},{"num":42,"verse":"И отправились из Салмона и расположились станом в Пуноне."},{"num":43,"verse":"И отправились из Пунона и расположились станом в Овофе."},{"num":44,"verse":"И отправились из Овофа и расположились станом в Ийм-Авариме, на пределах Моава."},{"num":45,"verse":"И отправились из Ийма и расположились станом в Дивон-Гаде."},{"num":46,"verse":"И отправились из Дивон-Гада и расположились станом в Алмон-Дивлафаиме."},{"num":47,"verse":"И отправились из Алмон-Дивлафаима и расположились станом на горах Аваримских, пред Нево."},{"num":48,"verse":"И отправились от гор Аваримских и расположились станом на равнинах моавитских у Иордана, против Иерихона;"},{"num":49,"verse":"они расположились станом у Иордана от Беф-Иешимофа до Аве-Ситтима на равнинах моавитских."},{"num":50,"sub":"Наставления перед переходом Иордана","verse":"И сказал Господь Моисею на равнинах моавитских у Иордана, против Иерихона, говоря:"},{"num":51,"verse":"«Объяви сынам Израилевым и скажи им: „Когда перейдете через Иордан в землю ханаанскую,"},{"num":52,"verse":"то прогоните от себя всех жителей земли, и истребите все изображения их, и всех литых идолов их истребите, и все высоты их разорите;"},{"num":53,"verse":"и возьмите во владение землю и поселитесь на ней, ибо Я вам даю землю эту во владение;"},{"num":54,"verse":"и разделите землю по жребию на уделы племенам вашим: многочисленному дайте удел больший, а малочисленному дайте удел меньший, где кому выпадет жребий, там ему и будет <em>удел<\/em>; по коленам отцов ваших возьмите себе уделы."},{"num":55,"verse":"Если же вы не прогоните от себя жителей земли, то оставшиеся из них будут терном для глаз ваших и иглами для боков ваших и будут теснить вас на земле, в которой вы будете жить,"},{"num":56,"verse":"и тогда, что Я вознамерился сделать им, сделаю вам“»."}],"coments":[{"index":1,"link":"<strong>33:1-49<\/strong>","text":"Здесь дан обзор странствий и остановок израильтян на пути из Египта до Аве-Ситтима."},{"index":4,"link":"<strong>33:4 всех первенцев.<\/strong>","text":"См. Исх. 12,29-33."},{"index":5,"link":"<strong>33:5-48<\/strong>","text":"Вероятно, большинство из перечисленных названий означали остановки в пустыне, а не населенные пункты."},{"index":5,"link":"<strong>33:5 из Раамсеса.<\/strong>","text":"См. Быт. 47,11; Исх. 12,37."},{"index":5,"link":"<strong>в Сокхофе.<\/strong>","text":"См. Исх. 12,37; 13,20."},{"index":6,"link":"<strong>33:6 в Ефаме.<\/strong>","text":"См. Исх. 13,20."},{"index":7,"link":"<strong>33:7 к Пи-Гахирофу.<\/strong>","text":"См. Исх. 14,2."},{"index":8,"link":"<strong>33:8 в Мерре.<\/strong>","text":"См. Исх. 15,23."},{"index":9,"link":"<strong>33:9 в Елим.<\/strong>","text":"См. Исх. 15,27 &ndash; 16,1."},{"index":11,"link":"<strong>33:11 в пустыне Син.<\/strong>","text":"См. Исх. 16,1 &ndash; 17,1."},{"index":14,"link":"<strong>33:14 в Рефидиме.<\/strong>","text":"См. Исх.17,1 &ndash; 19,2."},{"index":16,"link":"<strong>33:16 в Киброт-Гаттааве.<\/strong>","text":"См. 11,34,35; Втор. 9,22."},{"index":17,"link":"<strong>33:17 в Асирофе.<\/strong>","text":"См. 11,35; 12,16."},{"index":50,"link":"<strong>33:50 &ndash; 36:13<\/strong>","text":"Господь излагает Свой замысел относительно поселения Израиля в Ханаане."},{"index":50,"link":"<strong>33:50-56<\/strong>","text":"Господь требует полного искоренения идолопоклонства в ханаанской земле."},{"index":52,"link":"<strong>33:52 прогоните... всех жителей земли.<\/strong>","text":"Бог требует полного истребления хананеев и уничтожения любых признаков идолопоклонства, как это произошло с мадианитянами (гл. 31)."},{"index":53,"link":"<strong>33:53 поселитесь на ней.<\/strong>","text":"Бог разъясняет порядок заселения, обобщая указания, данные в 26,52-56."},{"index":55,"link":"<strong>33:55 если же вы не прогоните.<\/strong>","text":"Здесь предсказаны страшные последствия непослушания (ст. 55,56)."}]}