{"title":"Числа 9 глава","book_id":4,"chapter_id":9,"verses":[{"num":1,"sub":"Вторая Пасха","verse":"И сказал Господь Моисею в пустыне Синайской во второй год по исшествии их из земли египетской, в первый месяц, говоря:"},{"num":2,"verse":"«Пусть сыны Израилевы совершат Пасху в назначенное для нее время:"},{"num":3,"verse":"в четырнадцатый день этого месяца вечером совершите ее в назначенное для нее время, по всем постановлениям и по всем обрядам ее совершите ее»."},{"num":4,"verse":"И сказал Моисей сынам Израилевым, чтобы совершили Пасху."},{"num":5,"verse":"И совершили они Пасху в первый <em>месяц<\/em>, в четырнадцатый день месяца вечером, в пустыне Синайской: во всем, как повелел Господь Моисею, так и поступили сыны Израилевы."},{"num":6,"verse":"Были люди, которые были нечисты от <em>прикосновения<\/em> к мертвым телам человеческим и не могли совершить Пасхи в тот день; и пришли они к Моисею и Аарону в тот день,"},{"num":7,"verse":"и сказали ему те люди: «Мы нечисты от <em>прикосновения<\/em> к мертвым телам человеческим; почему нас лишать того, чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых?»"},{"num":8,"verse":"И сказал им Моисей: «Постойте, я послушаю, что повелит о вас Господь»."},{"num":9,"verse":"И сказал Господь Моисею, говоря:"},{"num":10,"verse":"«Скажи сынам Израилевым: „Если кто из вас или из потомков ваших будет нечист от <em>прикосновения<\/em> к мертвому телу или будет в дальней дороге, то и он должен совершить Пасху Господню;"},{"num":11,"verse":"в четырнадцатый день второго месяца вечером пусть таковые совершат ее и с опресноками и горькими травами пусть едят ее;"},{"num":12,"verse":"и пусть не оставляют от нее до утра, и костей ее не сокрушают; пусть совершат ее по всем уставам о Пасхе."},{"num":13,"verse":"А кто чист, и не находится в <em>дальней<\/em> дороге, и не совершит Пасхи, истребится душа та из народа своего, ибо он не принес приношения Господу в свое время: понесет на себе грех человек тот."},{"num":14,"verse":"Если будет жить у вас пришелец, то и он должен совершать Пасху Господню: по уставу о Пасхе и по обряду ее он должен совершить ее; один устав пусть будет у вас и для пришельца, и для туземца“»."},{"num":15,"sub":"Направляющее облако","verse":"В тот день, когда поставлена была скиния, облако покрыло скинию откровения, и с вечера над скинией как бы огонь виден был до самого утра."},{"num":16,"verse":"Так всегда и было: облако покрывало ее <em>днем<\/em> и подобие огня ночью."},{"num":17,"verse":"И когда облако поднималось от скинии, тогда сыны Израилевы отправлялись в путь, и на месте, где останавливалось облако, там останавливались станом сыны Израилевы."},{"num":18,"verse":"По повелению Господнему отправлялись сыны Израилевы в путь и по повелению Господнему останавливались: во все дни, когда облако стояло над скинией, и они стояли."},{"num":19,"verse":"И если облако многие дни стояло над скинией, то и сыны Израилевы следовали этому указанию Господа и не отправлялись."},{"num":20,"verse":"Иногда же облако немного времени было над скинией: они по указанию Господнему останавливались и по указанию Господнему отправлялись в путь."},{"num":21,"verse":"Иногда облако стояло <em>только<\/em> от вечера до утра, и поутру поднималось облако, тогда и они отправлялись; или день и ночь стояло облако, и когда поднималось, и они тогда отправлялись."},{"num":22,"verse":"Или если два дня, или месяц, или несколько дней стояло облако над скинией, то и сыны Израилевы стояли и не отправлялись в путь; а когда оно поднималось, тогда отправлялись."},{"num":23,"verse":"По указанию Господнему останавливались и по указанию Господнему отправлялись в путь: следовали указанию Господнему по повелению Господнему, <em>данному<\/em> через Моисея."}],"coments":[{"index":1,"link":"<strong>9:1-14<\/strong>","text":"Особые предписания относительно Пасхи: израильтянам не полагается откладывать совершение Пасхи, исключение делается лишь для тех, кто в этот день нечист или находится в дальней дороге, &ndash; они должны совершить Пасху на месяц позже."},{"index":14,"link":"<strong>9:14 Пришелец<\/strong>","text":"<\/strong>, проживающий среди Израиля и желающий совершить Пасху, обязан сделать это в соответствии со всеми предписаниями (Исх. 12,48)."},{"index":15,"link":"<strong>9:15 &ndash; 10,6<\/strong>","text":"Облако сопровождало Израиль в походах: по его \"сигналу\" устанавливалась или снималась скиния (9,15-23), так же как по сигналам серебряных труб созывалось общество или снимались станы (10,1-15)."}]}