{"title":"Левит 10 глава","book_id":3,"chapter_id":10,"verses":[{"num":1,"sub":"Грех Надава и Авиуда","verse":"Надав и Авиуд, сыновья Аарона, взяли каждый свою кадильницу, и положили в них огня, и вложили в него курений, и принесли пред Господом огонь чуждый, которого Он не велел им;"},{"num":2,"verse":"и вышел огонь от Господа и сжег их, и умерли они пред лицом Господа."},{"num":3,"verse":"И сказал Моисей Аарону: «Вот о чем говорил Господь, когда сказал: <strong>„В приближающихся ко Мне освящусь и пред всем народом прославлюсь“».<\/strong> Аарон молчал."},{"num":4,"verse":"И позвал Моисей Мисаила и Елцафана, сыновей Узиила, дяди Аарона, и сказал им: «Пойдите, вынесите братьев ваших из святилища за стан»."},{"num":5,"verse":"И пошли и вынесли их в хитонах их за стан, как сказал Моисей."},{"num":6,"verse":"Аарону же и Елеазару и Ифамару, сыновьям его, Моисей сказал: «Голов ваших не обнажайте и одежд ваших не раздирайте, чтобы вам не умереть и не навести гнев на все общество; но братья ваши, весь дом Израилев, могут плакать о сожженных, которых сжег Господь,"},{"num":7,"verse":"и из дверей скинии собрания не выходите, чтобы не умереть вам, ибо на вас елей помазания Господнего». И сделали по слову Моисея."},{"num":8,"sub":"Правила для священников","verse":"И сказал Господь Аарону, говоря:"},{"num":9,"verse":"«Вина и крепких напитков не пей ты и сыновья твои с тобой, когда входите в скинию собрания, чтобы не умереть. <em>Это<\/em> вечное постановление в роды ваши,"},{"num":10,"verse":"чтобы вы могли отличать священное от несвященного и нечистое от чистого"},{"num":11,"verse":"и научать сынов Израилевых всем уставам, которые изрек им Господь через Моисея»."},{"num":12,"verse":"И сказал Моисей Аарону и Елеазару и Ифамару, оставшимся сыновьям его: «Возьмите приношение хлебное, оставшееся от жертв Господу, и ешьте его пресное у жертвенника, ибо это великая святыня;"},{"num":13,"verse":"и ешьте его на святом месте, ибо это доля твоя и доля сыновей твоих из жертв Господа – так мне повелено <em>от Господа<\/em>;"},{"num":14,"verse":"и грудину потрясания, и плечо возношения ешьте на чистом месте, ты и сыновья твои, и дочери твои с тобой, ибо это дано в долю тебе и в долю сыновьям твоим из мирных жертв сынов Израилевых;"},{"num":15,"verse":"плечо возношения и грудину потрясания должны они приносить с жертвами тука, потрясая пред лицом Господа, и да будет это вечным установлением тебе и сыновьям твоим с тобою, как повелел Господь»."},{"num":16,"verse":"И козла жертвы за грех искал Моисей, и вот, он сожжен. И разгневался <em>Моисей<\/em> на Елеазара и Ифамара, оставшихся сыновей Аарона, и сказал:"},{"num":17,"verse":"«Почему вы не ели жертвы за грех на святом месте? Ибо она святыня великая, и она дана вам, чтобы снимать грехи с общества и очищать их пред Господом."},{"num":18,"verse":"Вот, кровь ее не внесена внутрь святилища, а вы должны были есть ее на святом месте, как повелено мне»."},{"num":19,"verse":"Аарон сказал Моисею: «Вот, сегодня принесли они жертву свою за грех и всесожжение свое пред Господом, и это случилось со мной. Если я сегодня съем жертву за грех, будет ли это угодно Господу?»"},{"num":20,"verse":"И услышал Моисей, и одобрил."}],"coments":[{"index":1,"link":"<strong>10:1-20<\/strong>","text":"Господь, принявший жертву Аарона (9,23,24), отвергает жертвы его сыновей Надава и Авиуда. Двум другим сыновьям Аарона, Елеазару и Ифамару, также не удалось надлежащим образом совершить первое служение, хотя они того искренне желали. Эти первые неудачи левитов в какой-то мере объясняют их дальнейшую историю и подтверждают пророчество Малахии об очищенном священстве (Мал. 3,1-5)."},{"index":1,"link":"<strong>10:1 кадильницу.<\/strong>","text":"Сосуд для возжигания курений."},{"index":1,"link":"<strong>которого Он не велел им.<\/strong>","text":"Из других стихов следует, что Надав и Авиуд согрешили трижды: они принесли чуждый огонь (ст. 1), были пьяны (ст. 9) и вошли в Святое Святых, что разрешалось только Аарону (16,2)."},{"index":2,"link":"<strong>10:2 вышел огонь от Господа.<\/strong>","text":"Ветхий Завет предупреждает об опасности приближения к Господу в неподобающем состоянии (Исх. 19,12.21). Нельзя есть священную пищу, будучи нечистым (7,21). Серьезным преступлением против Бога считался вход в Святое Святых без Божественного позволения (ср. Деян. 5,1-10; 1 Кор. 11,29.30). Божественный огонь, который воспламенил первую жертву израильтян и совершил очищение народа (9,24), теперь поглотил тех, кто приступил к жертвеннику без разрешения Бога."},{"index":6,"link":"<strong>10:6 голов... не обнажайте... одежд... не раздирайте.<\/strong>","text":"См. 13,45; 21,10. Первосвященникам запрещалось оплакивать даже своих ближайших родственников (21,10-12), поскольку полное посвящение Богу означало и полное отделение от смерти."},{"index":10,"link":"<strong>10:10 священное от несвященного и нечистое от чистого.<\/strong>","text":"В задачи священников входило учить людей основам истинного поклонения Богу. Священное или святое &ndash; все то, что принадлежит Богу; чистое &ndash; что соответствует Ему; несвященное и нечистое &ndash; все то, что несовместимо с Божиим присутствием."},{"index":17,"link":"<strong>10:17-20<\/strong>","text":"Аарон приносит жертвы за грехи свои и всего народа (9,8-17). Ему и его сыновьям полагалось есть мясо жертвы, приносимой за всех сынов народа, дабы завершить процесс очищения. Однако в данном случае они не сделали этого."}]}