{"title":"Левит 11 глава","book_id":3,"chapter_id":11,"verses":[{"num":1,"sub":"О чистых и нечистых животных","verse":"И сказал Господь Моисею и Аарону, говоря им:"},{"num":2,"verse":"«Скажите сынам Израилевым: „Вот животные, которых можно вам есть из всего скота на земле:"},{"num":3,"verse":"всякий скот, у которого раздвоены копыта и на копытах глубокий разрез и который жует жвачку, ешьте;"},{"num":4,"verse":"только этих не ешьте из жующих жвачку и имеющих раздвоенные копыта: верблюда, потому что он жует жвачку, но копыта у него не раздвоены; нечист он для вас;"},{"num":5,"verse":"и тушканчика, потому что он жует жвачку, но копыта у него не раздвоены; нечист он для вас;"},{"num":6,"verse":"и зайца, потому что он жует жвачку, но копыта у него не раздвоены; нечист он для вас;"},{"num":7,"verse":"и свиньи, потому что хотя копыта у нее раздвоены и на копытах разрез глубокий, но она не жует жвачки; нечиста она для вас;"},{"num":8,"verse":"мяса их не ешьте и к трупам их не прикасайтесь; нечисты они для вас."},{"num":9,"verse":"Из всех <em>животных<\/em>, которые в воде, ешьте этих: у которых есть плавники и чешуя в воде, в морях ли или реках, тех ешьте;"},{"num":10,"verse":"а все те, у которых нет плавников и чешуи, в морях ли или реках, из всех плавающих в водах и из всего живущего в водах, скверны для вас;"},{"num":11,"verse":"они должны быть скверны для вас: мяса их не ешьте и трупов их гнушайтесь."},{"num":12,"verse":"Все <em>животные в воде<\/em>, у которых нет плавников и чешуи, скверны для вас."},{"num":13,"verse":"Из птиц же гнушайтесь этих: орла, грифа и морского орла,"},{"num":14,"verse":"коршуна и сокола с породой его,"},{"num":15,"verse":"всякого ворона с породой его,"},{"num":16,"verse":"страуса, совы, чайки и ястреба с породою его,"},{"num":17,"verse":"филина, рыболова и ибиса,"},{"num":18,"verse":"лебедя, пеликана и сипа,"},{"num":19,"verse":"цаплю, зуя с породой его, удода и нетопыря."},{"num":20,"verse":"Все <em>животные<\/em> пресмыкающиеся, крылатые, ходящие на четырех <em>ногах<\/em>, скверны для вас;"},{"num":21,"verse":"из всех пресмыкающихся, крылатых, ходящих на четырех <em>ногах<\/em>, тех только ешьте, у которых есть пара голеней над ступнями, чтобы скакать ими по земле;"},{"num":22,"verse":"этих ешьте из них: саранчу с ее породою, солам с ее породою, харгол с ее породою и хагаб с ее породою."},{"num":23,"verse":"Всякое <em>другое<\/em> пресмыкающееся, крылатое, у которого четыре ноги, скверно для вас."},{"num":24,"verse":"От них вы будете нечисты: всякий, кто прикоснется к трупу их, нечист будет до вечера;"},{"num":25,"verse":"и всякий, кто возьмет труп их, должен омыть одежду свою и нечист будет до вечера."},{"num":26,"verse":"Всякий скот, у которого копыта раздвоены, но нет глубокого разреза, и который не жует жвачки, нечист для вас: всякий, кто прикоснется к нему, будет нечист."},{"num":27,"verse":"Из всех зверей четвероногих те, которые ходят на лапах, нечисты для вас. Всякий, кто прикоснется к трупу их, нечист будет до вечера;"},{"num":28,"verse":"кто возьмет труп их, тот должен омыть одежды свои и нечист будет до вечера: нечисты они для вас."},{"num":29,"verse":"Вот что нечисто для вас из животных, пресмыкающихся по земле: крот, мышь, ящерица с ее породою,"},{"num":30,"verse":"анака, хамелеон, летаа, хомет и тиншемет."},{"num":31,"verse":"Эти нечисты для вас из всех пресмыкающихся. Всякий, кто прикоснется к ним мертвым, нечист будет до вечера."},{"num":32,"verse":"И всё, на что упадет которое-нибудь из них мертвое: всякий деревянный сосуд, или одежда, или кожа, или мешок, и всякая вещь, которая употребляется в дело, – будут нечисты; в воду должно положить их, и нечисты будут до вечера, потом будут чисты."},{"num":33,"verse":"Если же которое-нибудь из них упадет в какой-нибудь глиняный сосуд, то находящееся в нем будет нечисто, и самый <em>сосуд<\/em> разбейте."},{"num":34,"verse":"Всякая пища, которую едят, на которой была вода <em>из такого сосуда<\/em>, нечиста будет, и всякое питье, которое пьют, во всяком <em>таком<\/em> сосуде нечисто будет."},{"num":35,"verse":"Всё, на что упадет что-нибудь от трупа их, нечисто будет: печь и очаг должно разломать, они нечисты; и они должны быть нечисты для вас."},{"num":36,"verse":"Только источник и колодезь, вмещающий воду, остаются чистыми; а кто прикоснется к трупу их, тот нечист."},{"num":37,"verse":"И если что-нибудь от трупа их упадет на какое-либо семя, которое сеют, то оно чисто;"},{"num":38,"verse":"если же тогда, как вода налита на семя, упадет на него что-нибудь от трупа их, то оно нечисто для вас."},{"num":39,"verse":"И когда умрет какой-либо скот, который употребляется вами в пищу, то прикоснувшийся к трупу его нечист будет до вечера;"},{"num":40,"verse":"и тот, кто будет есть мертвечину его, должен омыть одежды свои и нечист будет до вечера; и тот, кто понесет труп его, должен омыть одежды свои и нечист будет до вечера."},{"num":41,"verse":"Всякое животное, пресмыкающееся по земле, скверно для вас, не должно есть <em>его<\/em>;"},{"num":42,"verse":"всего ползающего на чреве, и всего ходящего на четырех ногах, и многоножных из животных, пресмыкающихся по земле, не ешьте, ибо они скверны."},{"num":43,"verse":"Не оскверняйте душ ваших каким-либо животным пресмыкающимся и не делайте себя через них нечистыми, чтобы быть через них нечистыми."},{"num":44,"verse":"Ибо Я Господь, Бог ваш: освящайтесь и будьте святы, ибо Я свят; и не оскверняйте душ ваших каким-либо животным, ползающим по земле,"},{"num":45,"verse":"ибо Я Господь, выведший вас из земли египетской, чтобы быть вашим Богом. <strong>Итак, будьте святы, потому что Я свят.<\/strong>"},{"num":46,"verse":"Вот закон о скоте, о птицах, о всех животных, живущих в водах, и о всех животных, пресмыкающихся по земле,"},{"num":47,"verse":"чтобы отличать нечистое от чистого и животных, которых можно есть, от животных, которых есть не должно“»."}],"coments":[{"index":1,"link":"<strong>11:1 &ndash; 16,34<\/strong>","text":"В этих главах Моисей говорит о различении чистого и нечистого, что является основополагающим и для понимания всей Библии. Иегова, святой Бог Израиля, требует от Своего народа святости; нечистый человек или человек, соприкасавшийся с нечистотой, должен был воздерживаться от публичного поклонения до тех пор, пока не очистится. Бог представляет Собой совершенную жизнь, поэтому отклонение, которое предполагало смерть или могло привести к ней, было признаком нечистоты: болезнь, тленность, разложение. Жизнь и смерть не должны смешиваться, и поэтому нечистое ни при каких условиях не может войти в Божие присутствие. Физическая чистота естественным образом сочетается с нравственной. Все постановления в гл. 12-16 должны выделить народ Божий из среды других народов, воспитать в нем особую бдительность и осторожность по отношению к возможным осквернениям."},{"index":1,"link":"<strong>11:1-46<\/strong>","text":"Моисей обучает израильтян принципам чистоты, определяя их более конкретно. У библейских авторов нет прямых указаний на то, что лежит в основе классификации животных по принципу чистоты или нечистоты. Возможно, дело в том, что плотоядные животные и хищные птицы питаются мясом других животных вместе с их кровью, что строго запрещается человеку (7,26). В богословском смысле чистые создания символизировали израильтян, тогда как нечистые символизировали язычников. В жертву можно было приносить только чистых домашних животных, поскольку жертвенное животное замещало того, кто приносил эту жертву."},{"index":2,"link":"<strong>11:2-8<\/strong>","text":"Жвачные парнокопытные животные считались чистыми, их можно было употреблять в пищу."},{"index":9,"link":"<strong>11:9-12<\/strong>","text":"Чистой считалась только рыба с чешуей и плавниками, остальная же была нечиста и поэтому не годилась в пищу."},{"index":13,"link":"<strong>11:13-19<\/strong>","text":"Из птиц только хищные считались нечистыми."},{"index":20,"link":"<strong>11:20-23<\/strong>","text":"Из всех насекомых разрешалось употреблять в пищу только тех, которые были похожи на птиц."},{"index":44,"link":"<strong>11:44<\/strong>","text":"См. статью <a href=\"\/article\/19\/\">\"Бог есть свет: святость и справедливость Бога\"<\/a>."},{"index":45,"link":"<strong>11:45 будьте святы.<\/strong>","text":"Слово \"святой\" означает \"отделенный\". Святость свойственна только Богу. Святость Израиля &ndash; это результат его избрания из других народов для уникальных взаимоотношений с единственным истинным и живым Богом. Бог освятил Израиль (т.е. \"отделил\" Израиль), заключив с ним завет. История Израиля как \"святого народа\" началась с появления Господа на горе Синай (Исх., гл. 19). Божий завет, помимо прочего, дал этому народу нравственные и юридические законы, а система жертвоприношений, установленная Богом, должна была очищать израильтян от греха. В Исх., гл. 19, где описывается явление Господа Бога на горе Синай, Израилю был дан практический урок, что значит быть \"святым народом\": они выстирали свои одежды, избегали приближения к горе и воздерживались от супружеского общения (ст. 10-15,21-24; Евр. 12,18-21). Иисус Христос, ходатай нового завета (Евр. 8,6; 9,15; 12,24), также требует совершенства (Мф. 5,48), но Своей совершенной жертвой, которая навсегда смывает с избранных их грехи (Евр., гл. 9; 10), Он Сам дарует новому Израилю святость. Святой Дух, свидетельствующий о Христе, запечатлевает нравственный Божий закон \"на плотяных скрижалях сердца\" верующих (2 Кор. 3,3). Без этой святости никто не увидит Бога (Евр. 12,14)."}]}