{"title":"Левит 15 глава","book_id":3,"chapter_id":15,"verses":[{"num":1,"sub":"Закон о нечистых","verse":"И сказал Господь Моисею и Аарону, говоря:"},{"num":2,"verse":"«Объявите сынам Израилевым и скажите им: „Если у кого будет истечение из тела его, то от истечения своего он нечист."},{"num":3,"verse":"И вот <em>закон<\/em> о нечистоте его при истечении его: когда течет из тела его истечение его и когда задерживается в теле его истечение его – это нечистота его."},{"num":4,"verse":"Всякая постель, на которой ляжет имеющий истечение, нечиста, и всякая вещь, на которую сядет, нечиста."},{"num":5,"verse":"И кто прикоснется к постели его, тот должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":6,"verse":"Кто сядет на какую-либо вещь, на которой сидел имеющий истечение, тот должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":7,"verse":"И кто прикоснется к телу имеющего истечение, тот должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":8,"verse":"Если имеющий истечение плюнет на чистого, то этот должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":9,"verse":"И всякая повозка, в которой ехал имеющий истечение, нечиста <em>будет до вечера.<\/em>"},{"num":10,"verse":"И всякий, кто прикоснется к чему-нибудь, что было под ним, нечист будет до вечера; и кто понесет это, должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":11,"verse":"И всякий, к кому прикоснется имеющий истечение, не омыв рук своих водой, должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":12,"verse":"Глиняный сосуд, к которому прикоснется имеющий истечение, должно разбить, а всякий деревянный сосуд должно вымыть водой."},{"num":13,"verse":"А когда имеющий истечение освободится от истечения своего, тогда должен он отсчитать себе семь дней для очищения своего, и вымыть одежды свои, и омыть тело свое живой водой, и будет чист."},{"num":14,"verse":"И в восьмой день возьмет он себе двух горлиц или двух молодых голубей, и придет пред лицо Господа ко входу скинии собрания, и отдаст их священнику."},{"num":15,"verse":"И принесет священник из этих <em>птиц<\/em> одну в жертву за грех, а другую – во всесожжение, и очистит его священник пред Господом от истечения его."},{"num":16,"verse":"Если у кого случится излияние семени, то он должен омыть водой все тело свое, и нечист будет до вечера."},{"num":17,"verse":"И всякая одежда, и всякая кожа, на которую попадет семя, должна быть вымыта водой, и нечиста будет до вечера."},{"num":18,"verse":"Если мужчина ляжет с женщиной и <em>будет<\/em> у него излияние семени, то они должны омыться водой, и нечисты будут до вечера."},{"num":19,"verse":"Если женщина имеет истечение крови, текущей из тела ее, то она должна сидеть семь дней во время очищения своего, и всякий, кто прикоснется к ней, нечист будет до вечера."},{"num":20,"verse":"И всё, на что она ляжет в продолжение очищения своего, нечисто; и всё, на что сядет, нечисто."},{"num":21,"verse":"И всякий, кто прикоснется к постели ее, должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":22,"verse":"И всякий, кто прикоснется к какой-нибудь вещи, на которой она сидела, должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":23,"verse":"И если кто прикоснется к чему-нибудь на постели или на той вещи, на которой она сидела, нечист будет до вечера."},{"num":24,"verse":"Если переспит с ней муж, то нечистота ее будет на нем; он нечист будет семь дней, и всякая постель, на которую он ляжет, будет нечиста."},{"num":25,"verse":"Если у женщины течет кровь многие дни не во время очищения ее или если она имеет истечение долее <em>обыкновенного<\/em> очищения ее, то во все время истечения нечистоты ее, подобно как в продолжение очищения своего, она нечиста."},{"num":26,"verse":"Всякая постель, на которую она ляжет во все время истечения своего, будет <em>нечиста<\/em>, подобно как постель в продолжение очищения ее; и всякая вещь, на которую она сядет, будет нечиста, как нечисто это во время очищения ее."},{"num":27,"verse":"И всякий, кто прикоснется к ним, будет нечист, и должен вымыть одежды свои и омыться водой, и нечист будет до вечера."},{"num":28,"verse":"А когда она освободится от истечения своего, тогда должна отсчитать себе семь дней, и потом будет чиста."},{"num":29,"verse":"В восьмой день возьмет она себе двух горлиц или двух молодых голубей и принесет их к священнику ко входу скинии собрания;"},{"num":30,"verse":"и принесет священник одну <em>из птиц<\/em> в жертву за грех, а другую – во всесожжение, и очистит ее священник пред Господом от истечения нечистоты ее."},{"num":31,"verse":"Так предохраняйте сынов Израилевых от нечистоты их, чтобы они не умерли в нечистоте своей, оскверняя жилище Мое, которое среди них."},{"num":32,"verse":"Вот закон об имеющем истечение и о том, у кого случится излияние семени, делающее его нечистым,"},{"num":33,"verse":"и о страдающей очищением своим, и об имеющих истечение, мужчине или женщине, и о муже, который переспит с нечистой“»."}],"coments":[{"index":1,"link":"<strong>15:1-33<\/strong>","text":"В этой главе речь идет о нечистоте, вызванной различными истечениями из половых органов: 1) длительное истечение у мужчин (напр., гонорея; ст. 2-15); 2) кратковременное истечение у мужчин (ст. 16-18); 3) кратковременное истечение у женщин, т.е. менструация (ст. 19-24); 4) длительное истечение у женщин (ст. 25-30). На первый взгляд кажется странным, что такие, казалось бы, естественные процессы, как половые отношения (ст. 18) или менструация, делают человека нечистым, т.е. непригодным для участия в поклонении. Однако все эти процессы подразумевают потерю жизненно важной жидкости (крови или семени), что, в свою очередь, ассоциируется со смертью и поэтому несовместимо с присутствием Бога, т.е. совершенной жизни. Новый завет открывает Бога &ndash; подателя совершенной жизни, воплощенной в Иисусе Христе; Он дарует исцеление тем, кто был отделен от общения с Ним в соответствии с предписаниями ветхого завета (Мф. 9,20-22)."}]}