{"title":"Левит 16 глава","book_id":3,"chapter_id":16,"verses":[{"num":1,"sub":"Об очищении","verse":"И говорил Господь Моисею по смерти двух сыновей Аарона, когда они, приступив <em>с чуждым огнем<\/em> пред лицо Господа, умерли,"},{"num":2,"verse":"и сказал Господь Моисею: «Скажи Аарону, брату твоему, чтобы он не во всякое время входил во святилище за завесу пред крышку, что на ковчеге, дабы ему не умереть, ибо над крышкою Я буду являться в облаке."},{"num":3,"verse":"Вот с чем должен входить Аарон во святилище: с тельцом в жертву за грех и с овном во всесожжение."},{"num":4,"verse":"Священный льняной хитон должен надевать он, нижнее платье льняное да будет на теле его, и льняным поясом пусть опоясывается, и льняной кидар надевает. Это священные одежды; и пусть омывает он тело свое водой и надевает их;"},{"num":5,"verse":"и от общества сынов Израилевых пусть возьмет двух козлов в жертву за грех и одного овна во всесожжение."},{"num":6,"verse":"И принесет Аарон тельца в жертву за грех за себя и очистит себя и дом свой."},{"num":7,"verse":"И возьмет двух козлов и поставит их пред лицом Господним у входа скинии собрания;"},{"num":8,"verse":"и бросит Аарон об обоих козлах жребии: один жребий для Господа, а другой жребий для отпущения."},{"num":9,"verse":"И приведет Аарон козла, на которого вышел жребий для Господа, и принесет его в жертву за грех,"},{"num":10,"verse":"а козла, на которого вышел жребий для отпущения, поставит живого пред Господом, чтобы совершить над ним очищение и отослать его в пустыню для отпущения."},{"num":11,"verse":"И приведет Аарон тельца в жертву за грех за себя, и очистит себя и дом свой, и заколет тельца в жертву за грех за себя;"},{"num":12,"verse":"и возьмет горящих углей полную кадильницу с жертвенника, который пред лицом Господа, и благовонного мелко истолченного курения полные горсти, и внесет за завесу;"},{"num":13,"verse":"и положит курение на огонь пред лицом Господа, и облако курения покроет крышку, которая над <em>ковчегом<\/em> откровения, дабы ему не умереть."},{"num":14,"verse":"И возьмет крови тельца и покропит перстом своим на крышку спереди и перед крышкой, семь раз покропит кровью с перста своего."},{"num":15,"verse":"И заколет козла в жертву за грех за народ, и внесет кровь его за завесу, и сделает с кровью его то же, что делал с кровью тельца, и покропит ею на крышку и пред крышкой –"},{"num":16,"verse":"и очистит святилище от нечистот сынов Израилевых и от преступлений их, во всех грехах их. Так должен поступить он и со скинией собрания, находящейся у них, среди нечистот их."},{"num":17,"verse":"Ни один человек не должен быть в скинии собрания, когда входит он для очищения святилища, до самого выхода его. И так очистит он себя, дом свой и все общество Израилево."},{"num":18,"verse":"И выйдет он к жертвеннику, который пред лицом Господа, и очистит его, и возьмет крови тельца и крови козла, и возложит на рога жертвенника со всех сторон,"},{"num":19,"verse":"и покропит на него кровью с перста своего семь раз, и очистит его, и освятит его от нечистот сынов Израилевых."},{"num":20,"sub":"Козел отпущения","verse":"И совершив очищение святилища, скинии собрания и жертвенника, приведет он живого козла,"},{"num":21,"verse":"и возложит Аарон обе руки свои на голову живого козла, и исповедует над ним все беззакония сынов Израилевых, и все преступления их, и все грехи их, и возложит их на голову козла, и отошлет с нарочным человеком в пустыню."},{"num":22,"verse":"И понесет козел на себе все беззакония их в землю непроходимую, и пустит он козла в пустыню."},{"num":23,"verse":"И войдет Аарон в скинию собрания, и снимет льняные одежды, которые надевал, входя во святилище, и оставит их там,"},{"num":24,"verse":"и омоет тело свое водой на святом месте, и наденет одежды свои, и выйдет и совершит всесожжение за себя и всесожжение за народ, и очистит себя и народ,"},{"num":25,"verse":"а тук жертвы за грех воскурит на жертвеннике."},{"num":26,"verse":"И тот, кто отводил козла для отпущения, должен вымыть одежды свои, омыть тело свое водой и потом может войти в стан."},{"num":27,"verse":"А тельца за грех и козла за грех, которых кровь внесена была для очищения святилища, пусть вынесут вон за стан и сожгут на огне кожи их, и мясо их, и нечистоту их."},{"num":28,"verse":"Кто сожжет их, тот должен вымыть одежды свои, и омыть тело свое водой, и после того может войти в стан."},{"num":29,"sub":"Соблюдение дня очищения","verse":"И да будет это для вас вечным постановлением: в седьмой месяц, в десятый <em>день<\/em> месяца, смиряйте души ваши и никакого дела не делайте – ни туземец, ни пришелец, поселившийся между вами, –"},{"num":30,"verse":"ибо в этот день очищают вас, чтобы сделать вас чистыми от всех грехов ваших, чтобы вы были чисты пред лицом Господа."},{"num":31,"verse":"Это суббота покоя для вас, смиряйте души ваши. Это постановление вечное."},{"num":32,"verse":"Очищать же должен священник, который помазан и который посвящен, чтобы священнодействовать ему вместо отца своего: и наденет он льняные одежды, одежды священные,"},{"num":33,"verse":"и очистит Святое святых и скинию собрания, и жертвенник очистит, и священников и весь народ общества очистит."},{"num":34,"verse":"И да будет это для вас вечным постановлением: очищать сынов Израилевых от всех грехов их однажды в году». И сделал он так, как повелел Господь Моисею."}],"coments":[{"index":1,"link":"<strong>16:1-34<\/strong>","text":"День Искупления, когда совершалось искупление за грехи всего народа, был самым священным днем в ветхозаветном календаре. Он приходился на седьмой месяц (октябрь) и отмечался принесением различных жертв; в этот день первосвященник входил в Святое Святых, а в пустыню отпускался козел, несущий на себе грехи всего народа (описание каждой из приносимых в этот день жертв см. в ком. к гл. 1; 4; 5). Краткое перечисление обрядов дано в ст. 6-10, а более подробное или полное их описание &ndash; в ст. 11-28. День Искупления проходил в несколько этапов: 1) первосвященник совершал омовение и одевался (ст. 4); 2) затем приносил тельца в жертву за свой грех (ст. 6; ср. ст. 11); 3) после этого брал двух козлов и по жребию выбирал одного из них для отпущения, а другого &ndash; для принесения в жертву за грехи народа (ст. 7-9); 4) входил в Святое Святых и окроплял кровью жертв ковчег завета; 5) выходил во внешнюю часть скинии собрания (святилище) и окроплял ее кровью (ст. 16); 6) выходил во двор скинии и окроплял кровью жертвенник всесожжении (ст. 18,19); 7) исповедовал грехи израильтян, возложив руки на голову козла отпущения (ст. 21); 8) после того как козел отпускался в пустыню, первосвященник переодевался в свои обычные одежды и вновь совершал омовение (ст. 23,24); 9) наконец, приносил жертву всесожжения за себя и за весь израильский народ (ст. 24,25)."},{"index":1,"text":"Наиболее важными моментами этого обряда были вход первосвященника в Святое Святых с кровью жертвы за грех и отпущение козла в пустыню. Все жертвы за грех были призваны очистить земное святилище и людей, поклонявшихся Богу. Тот факт, что первосвященник входил в Святое Святых один раз в году, свидетельствовал о глубине совершаемого искупления."},{"index":1,"text":"Обряд с козлом отпущения совершался только в этот день. Возлагая руки на голову козла, первосвященник как бы переносил грехи народа на животное. Затем козел символически уносил грехи народа в пустыню. Христиане давно усмотрели в козле отпущения прообраз Христа. В Послании к Евреям (7,20-27; 9,6 &ndash; 10,19) проводится множество параллелей между днем Искупления и смертью Христа. Тот факт, что Христос был предан в руки язычников и убит за пределами стен Иерусалима, показывает, что Он был отослан \"за пределы стана\" подобно тому, как в древности отпускали в пустыню козла отпущения."},{"index":1,"link":"<strong>16:1 Сынов Аарона... умерли.<\/strong>","text":"Ср. 10,1-3."},{"index":2,"link":"<strong>16:2 пред крышку.<\/strong>","text":"Верхняя часть ковчега, или \"место присутствия\", над которой возвышались два херувима, была Божиим престолом (Исх. 25,17-22). Здесь Бог являл Свое присутствие, и именно эту крышку Аарон окроплял кровью в день Искупления. Отсюда ее название \"крышка искупления\" или \"престол милости\". Бог дал Своему избранному народу единственное средство для искупления и примирения с Ним &ndash; очистительную кровь на крышке ковчега. Окропленная кровью крышка была местом встречи Святого Бога с Его несвятым народом, Бесконечного с конечным, Совершенного с несовершенным. Эта крышка олицетворяла Престол Величия на небесах, куда Христос вошел \"со Своею Кровию\" (Евр. 8,1; 9,12), Кровию, которая является действенной за все грехи Его народа &ndash; прошлые, настоящие и будущие (Рим. 3,21-26; Евр. 7,25; 8,1; 9,12.15)."},{"index":3,"link":"<strong>16:3<\/strong>","text":"Прежде чем принести козла в жертву за грехи всего народа, Аарон должен был принести в жертву тельца за грехи свои и своего дома (ст. 5, 6). В противоположность этому, Иисус Христос, ходатай нового и вечного завета, не имел греха и поэтому принес жертву только за Свой народ (Евр. 7,26.27)."},{"index":8,"link":"<strong>16:8 один... для Господа.<\/strong>","text":"Один из козлов должен быть принесен в жертву Господу."},{"index":12,"link":"1<strong>6:12 возьмет... кадильницу.<\/strong>","text":"\"Облако курения\" не позволяло первосвященнику увидеть Бога и, таким образом, спасало его от смерти (ст. 13; Исх. 33,20)."},{"index":16,"link":"<strong>16:16 святилище.<\/strong>","text":"Оскверненное грехом народа святилище нуждалось в очищении. Земное святилище являлось образом Святилища небесного."},{"index":16,"link":"<strong>находящеюся у них.<\/strong>","text":"Букв.: \"поставленную среди них\". Используемый здесь древнееврейский глагол имеет значение непостоянства. Божие присутствие в этой скинии не вечно. В новой скинии, скинии Иисуса Христа, Бог, воплотившись, поселится среди Своего народа (ср. Ин. 1,14). Святой Дух, посланный Им (Деян., гл. 2), сегодня обитает в каждом верующем, делая его храмом Божиим (1 Кор. 3,16; 6,19). Окончательное поселение Бога со Своим народом произойдет на новом небе и новой земле (Откр. 21,1-4). \"Жилища\" Бога освящены Кровью и Духом Христа."},{"index":29,"link":"<strong>16:29.31 смиряйте души ваши.<\/strong>","text":"Рядовые израильтяне должны были раскаиваться в своих грехах, оставив все работы, постясь и нося вретище (холщовую одежду; Пс. 34,13). Несоблюдение дня Искупления могло привести к смерти (23,28-30). Это единственный священный день, с которым была сопряжена такая угроза."},{"index":30,"link":"<strong>16:30 очищают вас.<\/strong>","text":"По всей видимости, церемония не считалась действенной без истинного покаяния народа."},{"index":34,"link":"<strong>16:34 однажды в году.<\/strong>","text":"Т.е. каждый год. В противоположность этому, Иисус Христос принес жертву за грех однажды и навсегда (Евр. 9,11 &ndash; 10,14)."}]}