{"title":"Левит 24 глава","book_id":3,"chapter_id":24,"verses":[{"num":1,"sub":"Постановление о светильнике","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Прикажи сынам Израилевым, чтобы они принесли тебе елея чистого, выбитого, для освещения, чтобы непрестанно горел светильник;"},{"num":3,"verse":"вне завесы <em>ковчега<\/em> откровения в скинии собрания Аарон <em>и сыновья его<\/em> должны ставить оный пред Господом от вечера до утра – всегда. Это вечное постановление в роды ваши."},{"num":4,"verse":"На подсвечнике чистом должны они ставить светильник пред Господом всегда."},{"num":5,"sub":"Постановление о хлебах предложения","verse":"И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых <em>ефы<\/em>;"},{"num":6,"verse":"и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;"},{"num":7,"verse":"и положи на <em>каждый<\/em> ряд чистого ливана, и будет это при хлебе, в память, в жертву Господу."},{"num":8,"verse":"В каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых. Это завет вечный."},{"num":9,"verse":"Они будут принадлежать Аарону и сыновьям его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних. <em>Это<\/em> постановление вечное»."},{"num":10,"sub":"Наказание за богохульство","verse":"И вышел сын одной израильтянки, родившийся от египтянина, к сынам Израилевым, и поссорился в стане сын израильтянки с израильтянином;"},{"num":11,"verse":"хулил сын израильтянки имя <em>Господне<\/em> и злословил. И привели его к Моисею;"},{"num":12,"verse":"и посадили его под стражу, доколе не будет объявлена им воля Господня."},{"num":13,"verse":"И сказал Господь Моисею, говоря:"},{"num":14,"verse":"«Выведи злословившего вон из стана, и все слышавшие пусть положат руки свои на голову его, и все общество побьет его камнями;"},{"num":15,"verse":"и сынам Израилевым скажи: „Кто будет злословить Бога своего, тот понесет грех свой;"},{"num":16,"verse":"и хулитель имени Господа должен умереть, камнями побьет его все общество: пришелец ли, туземец ли станет хулить имя <em>Господа<\/em>, предан будет смерти."},{"num":17,"verse":"Кто убьет какого-либо человека, тот предан будет смерти."},{"num":18,"verse":"Кто убьет скотину, должен заплатить за нее: скотину за скотину."},{"num":19,"verse":"Кто сделает повреждение на теле ближнего своего, тому должно сделать то же, что он сделал:"},{"num":20,"verse":"перелом за перелом, око за око, зуб за зуб; как он сделал повреждение на <em>теле<\/em> человека, так и ему должно сделать."},{"num":21,"verse":"Кто убьет скотину, должен заплатить за нее; а кто убьет человека, того должно предать смерти."},{"num":22,"verse":"Один суд должен быть у вас как для пришельца, так и для туземца; ибо Я Господь, Бог ваш»."},{"num":23,"verse":"И сказал Моисей сынам Израилевым, и вывели злословившего вон из стана, и побили его камнями, и сделали сыны Израилевы, как повелел Господь Моисею."}],"coments":[{"index":1,"link":"<strong>24:1-9<\/strong>","text":"Моисей излагает требования Господа относительно елея для светильника"},{"index":2,"link":"<strong>24:2<\/strong>","text":"См. Исх. 25,31-40. и хлебов для скинии."},{"index":5,"link":"<strong>24:5<\/strong>","text":"В святилище напротив светильника находился стол. На нем раскладывались двенадцать хлебов, которые символизировали двенадцать колен Израилевых. Такое расположение хлебов и светильника говорит о том, что Израиль постоянно находится в свете Божией заботы и благословения."},{"index":10,"link":"<strong>24:10-23<\/strong>","text":"Моисей подробно рассказывает об одном из случаев богохульства и о его гибельных последствиях."},{"index":10,"link":"<strong>24:10 родившийся от египтянина.<\/strong>","text":"После многих лет рабства, проведенных в Египте, такие смешанные браки были обычным явлением."},{"index":11,"link":"<strong>24:11 злословил.<\/strong>","text":"См. Исх. 20,7."},{"index":14,"link":"<strong>24:14 положат руки свои на голову его.<\/strong>","text":"Это действие избавляло от вины, которая ложилась на всех, кто слышал богохульство."},{"index":17,"link":"<strong>24:17<\/strong>","text":"Ср. Быт. 9,6."},{"index":20,"link":"<strong>24:20 Око за око, зуб за зуб.<\/strong>","text":"Иначе говоря, наказание должно быть адекватно совершенному преступлению. Этот закон призван был обуздать чрезмерную мстительность (Быт. 4,24). Однако он не всегда исполнялся (Исх. 21,26.27). Иисус наставлял Своих учеников ради Царства Небесного отвергнуть самих себя, быть терпимыми, прощать других и не искать отмщения (Мф. 5,38-42), памятуя, что в последний день Бог будет судить людей по их делам (Мф. 25,31-46)."}]}