{"title":"Левит 3 глава","book_id":3,"chapter_id":3,"verses":[{"num":1,"sub":"Жертвы мирные","verse":"Если жертва его – жертва мирная и если он приносит из крупного скота, мужского или женского пола, пусть принесeт ее Господу, не имеющую порока,"},{"num":2,"verse":"и возложит руку свою на голову жертвы своей, и заколет ее у дверей скинии собрания; сыновья же Аарона, священники, покропят кровью на жертвенник со всех сторон."},{"num":3,"verse":"И принесет он из мирной жертвы в жертву Господу тук, покрывающий внутренности, и весь тук, который на внутренностях,"},{"num":4,"verse":"и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это."},{"num":5,"verse":"И сыновья Аарона сожгут это на жертвеннике вместе со всесожжением, которое на дровах, на огне. <em>Это<\/em> жертва, благоухание, приятное Господу."},{"num":6,"verse":"А если из мелкого скота приносит он мирную жертву Господу, мужского или женского пола, пусть принесет ее, не имеющую порока."},{"num":7,"verse":"Если из овец приносит он жертву свою, пусть представит ее пред Господом,"},{"num":8,"verse":"и возложит руку свою на голову жертвы своей, и заколет ее перед скинией собрания, и сыновья Аарона покропят кровью ее на жертвенник со всех сторон."},{"num":9,"verse":"И пусть принесет из мирной жертвы в жертву Господу тук ее, весь курдюк, отрезав его по самую хребтовую кость, и тук, покрывающий внутренности, и весь тук, который на внутренностях,"},{"num":10,"verse":"и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это."},{"num":11,"verse":"Священник сожжет это на жертвеннике. <em>Это<\/em> пища огня – жертва Господу."},{"num":12,"verse":"А если он приносит жертву из коз, пусть представит ее пред Господом,"},{"num":13,"verse":"и возложит руку свою на голову ее, и заколет ее перед скинией собрания, и покропят сыновья Аарона кровью ее на жертвенник со всех сторон."},{"num":14,"verse":"И принесет из нее в приношение, в жертву Господу, тук, покрывающий внутренности, и весь тук, который на внутренностях,"},{"num":15,"verse":"и обе почки, и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это."},{"num":16,"verse":"И сожжет их священник на жертвеннике. <em>Это<\/em> пища огня – приятное благоухание <em>Господу<\/em>; весь тук Господу."},{"num":17,"verse":"Это постановление вечное в роды ваши, во всех жилищах ваших; никакого тука и никакой крови не ешьте“»."}],"coments":[{"index":1,"link":"<strong>3:1-17<\/strong>","text":"Моисей дает указания о мирной жертве."},{"index":1,"link":"<strong>3:1 жертва мирная.<\/strong>","text":"Другие возможные варианты перевода: \"жертва общения\" или \"жертва завета\". Слово, которое используется здесь, по всей видимости, связано с древнееврейским словом \"шалом\", означающим \"мир\", \"благополучие\". Мирная жертва в некотором роде подобна жертве всесожжения, отличаясь от нее, главным образом, трапезой, в которой принимали участие все члены семьи &ndash; символ общности Бога с людьми (Втор. 12,1 -18). Мирная жертва приносилась, когда кто-либо искал Божиего благословения или желал выразить Богу свою благодарность за уже полученную милость. Ею также хотели подчеркнуть особую торжественность молитвы."},{"index":3,"link":"<strong>3:3 тук.<\/strong>","text":"Жир."},{"index":4,"link":"<strong>3:4 почки.<\/strong>","text":"Почки считались средоточием эмоций и символизировали посвящение чувств Богу."},{"index":11,"link":"<strong>3:11 пища.<\/strong>","text":"Бог дает пищу человеку, а не наоборот (Быт. 1,29; Пс. 49,12-14). Поэтому это выражение следует понимать метафорически: Бог доволен жертвой, принесенной по вере (Евр. 11,4), подобно тому, как человек получает удовольствие от пищи."},{"index":17,"link":"<strong>3:17 никакого тука и никакой крови.<\/strong>","text":"Тук жертвенных животных принадлежит Богу (ст. 3). Богословское обоснование предписания, запрещающего есть мясо, из которого не выпущена кровь, дано в 17,10.11 (см. Быт. 9,4)."}]}