{"title":"Левит 7 глава","book_id":3,"chapter_id":7,"verses":[{"num":1,"sub":"Закон о жертве повинности","verse":"Вот закон о жертве повинности. Это великая святыня."},{"num":2,"verse":"Жертву повинности должно заколоть на том месте, где закалывается всесожжение, и кровью ее кропить на жертвенник со всех сторон."},{"num":3,"verse":"<em>Приносящий<\/em> должен представить из нее весь тук, курдюк и тук, покрывающий внутренности,"},{"num":4,"verse":"и обе почки и тук, который на них, который на стегнах, и сальник, который на печени, – с почками пусть он отделит это."},{"num":5,"verse":"И сожжет это священник на жертвеннике в жертву Господу. Это жертва повинности."},{"num":6,"verse":"Весь мужской пол священнического рода может есть ее; на святом месте должно есть ее. Это великая святыня."},{"num":7,"verse":"Как о жертве за грех, так и о жертве повинности закон один: она принадлежит священнику, который очищает посредством ее."},{"num":8,"verse":"И когда священник приносит чью-нибудь жертву всесожжения, кожа от <em>жертвы<\/em> всесожжения, которое он приносит, принадлежит священнику;"},{"num":9,"verse":"и всякое приношение хлебное, которое печено в печи, и всякое приготовленное в горшке или на сковороде, принадлежит священнику, приносящему его."},{"num":10,"verse":"И всякое приношение хлебное, смешанное с елеем и сухое, принадлежит всем сыновьям Аарона, как одному, так и другому."},{"num":11,"sub":"Закон о жертве мирной","verse":"Вот закон о жертве мирной, которую приносят Господу."},{"num":12,"verse":"Если кто в благодарность приносит ее, то при жертве благодарности он должен принести пресные хлебы, смешанные с елеем, и пресные лепешки, помазанные елеем, и пшеничную муку, напитанную <em>елеем<\/em>, хлебы, смешанные с елеем."},{"num":13,"verse":"Кроме лепешек, пусть он приносит в приношение свое квасный хлеб, при мирной жертве благодарной."},{"num":14,"verse":"Одно что-нибудь из всего приношения своего пусть принесет он в возношение Господу; это принадлежит священнику, кропящему кровью мирной жертвы."},{"num":15,"verse":"Мясо мирной жертвы благодарности должно съесть в день приношения ее; не должно оставлять от него до утра."},{"num":16,"verse":"Если же кто приносит жертву по обету или от усердия, то жертву его должно есть в день приношения и на другой день оставшееся от нее есть можно,"},{"num":17,"verse":"а оставшееся от жертвенного мяса к третьему дню должно сжечь на огне."},{"num":18,"verse":"Если же будут есть мясо мирной жертвы на третий день, то она не будет благоприятна. Кто ее принесет, тому ни во что не вменится. Это осквернение, и кто будет есть ее, тот понесет на себе грех."},{"num":19,"verse":"Мяса этого, если оно прикоснется к чему-либо нечистому, не должно есть, но должно сжечь его на огне; а мясо чистое может есть всякий чистый."},{"num":20,"verse":"Если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господа, то истребится душа та из народа своего;"},{"num":21,"verse":"и если какая душа, прикоснувшись к чему-нибудь нечистому: к нечистоте человеческой, или к нечистому скоту, или какому-нибудь нечистому гаду, – будет есть мясо мирной жертвы Господа, то истребится душа та из народа своего“»."},{"num":22,"verse":"И сказал Господь Моисею, говоря:"},{"num":23,"verse":"«Скажи сынам Израилевым: „Никакого тука ни из вола, ни из овцы, ни из козла не ешьте."},{"num":24,"verse":"Тук из мертвого и тук из растерзанного зверем можно употреблять на всякое дело, а есть не ешьте его."},{"num":25,"verse":"Ибо кто будет есть тук из скота, который приносится в жертву Господу, истребится душа та из народа своего."},{"num":26,"verse":"И никакой крови не ешьте во всех жилищах ваших ни из птиц, ни из скота."},{"num":27,"verse":"А кто будет есть какую-нибудь кровь, истребится душа та из народа своего“»."},{"num":28,"verse":"И сказал Господь Моисею, говоря:"},{"num":29,"verse":"«Скажи сынам Израилевым: „Кто представляет мирную жертву свою Господу, тот из мирной жертвы часть должен принести в приношение Господу;"},{"num":30,"verse":"своими руками должен он принести в жертву Господу: тук с грудиной должен он принести, потрясая грудиной пред лицом Господа."},{"num":31,"verse":"Тук сожжет священник на жертвеннике, а грудина принадлежит Аарону и сыновьям его."},{"num":32,"verse":"И правое плечо как возношение из мирных жертв ваших отдавайте священнику."},{"num":33,"verse":"Кто из сыновей Аарона приносит кровь из мирной жертвы и тук, тому и правое плечо на долю;"},{"num":34,"verse":"ибо Я беру от сынов Израилевых из мирных жертв их грудину потрясания и плечо возношения и отдаю их Аарону, священнику, и сыновьям его в вечное право от сынов Израилевых“»."},{"num":35,"verse":"Вот часть Аарону и часть сыновьям его из жертв Господу со дня, когда они предстанут пред Господом для священнодействия,"},{"num":36,"verse":"которую повелел Господь давать им со дня помазания их от сынов Израилевых. <em>Это<\/em> вечное постановление в роды их."},{"num":37,"verse":"Вот закон о всесожжении, о приношении хлебном, о жертве за грех, о жертве повинности, о жертве посвящения и о жертве мирной,"},{"num":38,"verse":"который дал Господь Моисею на горе Синай, когда повелел сынам Израилевым в пустыне Синайской приносить Господу приношения их."}],"coments":[{"index":1,"link":"<strong>7:1-10<\/strong>","text":"Процедура принесения жертвы повинности."},{"index":11,"link":"<strong>7:11-36<\/strong>","text":"Установление о мирной жертве, или жертве общения (ср. гл. 3). Здесь даны предписания, касающиеся мирной жертвы и, в частности, хлебного приношения, а также описывается, как надо употреблять мясо жертвы (7,15.16)."},{"index":12,"link":"<strong>7:12 при жертве благодарности.<\/strong>","text":"Можно было бы назвать эту жертву \"жертвой исповедания\", поскольку она приносилась также при исповедании грехов и в случае оказанных Богом милостей. Эта жертва служила для того, чтобы усилить молитвы о прощении или об исцелении, или же выразить благодарность за услышанные молитвы."},{"index":16,"link":"<strong>7:16 по обету.<\/strong>","text":"Находясь в затруднительном положении, люди клялись принести жертву Богу, если Он ответит на их молитвы (Быт. 28,20-22; 1 Цар. 1,11; 2,21.24); подобные клятвы обычно сопровождались мирной жертвой."},{"index":16,"link":"<strong>от усердия.<\/strong>","text":"Такая добровольная жертва служила выражением благодарности Богу."},{"index":20,"link":"<strong>7:20 нечистоту.<\/strong>","text":"Определение понятия нечистоты см. в гл. 12-15, <strong>истребитсятакое выражение является общим для описания Божиего проклятия, его точный смысл в каждом конкретном случае определяется контекстом Священного Писания. Оно может означать смертную казнь (напр., Исх. 31,14.15) или обреченность остаться бездетным (18,14.19; 20,20)."},{"index":26,"link":"<strong>7:26 крови не ешьте.<\/strong>","text":"Имеется в виду мясо, из которого не выпущена кровь (1 Цар. 14,33). Богословское обоснование этого запрета дается в 17,11 и Быт. 9,4."}]}