{"title":"Евангелие от Луки 17 глава","book_id":42,"chapter_id":17,"verses":[{"num":1,"sub":"О грехе","verse":"Сказал также <em>Иисус<\/em> ученикам: «Невозможно не прийти соблазнам, но горе тому, через кого они приходят;"},{"num":2,"verse":"лучше было бы ему, если бы мельничный жернов повесили ему на шею и бросили его в море, нежели чтобы он соблазнил одного из малых этих."},{"num":3,"verse":"Наблюдайте за собой. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему;"},{"num":4,"verse":"и если семь раз в день согрешит против тебя и семь раз в день обратится и скажет: „Каюсь“, – прости ему»."},{"num":5,"sub":"О вере","verse":"И сказали апостолы Господу: «Умножь в нас веру»."},{"num":6,"verse":"Господь сказал: «Если бы вы имели веру с зерно горчичное и сказали смоковнице этой: „Исторгнись и пересадись в море“, то она послушалась бы вас."},{"num":7,"sub":"Пример раба","verse":"Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля скажет ему: „Пойди скорее, садись за стол“?"},{"num":8,"verse":"Напротив, не скажет ли ему: „Приготовь мне поужинать и, подпоясавшись, служи мне, пока буду есть и пить, и потом ешь и пей сам“?"},{"num":9,"verse":"Станет ли он благодарить раба этого за то, что он исполнил приказание? Не думаю."},{"num":10,"verse":"Так и вы, когда исполните всё повеленное вам, говорите: „Мы рабы ничего не стоящие, потому что сделали, что должны были сделать“»."},{"num":11,"sub":"Исцеление десяти прокаженных","verse":"Идя в Иерусалим, Он проходил между Самарией и Галилеей."},{"num":12,"verse":"И когда входил Он в одно селение, встретили Его десять человек прокаженных, которые остановились вдали"},{"num":13,"verse":"и громким голосом говорили: «Иисус! Наставник! Помилуй нас»."},{"num":14,"verse":"Увидев <em>их<\/em>, Он сказал им: «Пойдите, покажитесь священникам». И когда они шли, очистились."},{"num":15,"verse":"Один же из них, видя, что исцелен, возвратился, громким голосом прославляя Бога,"},{"num":16,"verse":"и пал ниц к ногам Его, благодаря Его. И это был самарянин."},{"num":17,"verse":"Тогда Иисус сказал: «Не десять ли очистились? Где же девять?"},{"num":18,"verse":"Как они не возвратились воздать славу Богу, кроме этого иноплеменника?»"},{"num":19,"verse":"И сказал ему: «Встань, иди; вера твоя спасла тебя»."},{"num":20,"sub":"Пришествие Царства Божьего","verse":"Быв же спрошен фарисеями, когда придет Царство Божие, отвечал им: «Не придет Царство Божие приметным образом,"},{"num":21,"verse":"и не скажут: „Вот, оно здесь“ или: „Вот там“. Ибо <strong>вот, Царство Божие внутри вас есть».<\/strong>"},{"num":22,"verse":"Сказал также ученикам: «Придут дни, когда пожелаете видеть хоть один из дней Сына Человеческого и не увидите;"},{"num":23,"verse":"и скажут вам: „Вот здесь“ или: „Вот там“, – не ходите и не гоняйтесь."},{"num":24,"verse":"Ибо как молния, сверкнув, озаряет небо от одного края до другого края, так будет Сын Человеческий в день Свой."},{"num":25,"verse":"Но прежде надлежит Ему много пострадать и быть отверженным родом этим."},{"num":26,"verse":"И как было во дни Ноя, так будет и во дни Сына Человеческого:"},{"num":27,"verse":"ели, пили, женились, выходили замуж до того дня, как вошел Ной в ковчег, – и пришел потоп, и погубил всех."},{"num":28,"verse":"Так же, как было и во дни Лота: ели, пили, покупали, продавали, сажали, строили;"},{"num":29,"verse":"но в день, в который Лот вышел из Содома, пролился с неба дождь огненный и серный и истребил всех, –"},{"num":30,"verse":"так будет и в тот день, когда Сын Человеческий явится."},{"num":31,"verse":"В тот день, кто будет на кровле, а вещи его в доме, тот не сходи взять их; и кто будет на поле, также не возвращайся назад."},{"num":32,"verse":"Вспоминайте жену Лотову."},{"num":33,"verse":"Кто стремится сберечь душу свою, тот погубит ее; а кто погубит ее, тот оживит ее."},{"num":34,"verse":"Говорю вам: в ту ночь будут двое на одной постели: один возьмется, а другой оставится;"},{"num":35,"verse":"две будут молоть вместе: одна возьмется, а другая оставится;"},{"num":36,"verse":"двое будут на поле: один возьмется, а другой оставится»."},{"num":37,"verse":"На это сказали Ему: «Где, Господи?» Он же сказал им: «Где труп, там соберутся и орлы»."}],"coments":[{"index":2,"link":"<strong>17:2 соблазнил одного из малых сих.<\/strong>","text":"Имеются в виду дети и смиренные взрослые (ср. 10,21), которые пропали бы без Божией помощи."},{"index":4,"link":"<strong>17:4 семь раз в день.<\/strong>","text":"Эти слова не означают, что восьмое прегрешение уже не может быть прощено; напротив, прощать раскаявшегося следует всегда."},{"index":5,"link":"<strong>17:5 умножь в нас веру.<\/strong>","text":"Выслушав предыдущие слова Иисуса (ст. 3,4), ученики решили, что, лишь обладая великой верой, можно научиться так прощать."},{"index":6,"link":"<strong>17:6 если бы вы имели веру с зерно горчичное.<\/strong>","text":"В ответ на просьбу учеников Иисус говорит, что и малая вера может творить чудеса; важна не степень веры, а ее истинность."},{"index":11,"link":"<strong>17:11 Он проходил между Самариею и Галилеею.<\/strong>","text":"Иисус продолжает Свой путь в Иерусалим (см. ком. к 9,51). Поскольку группу евреев, направляющихся в священную столицу Израиля, в Самарии ожидал враждебный прием (9,51-53), Иисус проходит с учениками вдоль границ этой области."},{"index":12,"link":"<strong>17:12 десять человек прокаженных ... остановились вдали.<\/strong>","text":"В соответствии с предписаниями закона, прокаженные должны были держаться в стороне от соплеменников (Лев. 13,46). Те, что встретили Иисуса, остановились от Него на таком расстоянии, чтобы Он слышал их слова, произнесенные громким голосом (ст. 13)."},{"index":14,"link":"<strong>17:14 покажитесь священникам.<\/strong>","text":"См. ком. к 5,14."},{"index":16,"link":"<strong>17:16 пал ниц к ногам Его ... это был Самарянин.<\/strong>","text":"Знаменательно, что из всех исцеленных возвратился поблагодарить Иисуса именно самарянин, от которого менее чем от других можно было ожидать выражения благодарности целителю-еврею."},{"index":19,"link":"<strong>17:19 вера твоя спасла тебя.<\/strong>","text":"Возможно, наградой за веру самарянина явилось не только исцеление от проказы, но и спасение души."},{"index":20,"link":"<strong>17:20-37<\/strong>","text":"Ответ Иисуса на вопрос \"когда придет Царствие Божие?\" (ст. 20), раскрывает динамическую природу Царства. В одном и том же отрывке Он говорит о Царстве как об уже существующей реальности (ст. 21) и как о том, чему еще только предстоит полностью раскрыться (ст. 22-37). См. статью <a href=\"\/articles\/57\/\">\"Царство Божие\"<\/a>."},{"index":22,"link":"<strong>17:22 пожелаете видеть хотя один из дней Сына Человеческого.<\/strong>","text":"Возможно и другое прочтение &ndash; без \"хотя\". Речь, по-видимому, идет о торжестве Царства Божиего во Второе пришествие Христа (ст. 26,30). Все христианские поколения станут с нетерпением ждать, когда, по воле Господа, восторжествуют мир и справедливость."},{"index":23,"link":"<strong>17:23-25<\/strong>","text":"Многие станут подпадать под соблазны лжемессий (21,8.9), однако подлинное пришествие Христа будет таково, что ни у кого не останется ни малейших сомнений в том, кто Он."},{"index":30,"link":"<strong>17:30 в тот день, когда Сын Человеческий явится.<\/strong>","text":"Речь идет о Втором пришествии Христа."},{"index":32,"link":"<strong>17:32 Вспоминайте жену Лота.<\/strong>","text":"Жена Лота уже находилась на пороге спасения, но обратила взор назад и погибла (Быт. 19,26)."},{"index":33,"link":"<strong>17:33 Кто станет сберегать душу свою.<\/strong>","text":"Кто не захочет отречься себя."},{"index":34,"link":"<strong>17:34-35<\/strong>","text":"Близкие отношения с кем-либо из спасенных не помогут в день пришествия."},{"index":37,"link":"<strong>17:37 где труп, там соберутся и орлы.<\/strong>","text":"Букв.: \"Где тело, там и стервятники будут собраны\". Смысл этой фразы в том, что приверженные плотскому, земному существованию на небо не попадут; они, подобно стервятникам, питающимся мертвечиной, будут есть не \"хлеб жизни\" в Царстве Божием, а поедать \"мертвую плоть\" своих \"мертвых дел\". См. также ком. к Мф. 24,28."}]}