{"title":"Евангелие от Луки 23 глава","book_id":42,"chapter_id":23,"verses":[{"num":1,"sub":"Иисус перед Пилатом","verse":"И поднялось все множество их, и повели Его к Пилату,"},{"num":2,"verse":"и начали обвинять Его, говоря: «Мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом, Царем»."},{"num":3,"verse":"Пилат спросил Его: «Ты – Царь иудейский?» Он сказал ему в ответ: «Ты говоришь»."},{"num":4,"verse":"Пилат сказал первосвященникам и народу: «Я не нахожу никакой вины в Этом Человеке»."},{"num":5,"verse":"Но они настаивали, говоря, что Он возмущает народ, уча по всей Иудее, начиная от Галилеи до этого места."},{"num":6,"sub":"Иисус отослан к Ироду","verse":"Пилат, услышав о Галилее, спросил: «Разве Он галилеянин?»"},{"num":7,"verse":"И, узнав, что Он из области Иродовой, послал Его к Ироду, который в эти дни был также в Иерусалиме."},{"num":8,"verse":"Ирод, увидев Иисуса, очень обрадовался, ибо давно желал видеть Его, потому что много слышал о Нем и надеялся увидеть от Него какое-нибудь чудо,"},{"num":9,"verse":"и предлагал Ему многие вопросы, но Он ничего не отвечал ему."},{"num":10,"verse":"Первосвященники же и книжники стояли и усиленно обвиняли Его."},{"num":11,"verse":"Но Ирод со своими воинами, уничижив Его и насмеявшись над Ним, одел Его в светлую одежду и отослал обратно к Пилату."},{"num":12,"verse":"И сделались в тот день Пилат и Ирод друзьями между собою, ибо прежде были во вражде друг с другом."},{"num":13,"sub":"Иисус предан на распятие","verse":"Пилат же, созвав первосвященников, и начальников, и народ,"},{"num":14,"verse":"сказал им: «Вы привели ко мне Человека Сего, как развращающего народ; и вот я при вас исследовал и не нашел Человека Сего виновным ни в чем том, в чем вы обвиняете Его;"},{"num":15,"verse":"и Ирод также, – ибо я посылал Его к нему, – и ничего не найдено в Нем достойного смерти."},{"num":16,"verse":"Итак, наказав Его, отпущу»."},{"num":17,"verse":"А ему и нужно было на праздник отпустить им одного <em>узника<\/em>."},{"num":18,"verse":"Но весь народ стал кричать: «Смерть Ему! А отпусти нам Варавву»."},{"num":19,"verse":"Варавва был посажен в темницу за произведенное в городе возмущение и убийство."},{"num":20,"verse":"Пилат снова возвысил голос, желая отпустить Иисуса."},{"num":21,"verse":"Но они кричали: «Распни, распни Его!»"},{"num":22,"verse":"Он в третий раз сказал им: «Какое же зло сделал Он? Я ничего достойного смерти не нашел в Нем; итак, наказав Его, отпущу»."},{"num":23,"verse":"Но они продолжали с великим криком требовать, чтобы Он был распят; и превозмог крик их и первосвященников."},{"num":24,"verse":"И Пилат решил исполнить требование их"},{"num":25,"verse":"и отпустил им посаженного за возмущение и убийство в темницу, которого они просили, а Иисуса предал в их волю."},{"num":26,"sub":"Распятие","verse":"И когда повели Его, то, схватив некоего Симона киринейца, шедшего с поля, возложили на него крест, чтобы нес за Иисусом."},{"num":27,"verse":"И шло за Ним великое множество народа и женщин, которые плакали и рыдали о Нем."},{"num":28,"verse":"Иисус же, обратившись к ним, сказал: «Дочери иерусалимские! Не плачьте обо Мне, но плачьте о себе и о детях ваших,"},{"num":29,"verse":"ибо приходят дни, в которые скажут: „Блаженны неплодные, и утробы неродившие, и сосцы непитавшие!“"},{"num":30,"verse":"Тогда начнут говорить горам: „Падите на нас!“ – и холмам: „Покройте нас!“"},{"num":31,"verse":"Ибо если с зеленеющим деревом это делают, то с сухим что будет?»"},{"num":32,"verse":"Вели с Ним на смерть и двух злодеев."},{"num":33,"verse":"И когда пришли на место, называемое Лобное, там распяли Его и злодеев – одного по правую, а другого по левую сторону."},{"num":34,"verse":"Иисус же говорил: <strong>«Отче! Прости им, ибо не знают, что делают».<\/strong> И делили одежды Его, бросая жребий."},{"num":35,"verse":"И стоял народ и смотрел. Насмехались же вместе с ними и начальники, говоря: «Других спасал; пусть спасет Себя Самого, если Он Христос, Избранный Божий»."},{"num":36,"verse":"Также и воины глумились над Ним, подходя и поднося Ему уксус"},{"num":37,"verse":"и говоря: «Если Ты Царь иудейский, спаси Себя Самого»."},{"num":38,"verse":"И была над Ним надпись, написанная словами греческими, римскими и еврейскими: «Сей есть Царь иудейский»."},{"num":39,"verse":"Один из повешенных злодеев злословил Его и говорил: «Если Ты Христос, спаси Себя и нас»."},{"num":40,"verse":"Другой же, напротив, унимал его и говорил: «Или ты не боишься Бога, когда и сам осужден на то же?"},{"num":41,"verse":"И мы <em>осуждены<\/em> справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал»."},{"num":42,"verse":"И сказал Иисусу: «Помяни меня, Господи, когда придешь в Царство Твое!»"},{"num":43,"verse":"И сказал ему Иисус: <strong>«Истинно говорю тебе: ныне же будешь со Мною в раю».<\/strong>"},{"num":44,"sub":"Смерть Иисуса","verse":"Было же около шестого часа дня, и сделалась тьма по всей земле до часа девятого:"},{"num":45,"verse":"и померкло солнце, и завеса в храме разорвалась посередине."},{"num":46,"verse":"Иисус, возгласив громким голосом, сказал: <strong>«Отче! В руки Твои предаю дух Мой».<\/strong> И, сказав это, испустил дух."},{"num":47,"verse":"Сотник же, видев происходившее, прославил Бога и сказал: «Истинно, Человек Сей был Праведник»."},{"num":48,"verse":"И весь народ, собравшийся на это зрелище, видя происходившее, возвращался, бия себя в грудь."},{"num":49,"verse":"Все же, знавшие Его, и женщины, следовавшие за Ним из Галилеи, стояли вдали и смотрели на это."},{"num":50,"sub":"Погребение Иисуса","verse":"Тогда некто, по имени Иосиф, член совета, человек добрый и правдивый,"},{"num":51,"verse":"не участвовавший в совете и в деле их, из Аримафеи, города иудейского, ожидавший также Царства Божьего,"},{"num":52,"verse":"пришел к Пилату и просил тела Иисуса;"},{"num":53,"verse":"и, сняв Его, обвил плащаницей и положил Его в гробницу, высеченную <em>в скале<\/em>, где еще никто не был положен."},{"num":54,"verse":"День тот был пятница, и наступала суббота."},{"num":55,"verse":"Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гробницу и как полагалось тело Его;"},{"num":56,"verse":"возвратившись же, приготовили благовония и мази; и в субботу остались в покое по заповеди."}],"coments":[{"index":1,"link":"<strong>23:1 поднялось все множество их.<\/strong>","text":"Присутствие во дворце Пилата синедриона в полном составе не было необходимым, однако таким образом еврейские начальники хотели убедить прокуратора в серьезности представленного на его рассмотрение случая."},{"index":2,"link":"<strong>23:2 развращает народ наш.<\/strong>","text":"Это обвинение поражает своей неопределенностью."},{"index":2,"link":"<strong>запрещает давать подать кесарю.<\/strong>","text":"Как известно, Иисус поступал прямо противоположным образом (20,25)."},{"index":2,"link":"<strong>называя Себя Христом Царем.<\/strong>","text":"Ни Христом, ни Царем Сам Иисус Себя не называл (22,67.68). Все выдвинутые против Него обвинения были ложными."},{"index":3,"link":"<strong>23:3 ты говоришь.<\/strong>","text":"В определенном смысле Иисус, конечно же, являлся \"Царем Иудейским\", так что Он не мог ответить на вопрос Пилата &ndash; \"нет\". В том же смысле, в коком понимал слово \"царь\" сам Пилат, Иисус царем не был и поэтому не ответил \"да\" (ср. Ин. 18,33-38)."},{"index":4,"link":"<strong>23:4 я не нахожу никакой вины в этом человеке.<\/strong>","text":"Ответа Иисуса (\"ты говоришь\", ст. 3) Пилату было достаточно, чтобы признать Его невиновным."},{"index":5,"link":"<strong>23:5-7<\/strong>","text":"По законам Римской империи суд производился в той провинции, в которой было совершено преступление, однако иногда дело передавалось властям области, откуда происходил родом подсудимый. Желая снять с себя ответственность за принятие решения, Пилат воспользовался этой возможностью и отправил Иисуса находившемуся в это время в Иерусалиме Ироду. Этот факт упоминает только Лука."},{"index":9,"link":"<strong>23:9 ничего не отвечал ему.<\/strong>","text":"Ирод был единственным из допрашивавших Иисуса, на чьи вопросы Он отказался отвечать."},{"index":11,"link":"<strong>23:11 насмеявшись... отослал обратно к Пилату.<\/strong>","text":"Ирод насмехался над Иисусом, однако даже не пытался искать за Ним никакой вины."},{"index":16,"link":"<strong>23:16 наказав Его, отпущу.<\/strong>","text":"Пилат, по всей видимости, надеялся, что такое наказание удовлетворит еврейских начальников и позволит ему отпустить на свободу человека, по его убеждению, невиновного."},{"index":18,"link":"<strong>23:18 Варавву.<\/strong>","text":"Народ потребовал у Пилата отпустить не Иисуса, а Варавву. Об этом человеке, чье имя в переводе означает \"Сын отца\", ничего более неизвестно, кроме того, что он был приговорен к смертной казни за убийство и призывы к бунту (ст. 19)."},{"index":26,"link":"<strong>23:26 захватив некоего Симона Киринеянина.<\/strong>","text":"Обычно крест к месту казни нес сам осужденный. Что касается Иисуса, то сначала Он Сам понес крест (Ин. 19,17), но вскоре обессилел, по-видимому, из-за бичевания, которому был подвергнут по приказанию Пилата (Мк. 15,15), и тогда солдаты схватили случайного прохожего по имени Симон и заставили его нести крест. Родом Симон был из североафриканского города Киринея; двое его сыновей впоследствии сделались видными членами Церкви (Мк. 15,21)."},{"index":27,"link":"<strong>23:27-30<\/strong>","text":"Этот эпизод приводится только Лукой."},{"index":27,"link":"<strong>23:27 шло за Ним великое множество народа.<\/strong>","text":"По всей видимости, в Иерусалиме насчитывалось весьма много последователей Иисуса. Перед дворцом Пилата их голосов не было слышно потому, скорее всего, что стараниями членов синедриона все места в первых рядах толпы были заняты их сторонниками."},{"index":28,"link":"<strong>23:28 дщери Иерусалимские!<\/strong>","text":"Иисус обращается только к жительницам города, а не к женщинам, пришедшим вслед за Ним из Галилеи."},{"index":28,"link":"<strong>не плачьте обо Мне, но плачьте о себе и о детях ваших.<\/strong>","text":"Иисус обращается к иерусалимским женщинам с пророчеством о страшных временах, ожидающих их родной город, не с тем, чтобы они пожалели Его, &ndash; Он Сам жалеет их и хочет, чтобы они успели покаяться прежде наступления этих времен."},{"index":31,"link":"<strong>23:31<\/strong>","text":"Содержащееся в этом стихе высказывание, судя по всему, является бытовавшей в то время пословицей. Понимать ее, видимо, следует так: если безгрешного Иисуса (\"зеленеющее дерево\") осуждают на распятие, то чего же в таком случае достойны обыкновенные грешники?"},{"index":33,"link":"<strong>23:33 одного по правую, а другого по левую сторону.<\/strong>","text":"О том, что Иисус был распят между двумя разбойникам, говорится во всех четырех Евангелиях. Таким образом исполнилось пророчество Исаии: \"к злодеям причтен был\" (Ис. 53,12)."},{"index":34,"link":"<strong>23:34 прости им.<\/strong>","text":"Иисус имеет в виду как евреев, так и римлян."},{"index":34,"link":"<strong>делили одежды Его.<\/strong>","text":"Тем самым исполнились слова пророчества (Пс. 21,19)."},{"index":35,"link":"<strong>23:35 Насмехались.<\/strong>","text":"Насмехались над Иисусом именно еврейские начальники, а не простые люди, стоявшие у креста."},{"index":42,"link":"<strong>23:42 когда приидешь в Царствие Твое.<\/strong>","text":"Эти слова свидетельствуют о том, что произнесший их разбойник веровал во Христа. Во всяком случае, он был уверен, что для Него смерть &ndash; не конец пути, а преддверие Небесного Царства."},{"index":44,"link":"<strong>23:44 около шестого часа дня.<\/strong>","text":"Т.е. около полудня. Согласно Иоанну, \"в час шестый\" (Ин. 19,14) Пилат только еще выносил Иисусу приговор. Это разногласие между двумя евангелистами, по-видимому, объясняется тем, что Лука следовал ближневосточному обычаю начинать отсчет времени с восхода солнца, а Иоанн &ndash; римскому, в соответствии с которым началом дня считалась полночь."},{"index":44,"link":"<strong>сделалась тьма по всей земле.<\/strong>","text":"Наступление тьмы в момент смерти Иисуса ни в коем случае нельзя считать следствием солнечного затмения; эта тьма была явлением не природным, а сверхъестественным."},{"index":45,"link":"<strong>23:45 завеса в храме раздралась.<\/strong>","text":"Имеется в виду завеса в иерусалимском храме, отделявшая Святое Святых от взоров молящихся. Смерть Христа открыла людям доступ к Богу."},{"index":46,"link":"<strong>23:46 Отче! в руки Твои предаю дух Мой.<\/strong>","text":"В описании смерти Иисуса Матфей и Марк подчеркивают, сколь ужасны были страдания, которыми Он заплатил за грехи человечества. Для Луки же важнее то, что такая смерть постигла Иисуса во исполнение воли Отца."},{"index":46,"link":"<strong>испустил дух.<\/strong>","text":"Иначе: \"раз вздохнул\". В греческом это выражение не является общеупотребительным. Ни один из евангелистов не говорит о смерти Иисуса теми словами, которыми он рассказал бы о любой другой смерти."},{"index":47,"link":"<strong>23:47 Человек Этот был праведник.<\/strong>","text":"Сотник понял это, видя, как Иисус умирал. У Матфея и Марка он называет Иисуса не \"праведником\", а \"Сыном Божиим\", однако в данном контексте оба эти выражения имеют практически одинаковое значение."},{"index":48,"link":"<strong>23:48 возвращался, бия себя в грудь.<\/strong>","text":"Битие себя в грудь являлось знаком скорби и раскаяния. Хотя значительная часть народа и пришла к месту казни просто в поисках развлечения, смерть Иисуса заставила их о многом задуматься."},{"index":50,"link":"<strong>23:50 некто, именем Иосиф.<\/strong>","text":"Во всех четырех Евангелиях имя Иосифа Аримафейского возникает только в связи с погребением распятого Иисуса, в котором он принимал самое деятельное участие."},{"index":51,"link":"<strong>23:51 не участвовавший в совете и в деле их.<\/strong>","text":"Иосиф Аримафейский являлся членом синедриона, однако его не было на том собрании, когда \"все признали Его повинным смерти\" (Мк. 14,64)."},{"index":51,"link":"<strong>ожидавший ... Царствия Божия.<\/strong>","text":"Иосиф принадлежал к числу последователей Иисуса."},{"index":53,"link":"<strong>23:53 положил Его в гробе... где еще никто не был положен.<\/strong>","text":"Вырубленные в скалах гробницы обычно служили местом захоронения сразу нескольких человек. В той же, в которую был положен Иисус, еще никого не хоронили (ср. 19,30). Такие гробницы обычно служили семейными усыпальницами, поэтому Лука особо подчеркивает, что эта гробница была пуста. Смерть Иисуса не имела себе подобных. Именно это обстоятельство и подчеркивается отсутствием в гробнице других умерших."},{"index":54,"link":"<strong>23:54 День тот был пятница.<\/strong>","text":"Накануне пасхальной субботы."},{"index":55,"link":"<strong>23:55 Последовали также и женщины... смотрели гроб.<\/strong>","text":"В пятницу последователям Иисуса уже не оставалось времени для совершения всех необходимых погребальных обрядов, в субботний же день по закону их совершать не полагалось. К месту погребения женщины ходили, очевидно, для того, чтобы знать, куда им прийти в первый день недели."},{"index":56,"link":"<strong>23:56 возвратившись же, приготовили благовония и масти.<\/strong>","text":"Никодим уже оставил в гробнице большое количество смирны и алоя (Ин. 19,39). Однако в оставшееся время пятницы женщины решили приготовить еще благовоний."}]}