{"title":"Евангелие от Луки 6 глава","book_id":42,"chapter_id":6,"verses":[{"num":1,"sub":"Вопрос о субботе","verse":"В первую субботу после второго дня Пасхи случилось Ему проходить засеянными полями, и ученики Его срывали колосья и, растирая руками, ели."},{"num":2,"verse":"Некоторые же из фарисеев сказали им: «Зачем вы делаете то, чего не должно делать в субботу?»"},{"num":3,"verse":"Иисус сказал им в ответ: «Разве вы не читали, что сделал Давид, когда проголодался сам и бывшие с ним?"},{"num":4,"verse":"Как он вошел в дом Божий, взял хлебы предложения, которых не должно было есть никому, кроме одних священников, и ел, и дал бывшим с ним?»"},{"num":5,"verse":"И сказал им: «Сын Человеческий – Господин и субботы»."},{"num":6,"sub":"Исцеление сухорукого","verse":"Cлучилось же и в другую субботу войти Ему в синагогу и учить. Там был человек, у которого правая рука была сухая."},{"num":7,"verse":"Книжники же и фарисеи наблюдали за Ним, не исцелит ли в субботу, чтобы найти обвинение против Него."},{"num":8,"verse":"Но Он, зная помышления их, сказал человеку, имеющему сухую руку: «Встань и выступи на середину». И он встал и выступил."},{"num":9,"verse":"Тогда сказал им Иисус: «Спрошу Я вас: что должно делать в субботу – добро или зло? Спасти душу или погубить?» Они молчали."},{"num":10,"verse":"И, посмотрев на них всех, сказал тому человеку: «Протяни руку твою». Он так и сделал – и стала рука его здорова, как другая."},{"num":11,"verse":"Они же пришли в бешенство и говорили между собой, что бы им сделать с Иисусом."},{"num":12,"sub":"Избрание двенадцати апостолов","verse":"Случилось же в те дни, что Он взошел на гору помолиться и пробыл всю ночь в молитве к Богу."},{"num":13,"verse":"Когда же настал день, призвал учеников Своих и избрал из них двенадцать, которых и назвал апостолами:"},{"num":14,"verse":"Симона, которого и назвал Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,"},{"num":15,"verse":"Матфея и Фому, Иакова Алфеева и Симона, прозываемого Зилотом,"},{"num":16,"verse":"Иуду Иаковлева и Иуду Искариота, который потом сделался предателем."},{"num":17,"sub":"Иисус учит и исцеляет","verse":"И, сойдя с ними, стал Он на ровном месте, и множество учеников Его, и много народа из всей Иудеи, и Иерусалима, и приморских мест тирских и сидонских,"},{"num":18,"verse":"которые пришли послушать Его и исцелиться от болезней своих, также и страдающие от нечистых духов были исцелены."},{"num":19,"verse":"И весь народ хотел прикоснуться к Нему, потому что от Него исходила сила и исцеляла всех."},{"num":20,"sub":"Блаженства","verse":"И Он, возведя очи Свои на учеников Своих, говорил: <strong>«Блаженны нищие духом, ибо ваше есть Царство Божие.<\/strong>"},{"num":21,"verse":"<strong>Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо возрадуетесь.<\/strong>"},{"num":22,"verse":"<strong>Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше как бесчестное за Сына Человеческого.<\/strong>"},{"num":23,"verse":"Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их."},{"num":24,"verse":"Напротив, горе вам, богатые! Ибо вы уже получили свое утешение."},{"num":25,"verse":"Горе вам, пресыщенные ныне! Ибо взалчете. Горе вам, смеющиеся ныне! Ибо восплачете и возрыдаете."},{"num":26,"verse":"Горе вам, когда все люди будут говорить о вас хорошо! Ибо так поступали с лжепророками отцы их."},{"num":27,"verse":"Но вам, слушающим, говорю: <strong>любите врагов ваших, благотворите ненавидящим вас,<\/strong>"},{"num":28,"verse":"<strong>благословляйте проклинающих вас и молитесь за обижающих вас.<\/strong>"},{"num":29,"verse":"Ударившему тебя по щеке подставь и другую и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку."},{"num":30,"verse":"Всякому, просящему у тебя, давай и от взявшего твое не требуй назад."},{"num":31,"verse":"И <strong>как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.<\/strong>"},{"num":32,"verse":"И если любите любящих вас, какая вам за то благодарность? Ибо и грешники любящих их любят."},{"num":33,"verse":"И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? Ибо и грешники то же делают."},{"num":34,"verse":"И если взаймы даете тем, от которых надеетесь получить обратно, какая вам за то благодарность? Ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же."},{"num":35,"verse":"Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным, и к злым."},{"num":36,"verse":"Итак, <strong>будьте милосердны, как и Отец ваш милосерден.<\/strong>"},{"num":37,"sub":"Об отношении к людям","verse":"Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;"},{"num":38,"verse":"давайте, и дастся вам: мерой доброй, утрясенной, нагнетенной и переполненной отсыплют вам в лоно ваше; ибо какой мерой мерите, такой же отмерится и вам»."},{"num":39,"verse":"Сказал также им притчу: «Может ли слепой водить слепого? Не оба ли упадут в яму?"},{"num":40,"verse":"Ученик не бывает выше своего учителя; но, усовершенствовавшись, будет всякий, как учитель его."},{"num":41,"verse":"Что ты смотришь на щепку в глазу брата твоего, а бревна в твоем глазу не чувствуешь?"},{"num":42,"verse":"Или как можешь сказать брату твоему: „Брат! Дай, я выну щепку из глаза твоего“, – когда сам не видишь бревна в твоем глазу? Лицемер! Вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть щепку из глаза брата твоего."},{"num":43,"sub":"Дерево и его плоды","verse":"Нет доброго дерева, которое приносило бы худой плод; и нет худого дерева, которое приносило бы плод добрый,"},{"num":44,"verse":"ибо всякое дерево познаётся по плоду своему, потому что не собирают смокв с терновника и не снимают винограда с кустарника."},{"num":45,"verse":"Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его."},{"num":46,"sub":"Два домостроителя","verse":"Что вы зовете Меня: „Господи! Господи!“ – и не делаете того, что Я говорю?"},{"num":47,"verse":"Всякий, приходящий ко Мне, и слушающий слова Мои, и исполняющий их, скажу вам, кому подобен."},{"num":48,"verse":"Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне; и когда случилось наводнение и вода напёрла на этот дом, то не могла поколебать его, потому что он основан был на камне."},{"num":49,"verse":"А слушающий и неисполняющий подобен человеку, построившему дом на земле без основания, который, когда напёрла на него вода, тотчас обрушился; и разрушение дома этого было великое»."}],"coments":[{"index":1,"link":"<strong>6:1 В субботу.<\/strong>","text":"См. ком. к Мк. 2,23."},{"index":4,"link":"<strong>6:4 взял хлебы предложения.<\/strong>","text":"См. 1 Цар. 21,3-6; а также ком. к Мк. 2,26."},{"index":5,"link":"<strong>6:5 Сын Человеческий есть господин и субботы.<\/strong>","text":"Суббота установлена Богом (Быт. 2,3; Исх. 20,8-11), и поэтому Иисус, Сын Божий и Господь, властен над ней. Говоря о своем господстве над субботой, Он утверждает, что Ему принадлежит Божественная власть указывать людям верное понимание закона."},{"index":9,"link":"<strong>6:9 что должно делать в субботу?<\/strong>","text":"Иисус не ставит Своих слушателей перед выбором: творить в субботу добро или бездействовать? Вместо этого Он предлагает им решать: творить в субботу добро или зло. Бездействие, т.е. неделание добра, Он уже рассматривает как зло."},{"index":12,"link":"<strong>6:12 пробыл всю ночь в молитве к Богу.<\/strong>","text":"Избранию Иисусом двенадцати апостолов предшествовала Его долгая и напряженная молитва."},{"index":13,"link":"<strong>6:13 которых и наименовал Апостолами.<\/strong>","text":"В переводе с греческого слово \"апостол\" означает \"вестник\", \"посланный\". См. ком. к Мк. 3,13."},{"index":14,"link":"<strong>6:14-16<\/strong>","text":"Симона, которого и назвал Петром. До сих пор Лука называл этого человека Симоном, далее же практически везде он фигурирует как Петр. В списке двенадцати апостолов у Луки, как у Матфея и Марка, первым указан Петр, последним &ndash; Иуда Искариот. Варфоломей, по-видимому, тот же человек, что и Нафанаил (см. Ин. 1,45); одно и то же лицо Матфей и Левий, а Иуда Иаковлев &ndash; тот, кто у Марка назван Фаддеем (см. Мк. 3,18)."},{"index":17,"link":"<strong>6:17 стал Он на ровном месте.<\/strong>","text":"Символический смысл этих слов связан с проповедью Иоанна Крестителя (см. 3,4-6)."},{"index":19,"link":"<strong>6:19 весь народ искал прикасаться к Нему.<\/strong>","text":"Ср. Мк. 5,30 и ком."},{"index":20,"link":"<strong>6:20-49<\/strong>","text":"Эта проповедь во многом напоминает Нагорную проповедь (Мф., гл. 5-7), и это обстоятельство заставляет многих видеть в данном отрывке лишь иной ее пересказ. Но в изложении Луки проповедь оказывается более краткой, кроме того, близкие параллели с Мф. 5-7 встречаются и в других местах рассматриваемого Евангелия. Вероятнее всего, Иисус мог просто в разных обстоятельствах повторять одни и те же истины перед разными людьми."},{"index":20,"link":"<strong>6:20 блаженны.<\/strong>","text":"Это слово означает нечто большее, нежели просто \"счастливые\", \"оделенные судьбой\"; блажен тот, кто угоден Богу."},{"index":20,"link":"<strong>нищие духом.<\/strong>","text":"Т.е. осознающие свою духовную нищету и стремящиеся ее восполнить Духом Святым. Во многих древних кодексах написано просто \"нищие\", что, по мнению некоторых экзегетов, указывает на нищету не только в духовном, но и в материальном аспекте. См. Мф. 19,20."},{"index":21,"link":"<strong>6:21 алчущие... насытитесь.<\/strong>","text":"Алчущие &ndash; физической ли, духовной ли пищи &ndash; будут насыщены Богом."},{"index":21,"link":"<strong>плачущие.<\/strong>","text":"Т.е. скорбящие о зле, присутствующем в этом мире."},{"index":22,"link":"<strong>6:22 когда возненавидят вас люди... за Сына Человеческого.<\/strong>","text":"Иисус благословляет этими словами не всякое страдание и не вообще всех, гонимых людьми: Он называет \"блаженным\" того, кто пострадает \"за Сына Человеческого\"."},{"index":24,"link":"<strong>6:24-26 горе вам.<\/strong>","text":"Те, кто перечислен в этих стихах, противопоставляются последователям Христа."},{"index":31,"link":"<strong>6:31<\/strong>","text":"В негативной форме, т.е.: \"не поступай с людьми так, как не хочешь, чтобы они поступали с тобой\", это, так называемое \"золотое правило\", формулировалось и до Иисуса, но именно Он впервые высказал его в виде положительного утверждения."},{"index":32,"link":"<strong>6:32-34<\/strong>","text":"В этих стихах перечислены общепринятые нормы морали. Христос требует большего: \"...если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное\" (Мф. 5,20)."},{"index":35,"link":"<strong>6:35 любите врагов ваших.<\/strong>","text":"Любить врага означает не только не воздавать ему злом за зло &ndash; тем самым умножая само зло как таковое, но платить ему любовью, т.к. \"любовь от Бога\" (1 Ин. 4,7) и, более того &ndash; \"Бог есть любовь\" (1 Ин. 4,8)."},{"index":35,"link":"<strong>будете сынами Всевышнего.<\/strong>","text":"Т.е., проявляя к людям милость, подобную той, которую проявляет к нему Господь, верующий уподобляется Господу."},{"index":36,"link":"<strong>6:36 будьте милосерды, как и Отец ваш милосерд.<\/strong>","text":"У Матфея эти слова Христа выражены более категорично: \"будьте совершенны, как совершен Отец ваш Небесный\" (Мф. 5,48)."},{"index":37,"link":"<strong>6:37-38<\/strong>","text":"Иисус раскрывает неизменный принцип: \"Что посеет человек, то и пожнет\" (Гал. 6,7)."},{"index":39,"link":"<strong>6:39<\/strong>","text":"У Матфея (15,14) эта притча имеет прямое отношение к фарисеям и их ученикам. У Луки же она связана со ст. 36 и, дополняя его, приближает к тому же значению, что и у Матфея (5,48): прежде чем вести за собой других, ученикам следует \"прозреть\" &ndash; усовершенствоваться (ст. 40) и уподобиться своему Учителю."},{"index":46,"link":"<strong>6:46 Что вы зовете Меня: Господи!., и не делаете того, что Я говорю?<\/strong>","text":"Ср. Иак. 2,14."}]}