{"title":"Евангелие от Луки 7 глава","book_id":42,"chapter_id":7,"verses":[{"num":1,"sub":"Исцеление слуги римского сотника","verse":"Когда Он окончил все слова Свои к слушавшему народу, то вошел в Капернаум."},{"num":2,"verse":"У одного сотника слуга, которым он дорожил, был смертельно болен."},{"num":3,"verse":"Услышав об Иисусе, он послал к Нему иудейских старейшин просить Его, чтобы пришел исцелить слугу его."},{"num":4,"verse":"И они, придя к Иисусу, убедительно просили Его, говоря: «Он достоин, чтобы Ты сделал для него это,"},{"num":5,"verse":"ибо он любит народ наш и построил нам синагогу»."},{"num":6,"verse":"Иисус пошел с ними. И когда Он был уже недалеко от дома, сотник прислал к Нему друзей сказать Ему: «Не трудись, Господи! Ибо я недостоин, чтобы Ты вошел под кров мой,"},{"num":7,"verse":"потому и себя самого не почел я достойным прийти к Тебе; но скажи слово, и выздоровеет слуга мой."},{"num":8,"verse":"Ибо и я подвластный человек, но, имея у себя в подчинении воинов, говорю одному: „Пойди“ – и идет; и другому: „Приди“ – и приходит; и слуге моему: „Сделай то“ – и делает»."},{"num":9,"verse":"Услышав это, Иисус удивился ему и, обернувшись к идущему за Ним народу, сказал: «Говорю вам, что и в Израиле не нашел Я такой веры»."},{"num":10,"verse":"Посланные, возвратившись в дом, нашли больного слугу выздоровевшим."},{"num":11,"sub":"Воскрешение сына вдовы","verse":"После этого Иисус пошел в город, называемый Наин; и с Ним шли многие из учеников Его и множество народа."},{"num":12,"verse":"Когда же Он приблизился к городским воротам, то вот, выносили умершего, единственного сына у матери, а она была вдова; и много народа шло с ней из города."},{"num":13,"verse":"Увидев ее, Господь сжалился над ней и сказал ей: «Не плачь»."},{"num":14,"verse":"И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: «Юноша! Тебе говорю, встань!»"},{"num":15,"verse":"Мертвый, поднявшись, сел и стал говорить; и отдал его <em>Иисус<\/em> матери его."},{"num":16,"verse":"И всех объял страх, и славили Бога, говоря: «Великий пророк восстал между нами» и «Бог посетил народ Свой»."},{"num":17,"verse":"Такое мнение о Нeм распространилось по всей Иудее и по всей окрестности."},{"num":18,"sub":"Иисус об Иоанне Крестителе","verse":"И возвестили Иоанну ученики его обо всём том."},{"num":19,"verse":"Иоанн, призвав двоих из учеников своих, послал к Иисусу спросить: «Ты ли Тот, Который должен прийти, или ожидать нам другого?»"},{"num":20,"verse":"Они, придя к <em>Иисусу<\/em>, сказали: «Иоанн Креститель послал нас к Тебе спросить: „Ты ли Тот, Который должен прийти, или ожидать нам другого?“»"},{"num":21,"verse":"А в это время Он многих исцелил от болезней, и недугов, и от злых духов и многим слепым даровал зрение."},{"num":22,"verse":"И сказал им Иисус в ответ: «Пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют;"},{"num":23,"verse":"и <strong>блажен, кто не усомнится во Мне!»<\/strong>"},{"num":24,"verse":"Когда же посланные Иоанном ушли, начал говорить народу об Иоанне: «Что смотреть ходили вы в пустыню? Трость ли, ветром колеблемую?"},{"num":25,"verse":"Что же смотреть ходили вы? Человека ли, одетого в мягкие одежды? Но одевающиеся пышно и роскошно живущие находятся при дворах царских."},{"num":26,"verse":"Что же смотреть ходили вы? Пророка ли? Да, говорю вам, и больше пророка."},{"num":27,"verse":"Он тот, о котором написано: „Вот Я посылаю ангела Моего пред лицом Твоим, который приготовит путь Твой пред Тобой“."},{"num":28,"verse":"Ибо говорю вам: из рожденных женщинами нет ни одного пророка больше Иоанна Крестителя; но меньший в Царстве Божьем больше его."},{"num":29,"verse":"И весь народ слушавший и мытари воздали славу Богу, крестившись крещением Иоанновым;"},{"num":30,"verse":"а фарисеи и законники отвергли волю Божию о себе, не крестившись от него»."},{"num":31,"verse":"Тогда Господь сказал: «С кем сравню людей рода этого? Кому они подобны?"},{"num":32,"verse":"Они подобны детям, которые сидят на улице, кличут друг друга и говорят: „Мы играли вам на свирели, и вы не плясали; мы пели вам плачевные песни, и вы не плакали“."},{"num":33,"verse":"Ибо пришел Иоанн Креститель: ни хлеба не ест, ни вина не пьет; и говорите: „В нем бес“."},{"num":34,"verse":"Пришел Сын Человеческий: ест и пьет; и говорите: „Вот человек, который любит есть и пить вино, друг мытарям и грешникам“."},{"num":35,"verse":"И оправдана премудрость всеми детьми ее»."},{"num":36,"sub":"Иисус в доме Симона, фарисея","verse":"Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег."},{"num":37,"verse":"И вот женщина того города, которая была грешницей, узнав, что Он возлежит в доме фарисея, принесла алебастровый сосуд с миром,"},{"num":38,"verse":"и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром."},{"num":39,"verse":"Видя это, фарисей, пригласивший Его, сказал сам в себе: «Если бы Он был пророком, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница»."},{"num":40,"verse":"Обратившись к нему, Иисус сказал: «Симон! Я имею нечто сказать тебе». Он говорит: «Скажи, Учитель»."},{"num":41,"verse":"Иисус сказал: «У одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,"},{"num":42,"verse":"но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?»"},{"num":43,"verse":"Симон отвечал: «Думаю, тот, которому более простил». Он сказал ему: «Правильно ты рассудил»."},{"num":44,"verse":"И, повернувшись к женщине, сказал Симону: «Видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;"},{"num":45,"verse":"ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;"},{"num":46,"verse":"ты головы Мне маслом не помазал, а она миром помазала Мне ноги."},{"num":47,"verse":"А потому говорю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит»."},{"num":48,"verse":"Ей же сказал: «Прощаются тебе грехи»."},{"num":49,"verse":"И возлежавшие с Ним начали говорить про себя: «Кто Сей, что и грехи прощает?»"},{"num":50,"verse":"Он же сказал женщине: <strong>«Вера твоя спасла тебя, иди с миром».<\/strong>"}],"coments":[{"index":2,"link":"<strong>7:2 сотника.<\/strong>","text":"Или \"центуриона\". У римлян &ndash; командир отряда численностью в сто человек."},{"index":2,"link":"<strong>слуга.<\/strong>","text":"В греческом тексте: \"раб\". Забота сотника о рабе свидетельствует о его доброте и великодушии."},{"index":3,"link":"<strong>7:3 послал к Нему Иудейских старейшин.<\/strong>","text":"То обстоятельство, что лидеры капернаумской общины пошли просить Иисуса помочь сотнику, показывает, что этот римлянин пользовался среди евреев большим уважением."},{"index":6,"link":"<strong>7:6 сотник прислал к Нему друзей.<\/strong>","text":"У Матфея (8,6) сотник сам приходит Иисусу. Для Матфея, видимо, не принципиально, как именно сотник пригласил Иисуса &ndash; лично или через посредников; суть поступка от этого не меняется. У Луки же, посылая навстречу Иисусу друзей, сотник выказывает глубокое смирение: \"ибо я недостоин... себя самого не почел я достойным...\" (ст. 6,7)."},{"index":9,"link":"<strong>7:9 Иисус удивился ему.<\/strong>","text":"Иисус лишь дважды выказывает удивление: в данном случае &ndash; вере иноземца, и неверию жителей Назарета (Мк. 6,6)."},{"index":13,"link":"<strong>7:13 Господь.<\/strong>","text":"Во всех четырех Евангелиях люди обращаются к Иисусу как к Господу, но это первый случай употребления Лукой, как автором Евангелия, данного титула. Лука называет Иисуса Господом только в местах, которым не находится параллелей у Марка (в данном случае &ndash; впервые); Иоанн употребляет этот титул лишь несколько раз, а Матфей и Марк &ndash; ни разу. Очевидно, что он вошел в постоянный обиход у последователей Иисуса не во время Его земной жизни, а позднее, во времена ранней Церкви."},{"index":14,"link":"<strong>7:14 к одру.<\/strong>","text":"К открытым носилкам."},{"index":15,"link":"<strong>7:15 Мертвый, поднявшись, сел.<\/strong>","text":"Это &ndash; первое из трех явленных Иисусом чудес воскрешения из мертвых (8,40-56; Ин. 11,1-44), веско свидетельствовавших о том, что Он и есть чаемый Израилем Мессия (7,22). Следует понимать, однако, что все эти воскрешения, в результате которых душа умерших возвращалась в покинутое ею тело, чтобы по прошествии какого-то времени оставить его уже окончательно, в корне отличаются от славного Воскресения Христа. Христос, по воскресении первым облекшийся в нетленную духовную плоть (1 Кор. 15,42-44), по праву назван апостолом Павлом \"первенцем из мертвых\" (Кол. 1,18; ср. 1 Кор. 15,20)."},{"index":16,"link":"<strong>7:16 великий пророк восстал между нами.<\/strong>","text":"По всей видимости, свидетели воскрешения, ощутив Божественное присутствие, просто не могли помыслить себе иного, более высокого титула для сотворившего это чудо."},{"index":19,"link":"<strong>7:19 Ты ли Тот, Который должен прийти..?<\/strong>","text":"Осведомленность Иоанна Крестителя была весьма ограниченной. О себе он, например, не знал, что пришел \"в... силе Илии\" (см. 1,17; Мф. 11,14; Ин. 1,21.25). По-видимому, он не знал, что Иисус &ndash; Мессия, Сын Божий. Ему было известно, что Иисус &ndash; выше его самого (см. Мф. 3,14), но, возможно, он не исключал, что за Иисусом последует некто, превосходящий Его. Руководствуясь этими соображениями, Иоанн и задает свой вопрос, чтобы обрести окончательную ясность. Кроме того, до Иоанна доходила народная молва об Иисусе, что Он &ndash; великий пророк (ст. 16), не более."},{"index":21,"link":"<strong>7:21-23<\/strong>","text":"См.Ис.35,5.6;61,1."},{"index":24,"link":"<strong>7:24-28<\/strong>","text":"Иисус объяснил народу то, чего сам Иоанн не знал о себе."},{"index":28,"link":"<strong>7:28 меньший в Царствии Божием больше его.<\/strong>","text":"Как ни велик Иоанн, но он принадлежит эпохе, предшествовавшей Царству и, следовательно, был меньше живущих во время пришествия Царства. См. ком. к 7,19."},{"index":29,"link":"<strong>7:29 народ, слушавший Его.<\/strong>","text":"В греческом тексте: просто \"слушавший\". В некоторых переводах (в частности, в NIV и в русском) ст. 29 и 30 представлены в качестве авторского текста Луки, тогда как в других &ndash; как продолжение речи Иисуса."},{"index":32,"link":"<strong>7:32 Они подобны детям.<\/strong>","text":"Отвергшие проповедь Иоанна и Иисуса подобны детям не душевной чистотой, а неразумием и капризностью: Иоанн им не понравился своей суровостью, Иисус &ndash; человечностью и добротой (ст. 33,34)."},{"index":37,"link":"<strong>7:37 алавастровый сосуд.<\/strong>","text":"См. ком. к Мк. 14,3."},{"index":38,"link":"<strong>7:38 начала обливать ноги Его слезами... и мазала миром.<\/strong>","text":"Женщина испытывала и глубокое раскаяние в своих грехах, и огромную любовь ко Христу. Возможно, осознание ею своей непохожести на Него и породило чувство раскаяния в своем отступничестве от Совершенства."},{"index":39,"link":"<strong>7:39 если бы Он был пророк, то знал бы.<\/strong>","text":"Сам Симон, будучи фарисеем, всячески избегал контактов с грешниками и считал, что пророкам также пристало чуждаться их. Видя, что Иисус не прогоняет от Себя грешную женщину, Симон мог подумать, что либо Он не знает о ее греховности, либо не обращает на это внимания. И то, и другое, по мнению фарисея, доказывало, что Иисус не может являться пророком."},{"index":44,"link":"<strong>7:44-46<\/strong>","text":"Хозяин дома, следуя нормам гостеприимства, должен был оказать почести Иисусу, тем более, что он пригласил Его под свой кров. В духовном смысле эта ситуация подобна тому, о чем говорится в 6,46."},{"index":47,"link":"<strong>7:47 прощаются грехи ее многие за то, что она возлюбила много.<\/strong>","text":"См. 1 Ин. 4,16-19; Рим.5,5;1 Пет. 4,8."},{"index":48,"link":"<strong>7:48-50<\/strong>","text":"Иисус Своей властью прощает грехи женщины, чем вызывает ропот среди фарисеев. Он не отвечает им, поскольку слова Его были обращены не ко всем собравшимся, а только к прощенной."}]}