{"title":"Аввакум 1 глава","book_id":35,"chapter_id":1,"verses":[{"num":1,"sub":"Жалобы Аввакума","verse":"Пророческое видение, которое видел пророк Аввакум."},{"num":2,"verse":"Доколе, Господи, я буду взывать – и Ты не слышишь, буду вопить к Тебе о насилии – и Ты не спасаешь?"},{"num":3,"verse":"Для чего даешь мне видеть злодейство и смотреть на бедствия? Грабительство и насилие предо мной, и восстает вражда, и поднимается раздор."},{"num":4,"verse":"От этого закон потерял силу, и суда правильного нет; так как нечестивый одолевает праведного, то и суд происходит превратный."},{"num":5,"sub":"Ответ Господа","verse":"«Посмотрите между народами и внимательно вглядитесь, и вы сильно изумитесь, ибо Я сделаю в дни ваши такое дело, которому вы не поверили бы, если бы вам рассказали."},{"num":6,"verse":"Ибо вот Я подниму халдеев, народ жестокий и необузданный, который ходит по широтам земли, чтобы завладеть не принадлежащими ему селениями."},{"num":7,"verse":"Страшен и грозен он; от него самого происходит суд его и власть его."},{"num":8,"verse":"Быстрее барсов кони его и прытче вечерних волков; скачет в разные стороны конница его; издалека приходят всадники его, прилетают, как орел, бросающийся на добычу."},{"num":9,"verse":"Весь он идет для грабежа; устремив лицо свое вперед, он забирает пленников, как песок."},{"num":10,"verse":"И над царями он издевается, и князья служат ему посмешищем; над всякой крепостью он смеется: насыплет осадный вал и берет ее."},{"num":11,"verse":"Тогда надмевается дух его, и он ходит и буйствует; сила его – бог его»."},{"num":12,"sub":"Повторная жалоба Аввакума","verse":"Но не Ты ли издревле Господь, Бог мой, Святой мой? Мы не умрем! Ты, Господи, только для суда попустил его. Скала моя! Для наказания Ты назначил его."},{"num":13,"verse":"Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь. Почему же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,"},{"num":14,"verse":"и оставляешь людей, как рыбу в море, как пресмыкающихся, у которых нет властителя?"},{"num":15,"verse":"Всех их таскает удой, захватывает в сеть свою, и забирает их в неводы свои, и оттого радуется и торжествует."},{"num":16,"verse":"За то приносит жертвы сети своей и кадит неводу своему, потому что от них тучна часть его и рoскошна пища его."},{"num":17,"verse":"Неужели для этого он должен опорожнять свою сеть и непрестанно избивать народы без пощады?"}],"coments":[{"index":1,"link":"<strong>1:1<\/strong>","text":"Заглавие книги. См. Введение: Автор."},{"index":1,"link":"<strong>пророк Аввакум.<\/strong>","text":"См. Введение: Автор."},{"index":1,"link":"<strong>видел.<\/strong>","text":"Указание на сверхъестественное восприятие пророком Божественного откровения."},{"index":2,"link":"<strong>1:2-4<\/strong>","text":"Первое сетование Аввакума: пророк глубоко опечален и потрясен тем, что народ Божий не живет как избранный и спасенный (Исх. 19,4-6). Но еще более Аввакум озабочен кажущимся бездействием Господа. Нарушение договора с Богом ведет к проклятию и каре (Втор. 28,15-68; 30,11-19; Быт. 18,25). Поэтому он взывает к Господу о спасении (1,2 &ndash; 2,20)."},{"index":2,"link":"<strong>1:2 Доколе..?<\/strong>","text":"Настоятельны и неотступны призывы Аввакума к Господу, последнему Судье."},{"index":2,"link":"<strong>взывать.<\/strong>","text":"Обращение к Господу в отчаянии и надежде (Пс. 21,25; 29,3)."},{"index":2,"link":"<strong>о насилии.<\/strong>","text":"Т.е. намеренное, жестокое и бездушное нарушение прав и привилегий народа завета, его эксплуатация и угнетение вследствие злоупотребления властью."},{"index":2,"link":"<strong>Ты не слышишь,... не спасаешь.<\/strong>","text":"Мучительны переживания пророка из-за кажущегося безразличия и бездействия Господа по отношению к страданиям Его народа."},{"index":3,"link":"<strong>1:3 Для чего?<\/strong>","text":"Бог не отвечает на горестное сетование пророка, а дарует праведному обещание, на которое может опереться его вера."},{"index":3,"link":"<strong>злодейство.<\/strong>","text":"В данном случае &ndash; злоупотребление властью."},{"index":3,"link":"<strong>Грабительство... предо мною.<\/strong>","text":"Приумножение необузданного зла ведет к раздору и вражде, к расколу общества, в котором царят подозрения, взаимные обвинения и нападки."},{"index":3,"link":"<strong>видеть... и смотреть.<\/strong>","text":"Букв.: \"наблюдать\", т.е. выступать в качестве безразличного наблюдателя."},{"index":4,"link":"<strong>1:4 закон.<\/strong>","text":"Божественные указания и установления, относящиеся к жизни в соответствии с заветом, как в вертикальном (отношение человека к Богу), так и в горизонтальном (отношение человека к человеку) измерениях, оказываются парализованными, т.е. обескровленными, застывшими и бессильными. В этих условиях первой жертвой становится правосудие."},{"index":4,"link":"<strong>нечестивый.<\/strong>","text":"Те, кто презрительно отвергает волю и закон Господа."},{"index":4,"link":"<strong>праведного.<\/strong>","text":"Т.е. того, кто принимает волю Господа как норму жизни."},{"index":4,"link":"<strong>превратный.<\/strong>","text":"Нечестный или искаженный."},{"index":5,"link":"<strong>1:5-11<\/strong>","text":"Первый ответ Бога: Господь насылает вавилонян как кару для Своего народа."},{"index":5,"link":"<strong>1:5 Посмотрите... внимательно вглядитесь... изумитесь.<\/strong>","text":"Пророк призывает обратить внимание на то, как Бог в Своей справедливости и святости поступает с впавшими в грех евреями. Победа нечестивцев над \"тем, кто праведнее его\" (ст. 13), должна была стать камнем преткновения для веры тех, кто внимал Аввакуму. Позже Павел будет призывать к тому, чтобы факт распятия праведного Иисуса не стал камнем преткновения для веры иудеев, которые слушали его проповедь Евангелия (Деян. 13,41)."},{"index":6,"link":"<strong>1:6 Я подниму.<\/strong>","text":"Богу Израиля подвластно все, в том числе и появляющаяся на горизонте истории военная сила будущего &ndash; агрессивные халдеи."},{"index":7,"link":"<strong>1:7 от него самого происходит суд его.<\/strong>","text":"Таким образом описывается надменность надвигающегося врага, действия которого определяются лишь тем, что, по его собственной оценке, может усилить его влияние."},{"index":8,"link":"<strong>1:8-9<\/strong>","text":"Возвещение неотвратимого ужасного нашествия халдейской конницы, которая как судное наводнение хлынет в Израиль."},{"index":10,"link":"<strong>1:10 он... ему.<\/strong>","text":"Ассирийские войска рассматривали препятствия как вызов себе и пренебрежительно относились к любому сопротивлению."},{"index":11,"link":"<strong>1:11 надмевается дух его.<\/strong>","text":"Гордость во всех ее формах является грехом. Халдеи обожествляли свою силу, пребывая в состоянии полного самодовольства."},{"index":12,"link":"<strong>1:12-17<\/strong>","text":"Второе сетование Аввакума: для чего Господь использует нечестивых вавилонян против Своего народа? Не находится ли это в вопиющем противоречии с Его же установлениями? Вопрос Аввакума отражает его глубокое смущение."},{"index":12,"link":"<strong>1:12 издревле.<\/strong>","text":"Господь завета пребывал с самого начала. Как Творец истории и Своего народа, Он свободен в выборе исполнителей ниспосылаемого Им наказания."},{"index":12,"link":"<strong>мой.<\/strong>","text":"Личные отношения со Святым Богом преображают сомнение в убеждение, что нынешнее мучительное положение не может быть окончательным."},{"index":12,"link":"<strong>Скала.<\/strong>","text":"Одно из образных именований Бога (Быт. 49,24; Втор. 32,4 в том же значении употребляется слово \"твердыня\"), которое подчеркивает могущество и крепость Господа."},{"index":13,"link":"<strong>1:13 злодеяния... притеснение.<\/strong>","text":"См. ст. 3. Близость к Господу усиливает ощущение невыносимости зла, распространившегося в этом мире."},{"index":14,"link":"<strong>1:14 оставляешь.<\/strong>","text":"Смелое обвинение Аввакума: если Господь попускает злодеяния вавилонян, то Он ответствен за то, что происходит с их жертвами."},{"index":14,"link":"<strong>людей как рыбу.<\/strong>","text":"Насилие лишает человека, сотворенного по образу Божиему (Быт. 1,26), его достоинства и ведет к тому, что Господь обращается с ним как с существами, которые подчинены людям (Пс. 8,6-8)."},{"index":15,"link":"<strong>1:15 захватывает в сеть.<\/strong>","text":"Т.е. слабый оказывается в полной власти у творящих насилие над ним."},{"index":16,"link":"<strong>1:16 приносит жертвы.<\/strong>","text":"Орудия успеха становятся идолами и превращаются в предмет поклонения. См. ст. 11."}]}