{"title":"Ездра 4 глава","book_id":15,"chapter_id":4,"verses":[{"num":1,"sub":"Противники восстановления храма","verse":"И услышали враги Иуды и Вениамина, что возвратившиеся из плена строят храм Господу, Богу Израилеву;"},{"num":2,"verse":"и пришли они к Зоровавелю и к главам поколений, и сказали им: «Будем и мы строить с вами, потому что мы, как и вы, прибегаем к Богу вашему и Ему приносим жертвы от дней Асардана, царя сирийского, который перевел нас сюда»."},{"num":3,"verse":"И сказал им Зоровавель, и Иисус, и прочие главы поколений израильских: «Не строить вам вместе с нами дом нашему Богу; мы одни будем строить дом Господу, Богу Израилеву, как повелел нам царь Кир, царь персидский»."},{"num":4,"verse":"И стал народ земли той ослаблять руки народа иудейского и препятствовать ему в строительстве;"},{"num":5,"verse":"и подкупали против них советников, чтобы разрушить предприятие их, во все дни Кира, царя персидского, и до царствования Дария, царя персидского."},{"num":6,"verse":"А в царствование Ахашвероша, в начале царствования его, написали обвинение на жителей Иудеи и Иерусалима."},{"num":7,"verse":"И во дни Артаксеркса писали Бишлам, Мифредат, Табеел и прочие товарищи их к Артаксерксу, царю персидскому. Письмо же написано было буквами сирийскими и на сирийском языке."},{"num":8,"verse":"Рехум, советник, и Шимшай, писец, писали одно письмо против Иерусалима к царю Артаксерксу такое:"},{"num":9,"verse":"«Тогда-то. Рехум, советник, и Шимшай, писец, и прочие товарищи их – динеи и афарсахеи, тарпелеи, апарсы, арехьяне, вавилоняне, сусанцы, даги, еламиты"},{"num":10,"verse":"и прочие народы, которых переселил Аснафар, Сеннахирим, великий и славный, и поселил в городах самарийских и в прочих городах за рекою, и прочее»."},{"num":11,"verse":"И вот список с письма, которое послали к нему: «Царю Артаксерксу – рабы твои, люди, живущие за рекой, и прочее."},{"num":12,"verse":"Да будет известно царю, что иудеи, которые вышли от тебя, пришли к нам в Иерусалим, строят этот мятежный и негодный город, и стены делают, и основания их уже исправили."},{"num":13,"verse":"Да будет же известно царю, что если этот город будет построен и стены восстановлены, то ни подати, ни налога, ни пошлины не будут давать, и царской казне сделан будет ущерб."},{"num":14,"verse":"Так как мы едим соль от дворца царского и ущерб для царя не можем видеть, поэтому мы посылаем донесение к царю:"},{"num":15,"verse":"пусть поищут в памятной книге отцов твоих, и найдешь в книге памятной, и узнаешь, что город этот – город мятежный и вредный для царей и областей и <em>что<\/em> отпадения бывали в нем издавна, за что город этот и опустошен."},{"num":16,"verse":"Поэтому мы уведомляем царя, что если город этот будет достроен и стены его доделаны, то после этого не будет у тебя владения за рекой»."},{"num":17,"verse":"Царь послал ответ Рехуму, советнику, и Шимшаю, писцу, и прочим товарищам их, которые живут в Самарии и в прочих городах заречных: «Мир... и прочее."},{"num":18,"verse":"Письмо, которое вы прислали нам, внятно прочитано предо мной;"},{"num":19,"verse":"и от меня дано повеление – и разыскивали, и нашли, что город этот издавна восставал против царей, и производились в нем мятежи и волнения"},{"num":20,"verse":"и <em>что были<\/em> в Иерусалиме цари могущественные и владевшие всем Заречьем, <em>и им давали подать, налоги и пошлины.<\/em>"},{"num":21,"verse":"Итак, дайте приказание, чтобы люди эти перестали работать и чтобы город этот не строился, доколе от меня не будет дано повеление."},{"num":22,"verse":"И будьте осторожны, чтобы не сделать в этом недосмотра. К чему допускать размножение вредного в ущерб царям?»"},{"num":23,"verse":"Как скоро это письмо царя Артаксеркса было прочитано перед Рехумом и Шимшаем, писцом, и товарищами их, они немедленно пошли в Иерусалим к иудеям и сильной вооруженной рукой остановили работу их."},{"num":24,"verse":"Тогда остановилась работа при доме Божьем, который в Иерусалиме, и остановка эта продолжалась до второго года царствования Дария, царя персидского."}],"coments":[{"index":1,"link":"<strong>4:1 враги.<\/strong>","text":"Целью этих людей было воспрепятствование возрождению истинного почитания Бога. Завязавшийся конфликт вылился в политическое противостояние, но при этом несомненно, что действительная подоплека его была религиозной. В качестве врагов здесь выступают самаряне. Это был народ, из разных мест переселенный после падения северного царства Израильского в 722 г. до Р.Х. в Самарию, область к северу от Иудеи (см. ком. к 4,9.10). Самаряне поклонялись многим богам, включая в свой политеистический пантеон и Бога Израиля (4 Цар. 17,24-41). На фоне враждебности отношений между евреями и самарянами разворачивается вся новозаветная история (ср. Ин. 4,1-42)."},{"index":3,"link":"<strong>4:3 мы одни будем строить.<\/strong>","text":"С первых дней жизни Израиля в земле обетованной (Суд. 3,6) и на всем протяжении его истории (4 Цар. 17,7-17) всякого рода союзы с неизраильтянами неизменно заканчивались возвращением к идолопоклонству и, в конечном счете, наказанием за него &ndash; т.е. изгнанием (4 Цар. 17,18-23). Полного отделения от иноземцев Израилю не удастся достичь еще очень долго (гл. 9; 10)."},{"index":4,"link":"<strong>4:4 народ земли той.<\/strong>","text":"Т.е. те самые враги, о которых говорится в ст. 1."},{"index":5,"link":"<strong>4:5 подкупали... советников.<\/strong>","text":"Возможно, речь идет о том, что персидским чиновникам были даны взятки. Так, например, Валак, царь моавитский, во дни Моисея подкупил Валаама, чтобы тот проклял Израиль (Чис. 22,1-20). Во дни Неемии Санаваллат подкупил некоего пророка, желая с его помощью запугать Неемию и остановить строительство городских стен (Неем. 6,10-14). Но если замысел Санаваллата не удался, его предшественникам с помощью подкупа все же удалось помешать восстановлению храма, которое было возобновлено только семнадцать лет спустя (ст. 24)."},{"index":6,"link":"<strong>4:6-23<\/strong>","text":"В ст. 1-5 сообщается о первом случае противодействия, с которым строители храма столкнулись во дни правления Кира (559-530 гг. до Р.Х.), но о результатах этого противодействия мы узнаем только из ст. 24: строительство было приостановлено до второго года царствования Дария (522-486 гг. до Р.Х.). Ст. 6-23 повествуют о противодействии восстановлению городских стен в царствование Ксеркса (486-465 гг. до Р.Х.) и Артаксеркса I (465-424 гг. до Р.Х.). Цель повествования &ndash; во-первых, объяснить, почему самаряне в ст. 1 названы врагами; во-вторых, засвидетельствовать о том, что противодействие строительству храма отнюдь не было случайным эпизодом, являясь на самом деле лишь началом тех нескончаемых препятствий, которые предстояло преодолевать народу Божиему в процессе возрождения царства; в-третьих, увязать воедино восстановление храма и восстановление городских стен как восстановление \"дома Божия\" (Введение: Характерные особенности и темы)."},{"index":6,"link":"<strong>4:6 Ахашвероша.<\/strong>","text":"В древнееврейском тексте &ndash; Ксеркса. Ксеркс был преемником Дария на персидском троне и царствовал с 486 по 465 г. до Р.Х."},{"index":6,"link":"<strong>написали обвинения.<\/strong>","text":"Из контекста можно заключить, что в данном случае козни против иудеев строят ближайшие потомки их \"врагов\" (ст. 1)."},{"index":7,"link":"<strong>4:7 Артаксеркса.<\/strong>","text":"Имеется в виду Артаксеркс I, преемник Ксеркса, царствовавший в Персии с 465 по 424 г. до Р.Х."},{"index":7,"link":"<strong>писали... к Артаксерксу.<\/strong>","text":"Что было в этом письме &ndash; неизвестно, но судя по тому, что в предыдущем стихе речь шла об обвинениях против строителей, а в последующих ст. 11-16 приводится письмо-донос на них, оно, по всей вероятности, также было написано с целью воспрепятствовать строительству стен."},{"index":7,"link":"<strong>на Сирийском.<\/strong>","text":"Сирийский (арамейский) язык в ту эпоху на Ближнем Востоке имел статус языка международной дипломатии."},{"index":8,"link":"<strong>4:8 &ndash; 6,18<\/strong>","text":"Этот отрывок написан не по-древнееврейски, а по-арамейски, т.е. на том языке, на котором изначально и составлялись все приводимые в нем документы. Эта переписка выражает озабоченность чиновников-язычников ходом строительных работ в Иерусалиме."},{"index":8,"link":"<strong>4:8 советник.<\/strong>","text":"Т.е. высокопоставленный чиновник."},{"index":8,"link":"<strong>писали... письмо.<\/strong>","text":"Это была вторая попытка воспрепятствовать строительству городских стен."},{"index":9,"link":"<strong>4:9 прочие товарищи их.<\/strong>","text":"Противодействие исходило не от отдельных чиновников, но от многих."},{"index":10,"link":"<strong>4:10 Аснафар.<\/strong>","text":"Последний великий царь Ассирии (668-627 гг. до Р.Х.), возможно, тот, о котором говорится в 4 Цар. 17,27. Он заселил разными народами Самарию после падения Израильского царства в 722 г. до Р.Х."},{"index":10,"link":"<strong>за рекою.<\/strong>","text":"Заречной называлась область к западу от Евфрата, включавшая в себя Сирию, Финикию и Палестину."},{"index":12,"link":"<strong>4:12 стены делают.<\/strong>","text":"См. ком. к ст. 6-23."},{"index":13,"link":"<strong>4:13<\/strong>","text":"Авторы письма аргументируют свою обеспокоенность соображениями экономического характера, однако, как явствует из ст. 1-3, конфликт вырастает на почве религиозного антагонизма."},{"index":14,"link":"<strong>4:14 мы едим соль от дворца царского.<\/strong>","text":"Это, по всей видимости, церемониальная формула, посредством которой вассал констатировал свою зависимость от государя (ср. Лев. 2,13; Чис. 18,19; 2 Пар. 13,5)."},{"index":15,"link":"<strong>4:15 в памятной книге.<\/strong>","text":"Другие документы, приводимые в данном отрывке, были, скорее всего, тоже извлечены из такой же \"памятной книги\"."},{"index":15,"link":"<strong>город мятежный... опустошен.<\/strong>","text":"Действительно, народ Иерусалима поднял мятеж против Бога завета, за что город и был разрушен в 586 г. до Р.Х. (4 Цар. 23,26.27; 24,18-20; Иер. 1,14-16). Составители же письма имели в виду только восстания против иноземного господства (4 Цар. 18,7; 24,1)."},{"index":16,"link":"<strong>4:16 не будет у тебя владения за рекою.<\/strong>","text":"Это, безусловно, преувеличение, имевшее целью побудить Артаксеркса к решительным действиям."},{"index":19,"link":"<strong>4:19-23<\/strong>","text":"Положение Израиля в высшей степени печально: он, некогда обкладывавший данью окрестные народы, теперь платит дань Персии; даже возвратившись в землю обетованную, народ Божий находится под властью язычников (см. ком. к 9,9), которая столь сильна, что повеление Артаксеркса может остановить работы по возведению городских стен."}]}