{"title":"Ездра 7 глава","book_id":15,"chapter_id":7,"verses":[{"num":1,"sub":"Прибытие Ездры в Иерусалим","verse":"После этих происшествий в царствование Артаксеркса, царя персидского, Ездра, сын Сераии, сын Азарии, сын Хелкии,"},{"num":2,"verse":"сын Шаллума, сын Садока, сын Ахитува,"},{"num":3,"verse":"сын Амарии, сын Азарии, сын Марайофа,"},{"num":4,"verse":"сын Захарии, сын Уззия, сын Буккия,"},{"num":5,"verse":"сын Авишуя, сын Финееса, сын Елеазара, сын Аарона, первосвященника, –"},{"num":6,"verse":"этот Ездра вышел из Вавилона. Он был книжником, сведущим в законе Моисеевом, который дал Господь, Бог Израилев. И дал ему царь все по желанию его, так как рука Господа, Бога его, была над ним."},{"num":7,"verse":"С ним пошли в Иерусалим и некоторые из сынов Израилевых, и из священников, и левитов, и певцов, и привратников, и нефинеев в седьмой год царя Артаксеркса."},{"num":8,"verse":"И пришел он в Иерусалим в пятый месяц, в седьмой же год царя."},{"num":9,"verse":"Ибо в первый день первого месяца было начало выхода из Вавилона, и в первый день пятого месяца он пришел в Иерусалим, так как благодеющая рука Бога его была над ним,"},{"num":10,"verse":"потому что Ездра расположил сердце свое к тому, чтобы изучать закон Господен, и исполнять его, и учить в Израиле закону и правде."},{"num":11,"sub":"Письмо царя Артаксеркса","verse":"И вот содержание письма, которое дал царь Артаксеркс Ездре, священнику, книжнику, учившему словам заповедей Господа и законов Его в Израиле:"},{"num":12,"verse":"«Артаксеркс, царь царей, Ездре, священнику, учителю закона Бога Небесного, совершенное, и прочее."},{"num":13,"verse":"От меня дано повеление, чтобы в царстве моем всякий из народа Израилева, и из священников его, и левитов, желающий идти в Иерусалим, шел с тобою."},{"num":14,"verse":"Так как ты посылаешься от царя и семи советников его, чтобы обозреть Иудею и Иерусалим по закону Бога твоего, находящемуся в руке твоей,"},{"num":15,"verse":"и чтобы доставить серебро и золото, которое царь и советники его пожертвовали Богу Израилеву, Которого жилище в Иерусалиме,"},{"num":16,"verse":"и все серебро и золото, которое ты соберешь во всей области вавилонской, вместе с доброхотными даяниями от народа и священников, которые пожертвуют они для дома Бога своего, что в Иерусалиме;"},{"num":17,"verse":"поэтому немедленно купи на эти деньги волов, овнов, агнцев и хлебных приношений к ним и возлияний для них и принеси их на жертвенник дома Бога вашего в Иерусалиме."},{"num":18,"verse":"И что тебе и братьям твоим заблагорассудится сделать из остального серебра и золота, то по воле Бога вашего делайте."},{"num":19,"verse":"И сосуды, которые даны тебе для служб в доме Бога твоего, поставь пред Богом иерусалимским."},{"num":20,"verse":"И прочее потребное для дома Бога твоего, что ты признаешь нужным, давай из дома царских сокровищ."},{"num":21,"verse":"И от меня, царя Артаксеркса, дается повеление всем хранителям сокровищ, которые за рекой: все, чего потребует у вас Ездра, священник, учитель закона Бога Небесного, немедленно давайте:"},{"num":22,"verse":"серебра до ста талантов, и пшеницы до ста коров, и вина до ста батов, и до ста же батов масла, а соли без обозначения количества."},{"num":23,"verse":"Все, что повелено Богом Небесным, должно делаться тщательно для дома Бога Небесного, дабы не было гнева Его на царство, царя и сыновей его."},{"num":24,"verse":"И даем вам знать, чтобы ни на кого из священников или левитов, певцов, привратников, нефинеев и служащих при этом доме Божьем не налагать ни подати, ни налога, ни пошлины."},{"num":25,"verse":"Ты же, Ездра, по премудрости Бога твоего, которая в руке твоей, поставь правителей и судей, чтобы они судили весь народ за рекой – всех знающих законы Бога твоего, а кто не знает, тех учите."},{"num":26,"verse":"Кто же не будет исполнять закон Бога твоего и закон царя, над тем немедленно пусть производят суд: на смерть ли, или на изгнание, или на денежную пеню, или на заключение в темницу»."},{"num":27,"sub":"Прославление Ездрой Бога","verse":"Благословен Господь, Бог отцов наших, вложивший в сердце царя украсить дом Господен, который в Иерусалиме,"},{"num":28,"verse":"и склонивший на меня милость царя, и советников его, и всех могущественных князей царя! И я ободрился, ибо рука Господа, Бога моего, была надo мной, и собрал я глав Израиля, чтобы они пошли со мной."}],"coments":[{"index":1,"link":"<strong>7:1 После сих происшествий.<\/strong>","text":"Происшествия, о которых повествует гл. 7, от тех, что описаны в предыдущей главе, отделяет промежуток примерно в шестьдесят лет. Из событий этого периода книги Ездры-Неемии сообщают лишь о противодействии строительству городских стен в царствование Ксеркса (4,6). События, изложение которых начинается с гл. 7, совпадают по времени с теми, о которых рассказывается в Книге Есфири (Есф. 1,1)."},{"index":1,"link":"<strong>Артаксеркса.<\/strong>","text":"Артаксеркс I царствовал в Персии с 465 по 424 г. до Р.Х."},{"index":1,"link":"<strong>Ездра, сын.<\/strong>","text":"Родословная Ездры прослежена тщательно, но отнюдь не исчерпывающе, ибо слово \"сын\" в ней часто используется со значением \"потомок\". Главное, что она дает достаточно оснований для возведения рода Ездры к Аарону, чем удостоверяется его священническое достоинство."},{"index":6,"link":"<strong>7:6 вышел из Вавилона.<\/strong>","text":"В 538 г. до Р.Х. далеко не все пленники покинули Вавилон вместе с Шешбацаром. Среди оставшихся находилась и семья Ездры, который, вероятно, ко времени первого возвращения еще не родился. Ездра вырос в Вавилоне, где и жила большая часть израильских пленников."},{"index":6,"link":"<strong>книжник, сведущий в законе Моисеевом.<\/strong>","text":"Книжник &ndash; иначе \"писец\". В ветхозаветные времена писцом назывался государственный чиновник, исполнявший одну или несколько административных функций, среди которых могли быть ношение символизирующего власть жезла (Суд. 5,14), запись призываемых в войско (4 Цар. 25,19) или управление дворцовым хозяйством (Ис. 22,15); писцы могли также записывать под диктовку те или иные документы (Иер. 36,32). \"Книжник\" в применении к Ездре означает, что он был наделен определенными властными полномочиями (7,25), но также и то, что он являлся учителем закона Моисеева (7,10.11.14; Неем. 8,1-9). Из слова же \"сведущий\" ясно, что закон Ездра знал глубоко и досконально."},{"index":6,"link":"<strong>который дал Господь.<\/strong>","text":"Закон Моисеев божественен по своему происхождению (2 Тим. 3,16). В данном случае, вероятно, имеются в виду первые пять книг Библии."},{"index":6,"link":"<strong>дал ему царь все по желанию его, так как рука Господа... была над ним.<\/strong>","text":"Поступки, диктуемые волеизъявлением людей, в первопричине своей восходят, тем не менее, к акту суверенной Божественной воли: Артаксеркс во всем удовлетворил пожелания Ездры, поскольку так было угодно Богу."},{"index":7,"link":"<strong>7:7 пошли... некоторые.<\/strong>","text":"Ездра отправился в Иерусалим не один; фактически, он повел за собой вторую партию переселенцев."},{"index":7,"link":"<strong>в седьмой год.<\/strong>","text":"В 458 г. до Р.Х."},{"index":9,"link":"<strong>7:9 было начало выхода... он пришел.<\/strong>","text":"Путешествие было предпринято весной, когда в пути не было проблем с питьевой водой, и продолжалось около четырех месяцев."},{"index":9,"link":"<strong>так как благодеющая рука Бога... была над ним.<\/strong>","text":"Успешное завершение путешествия объясняется действием Господнего провидения."},{"index":10,"link":"<strong>7:10 потому что.<\/strong>","text":"В этом стихе говорится о цели прибытия Ездры в Иерусалим. Будучи усердным \"слышателем\" и \"исполнителем\" слова (Иак. 1,22), он хочет научить этому и других."},{"index":11,"link":"<strong>7:11-26<\/strong>","text":"В письме Артаксеркса говорится о том, что царь повелел Ездре отправиться в Иерусалим с тем, чтобы оценить духовное состояние народа (ст. 14), доставить все необходимое для храма (ст. 15-24) и установить систему правосудия (ст. 25,26)."},{"index":11,"link":"<strong>7:11 письма.<\/strong>","text":"Это письмо (ст. 12-26), написанное по-арамейски (см. ком. к 4,7), вручает Ездре полномочия, которыми он воспользуется для осуществления преобразований, описанных в последующих главах. Письмо либо было написано самим Ездрой, а затем подписано Артаксерксом, либо составлялось Артаксерксом при помощи советников-евреев."},{"index":12,"link":"<strong>7:12 царь царей.<\/strong>","text":"Титул, который по обычаю присваивали себе персидские цари, желая подчеркнуть свое верховенство над всеми зависимыми от них царями. Истинный Царь царей &ndash; Всевышний Господь. <strong>учителю.См. ком. к 7,6."},{"index":13,"link":"<strong>7:13<\/strong>","text":"Повеление вернуться в Иудею распространяется на всех, кто того пожелает."},{"index":14,"link":"<strong>7:14 обозреть.<\/strong>","text":"Кир поручил первым переселенцам построить храм, а Артаксеркс теперь поручает Ездре оценить духовное состояние народа. Соответственно, основной темой 7,11 &ndash; 10,44 является восстановление общества израильтян, т.е. восстановление \"дома Божия\" (ср. Чис. 12,7; Введение: Характерные особенности и темы)."},{"index":15,"link":"<strong>7:15-17<\/strong>","text":"Демонстрируемое здесь Артаксерксом детальное знание израильского богослужения дает основания полагать, что Ездра или царские советники-евреи либо написали это письмо, либо помогли Артаксерксу в его написании (см. ком. к 1,2-4)."},{"index":18,"link":"<strong>7:18 по воле Бога вашего.<\/strong>","text":"Соответствие всего происходящего с Божией волей &ndash; основной мотив последней части книги."},{"index":20,"link":"<strong>7:20 прочее потребное.<\/strong>","text":"В своей щедрости Артаксеркс не уступает Дарию (6,9)."},{"index":23,"link":"<strong>7:23 дабы не было гнева.<\/strong>","text":"См. ком. к 1,3."},{"index":25,"link":"<strong>7:25<\/strong>","text":"Ездре надлежало исполнять двоякую роль: осуществлять административное управление от лица государства и учить закону Моисееву (см. ком. к ст. 6)."},{"index":25,"link":"<strong>весь народ за рекою.<\/strong>","text":"Эти слова распространяются на евреев, возвратившихся в Иудею и Иерусалим."},{"index":26,"link":"<strong>7:26 Кто же не будет исполнять ... пусть производят суд.<\/strong>","text":"Ездра не наделен властью лично вершить суд: этим должны были заниматься \"начальствующие и старейшины\" (10,8)."},{"index":26,"link":"<strong>закон Бога твоего и закон царя.<\/strong>","text":"Во время вавилонского пленения евреи свыклись с таким различием между двумя законами, что было неведомо им в эпоху теократического правления царей. Здесь оканчивается второй из написанных по-арамейски отрывков."},{"index":27,"link":"<strong>7:27 вложивший в сердце царя.<\/strong>","text":"Первопричиной поступков Артаксеркса является акт суверенной Божественной воли."},{"index":28,"link":"<strong>7:28 склонивший... милость.<\/strong>","text":"Словом \"милость\" переводится древнееврейское слово \"хесед\", употребляемое в том случае, когда речь идет о верности Бога завету. Милость Артаксеркса по отношению к Ездре, таким образом, явилась проявлением верности Бога завету со своим народом."},{"index":28,"link":"<strong>на меня.<\/strong>","text":"О Ездре впервые упоминается в первом лице, из чего следует, что со ст. 27 начинается рассказ Ездры (Введение: Характерные особенности и темы)."},{"index":28,"link":"<strong>ибо рука Господа.<\/strong>","text":"Осознание, что Бог чудесным образом направляет его в выполнении порученной ему задачи было источником ободрения для Ездры."}]}