{"title":"Послание к Колоссянам 1 глава","book_id":58,"chapter_id":1,"verses":[{"num":1,"sub":"Молитва благодарения","verse":"Павел, волею Божией апостол Иисуса Христа, и Тимофей, брат, –"},{"num":2,"verse":"находящимся в Колоссах святым и верным братьям во Христе Иисусе:"},{"num":3,"verse":"благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа. Благодарим Бога и Отца Господа нашего Иисуса Христа, всегда молясь о вас,"},{"num":4,"verse":"услышав о вере вашей в Христа Иисуса и о любви ко всем святым,"},{"num":5,"verse":"в надежде на уготованное вам на небесах, о чем вы прежде слышали в истинном слове благовествования,"},{"num":6,"verse":"которое пребывает у вас, как и во всем мире, и приносит плод, и возрастает, как и между вами, с того дня, как вы услышали и познали благодать Божию в истине,"},{"num":7,"verse":"как и научились от Епафраса, возлюбленного сотрудника нашего, верного для вас служителя Христова,"},{"num":8,"verse":"который и известил нас о вашей любви в духе."},{"num":9,"verse":"Поэтому и мы с того дня, как <em>об этом<\/em> услышали, не перестаем молиться о вас и просить, чтобы вы исполнялись познанием воли Его во всякой премудрости и разумении духовном,"},{"num":10,"verse":"чтобы поступали достойно Бога, во всем угождая <em>Ему<\/em>, принося плод во всяком деле благом и возрастая в познании Бога,"},{"num":11,"verse":"укрепляясь всякой силой по могуществу славы Его, во всяком терпении и великодушии с радостью,"},{"num":12,"verse":"благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,"},{"num":13,"verse":"избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,"},{"num":14,"verse":"в Котором мы имеем искупление кровью Его и прощение грехов,"},{"num":15,"sub":"Личность Христа и совершенное Им дело","verse":"Который есть образ Бога невидимого, рожденный прежде всякого творения,"},{"num":16,"verse":"ибо <strong>Им создано всё, что на небесах и что на земле, видимое и невидимое<\/strong>: престолы ли, господства ли, начальства ли, власти ли – всё Им и для Него создано;"},{"num":17,"verse":"и Он есть прежде всего, и все Им стоит."},{"num":18,"verse":"И Он есть Глава тела – Церкви; Он – начаток, Первенец из мертвых, дабы иметь Ему во всем первенство,"},{"num":19,"verse":"ибо благоугодно было <em>Отцу<\/em>, чтобы в Нем обитала всякая полнота"},{"num":20,"verse":"и чтобы посредством Его примирить с Собой все, умиротворив через Него, кровью креста Его, и земное, и небесное."},{"num":21,"verse":"И вас, бывших некогда отчужденными и врагами по расположению к злым делам,"},{"num":22,"verse":"ныне примирил в теле плоти Его, смертью Его, <em>чтобы<\/em> представить вас святыми, и непорочными, и неповинными пред Собою,"},{"num":23,"verse":"если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всему творению поднебесному, которого я, Павел, сделался служителем."},{"num":24,"sub":"Труд Павла как служителя Церкви","verse":"Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за тело Его, которое есть Церковь,"},{"num":25,"verse":"которой сделался я служителем по домостроительству Божьему, вверенному мне для вас, <em>чтобы<\/em> исполнить слово Божие,"},{"num":26,"verse":"тайну, сокрытую от веков и родов, ныне же открытую святым Его,"},{"num":27,"verse":"которым благоволил Бог показать, какое богатство славы в тайне этой для язычников, которая есть Христос в вас, упование славы,"},{"num":28,"verse":"Которого мы проповедуем, вразумляя всякого человека и научая всякой премудрости, чтобы представить всякого человека совершенным во Христе Иисусе;"},{"num":29,"verse":"для чего я и тружусь, и подвизаюсь силой Его, действующей во мне могущественно."}],"coments":[{"index":1,"link":"<strong>1:1-2<\/strong>","text":"Приветствие данного послания по форме схоже с приветствиями в посланиях к римлянам (1,1-7) и, особенно, к коринфянам (1 Кор. 1,1.2)."},{"index":1,"link":"<strong>Тимофей.<\/strong>","text":"См. Деян. 16,1."},{"index":4,"link":"<strong>1:4 о вере вашей во Христа Иисуса.<\/strong>","text":"Павел начинает свое послание с главного &ndash; с веры колоссян в Иисуса Христа."},{"index":4,"link":"<strong>1:4-5 о вере... о любви... в надежде.<\/strong>","text":"Все это есть основание для возносимого Павлом благодарения, поскольку названные три добродетели занимают центральмое место в его понимании христианской жизни (см. Рим. 5,2-5; 1 Кор. 13,13; Гал. 5,5.6; 1 Фес. 1,3; 5,8; ср. Евр. 10,22-24). Он говорит о них, как о дарах Божиих, а не добродетелях, проистекающих от самих верующих. Павел подчеркивает, что Бог дарует спасение по Своей власти, но верующие могут полностью положиться на Христа в деле своего спасения (Еф. 1,4; 2,8)."},{"index":6,"link":"<strong>1:6 во всем мире.<\/strong>","text":"Павел подчеркивает, что благовествование о Христе имело место не только в Колоссах и что оно повсеместно приносит плоды."},{"index":7,"link":"<strong>1:7 Епафраса.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":12,"link":"<strong>1:12-14<\/strong>","text":"Павел старается убедить колоссян, что Отец их небесный спас их от сил тьмы, и они могут смело благодарить Бога за дарованное им искупление (2,7; 3,17;4,2)."},{"index":12,"link":"<strong>1:12 призвавшего нас.<\/strong>","text":"В большинстве манускриптов &ndash; \"вас\". Распространившееся в Колоссах лжеучение порождало страх перед космическими существами, которые мыслились обладающими силой лишить даже верующих возможности жить с Богом (2,16.18.20-23). Этим объясняется употребление Павлом в данном случае термина \"призывать\" (более точный перевод: \"сделать способными, годными к тому, к чему призываются\") &ndash; никакая сила в мире не может лишить их звания призванных во Христе (ст. 2 и 4)."},{"index":13,"link":"<strong>1:13 избавившего нас.<\/strong>","text":"Человечество вне Христа видится Павлом пребывающим беспомощным во власти тьмы и сатаны (Еф. 2,1-3; 6,11). Верующие избавлены \"от настоящего лукавого века\" (Гал. 1,4) и приведены под власть и защиту Сына Божия."},{"index":13,"link":"<strong>возлюбленного Сына Своего.<\/strong>","text":"Ср. синоптические Евангелия, где Иисус изображается как возлюбленный Божий Сын (Мф. 3,17; 17,5; Мк. 1,11; 9,7; Лк. 3,22), а также многочисленные ветхозаветные пророчества, породившие такое наименование (Пс. 2,7; Ис. 42,1; Втор. 18,15)."},{"index":14,"link":"<strong>1:14 искупление.<\/strong>","text":"В Рим. 8,23 Павел говорит о телесном искуплении, которое еще только ожидается. Здесь же искупление (понимаемое как прощение грехов) мыслится уже дарованным (ср. противопоставления типа \"некогда... ныне\" (1,21.22) с соответствующими конструкциями в 1,26; 2,13.17.20; 3,10). Сравните также отношение Павла к позиции коринфян, которые были склонны чрезмерно акцентировать именно \"уже\" в искуплении, совершенно пренебрегая тем, что еще только должно совершиться (1 Кор. 4,8-13; гл. 15)."},{"index":14,"link":"<strong>прощение грехов.<\/strong>","text":"См. 2,13."},{"index":15,"link":"<strong>1:15-20<\/strong>","text":"Возвеличивание Павлом Иисуса Христа. Многие толкователи полагают, что в данном случае Павел приводит не дошедший до нас древний христианский гимн. Подчеркивая главенство Христа в творении (ст. 15-17) и в деле искупления (ст. 18-20), апостол указывает на основной момент лжеучения &ndash; искаженное понимание личности Христа. Говоря об этом словами гимна, он призывает к поклонению Сыну Божию, а не просто к доктринальной приверженности Ему."},{"index":15,"link":"<strong>1:15 образ Бога невидимого.<\/strong>","text":"Для Павла вера в подлинное Божество Христа (Рим. 9,5; Флп. 2,6; Тит. 2,13) имеет практическое значение: будучи Богом по природе, Христос открывает Бога, Который в полноте Своего величия невидим для очей и непостижим для разума (1 Тим. 1,17; 6,16). Эта мысль имеет параллель в Ин. 1,1-18 и Евр. 1,3. В случае же колоссян, как замечает Кальвин, главная мысль заключается в том, что \"мы, таким образом, должны иметь попечение о том, чтобы не искать Его (Бога) где-нибудь в другом месте, потому что вне Христа все претендующее на то, чтобы представлять Бога, будет идолом\" (Кальвин: Комментарий к Кол. 1,15)."},{"index":15,"link":"<strong>рожденный прежде всякой твари.<\/strong>","text":"Павел не говорит, что Сын был первым сотворенным существом (ср. ком. к ст. 17). Как и в ВЗ, где слово \"первенец\" означает сына, который является главным и основным наследником (напр., Исх. 4,22; Пс. 88,28), термин \"перворожденный\" употребляется в Послании к Колоссянам как титул, обозначающий положение. Поскольку Он особенно возлюблен Отцом (ст. 13) и именно в Нем, Им и для Него было создано все (ст. 16,17), Сын имеет власть над творением и обладает всеми правами на него."},{"index":16,"link":"<strong>1:16 все Им и для Него создано.<\/strong>","text":"Поскольку Христос одновременно и совершитель творения, и его цель, Он является Господом всего существующего, включая и ангельскую иерархию, которую, по мнению колоссян, якобы необходимо умилостивлять или почитать. Христос есть Господь ангелов, а не равный им."},{"index":17,"link":"<strong>1:17<\/strong>","text":"Христос &ndash; вне времени и пространства. Этот стих ясно выражает то, о чем неявно сказано в ст. 16: Христос существует \"прежде всего\" творения и к нему не принадлежит."},{"index":18,"link":"<strong>1:18 глава тела Церкви.<\/strong>","text":"Павел касается этой темы во второй части рассматриваемого гимна, а более подробно разъясняет ее в Еф. 1,21-23 и 4,15; 5,23."},{"index":18,"link":"<strong>начаток, первенец из мертвых.<\/strong>","text":"Воскресение Иисуса ознаменовало собой начало нового творения (2 Кор. 5,17; Кол. 3,10 и ком.). Иисус &ndash; начаток вообще, или начало всего, в т.ч. и первый восставший из мертвых. Христос открыл новый век, предсказанный ветхозаветными пророками (Деян. 2,29-36; 13,32-35), основал Собою новое человечество, которое заменило ветхого человека в Адаме. Воскресение Христа является одновременно предвосхищением и залогом того воскресения, которое уготовано всем Его братьям и сестрам (Рим. 8,29; 1 Кор. 15,20-28; Евр. 1,6; 12,23)."},{"index":18,"link":"<strong>дабы иметь Ему во всем первенство.<\/strong>","text":"Т.е. главенство надо всем. В силу Своего воскресения из мертвых Христос &ndash; Господь вселенной, которую Он прежде сотворил, содержал и содержит и которую Он теперь искупил."},{"index":18,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t42.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t42.png\" title=\"Первенство Христа\" border=\"0\" \/><\/a>"},{"index":18,"text":"Первенство Христа."},{"index":19,"link":"<strong>1:19<\/strong>","text":"См. 2,9."},{"index":20,"link":"<strong>1:20<\/strong>","text":"Этот стих является апогеем гимна (см. ком. к 1,15-20). Грехопадение человека внесло разлад во все творение, как видимое, так и невидимое (Быт. 3; Рим. 5,12; 8,20; Еф. 2,2; 6,12). Через воплощение и искупительную смерть Христа Божия праведность удовлетворена (Рим. 3,21-26), мир между Богом и человеком восстановлен (2 Кор. 5,17-21), будущее прославление творения гарантировано (Рим. 8,18-21), мятежные духовные существа лишены своей власти (2,15 и ком.)."},{"index":21,"link":"<strong>1:21-23<\/strong>","text":"После размышлений о величественной роли Христа в творении, умиротворении и воссоединении мира с Богом Павел обращается непосредственно к колоссянам. Будучи некогда врагами Бога и отчужденными от Него, они теперь примирились с Ним (Рим. 5,1.2)."},{"index":21,"link":"<strong>1:21 отчужденными... по расположению к злым делам.<\/strong>","text":"Другой перевод: \"И вас, бывших некогда отчужденными и врагами рассудком и злыми делами\". См. 2,13; Еф. 2,2.3; 4,17-19. Данный текст можно понимать как в том смысле, что отчуждение сознания от Бога имеет своей причиной неправедную жизнь, так и в том смысле, что отчуждение ума от Бога выражается в греховном образе жизни. Павел подчеркивает, что ум и воля взаимодействуют в своем противостоянии Богу."},{"index":22,"link":"<strong>1:22<\/strong>","text":"Смерть Христа по плоти принесла с собой личное обновление и очищение тех, кто принимает благовестие и держится его (2,13; Еф. 2,4-10; Рим. 5,6-11)."},{"index":23,"link":"<strong>1:23 если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды.<\/strong>","text":"Колоссяне должны стоять непоколебимо в вере во Христа и не отказываться от надежды на обетования, о которых слышали через благовествование Павла. возвещено всей твари поднебесной. Павел акцентирует внимание на том, что Благая Весть возвещена всей твари поднебесной, т.е. всему творению: и людям, и ангелам."},{"index":24,"link":"<strong>1:24 восполняю недостаток.<\/strong>","text":"Будучи служителем Евангелия, Павел радуется возможности приобщения к страданиям народа Божия. Содержание этих слов предстает более ярко, если вспомнить, что Церковь есть продолжение воплощения Христа, и страдания ее членов как бы подчеркивают величие того, что совершил Христос."},{"index":26,"link":"<strong>1:26 тайну, сокрытую.<\/strong>","text":"Спасительное попечение Бога о человечестве было сокрыто до пришествия Христова. Бог \"в прошедших родах попустил всем народам ходить своими путями\" (Деян. 14,16; ср. Рим. 1,24-32; Еф. 2,12). ВЗ неявно говорит о том, что Бог Сам будет обитать среди народа Своего (напр., Иез. 36,25-27) и что Он сотворит новое человечество, в котором язычники соединятся с иудеями через иудейского Мессию (напр., Быт. 12,3; Зах. 9,9.10; Еф. 3,5.6 и ком.)."}]}