{"title":"Послание к Колоссянам 2 глава","book_id":58,"chapter_id":2,"verses":[{"num":1,"verse":"Желаю, чтобы вы знали, какую борьбу имею я ради вас и ради тех, которые в Лаодикии и Иераполе, и ради всех, кто не видел лица моего во плоти,"},{"num":2,"verse":"чтобы утешились сердца их, соединенные в любви для всякого богатства совершенного разумения, для познания тайны Божией – Христа,"},{"num":3,"verse":"<strong>в Котором сокрыты все сокровища премудрости и ведения.<\/strong>"},{"num":4,"verse":"Это говорю я для того, чтобы кто-нибудь не прельстил вас вкрадчивыми словами;"},{"num":5,"verse":"ибо хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваше благоустройство и твердость веры вашей в Христа."},{"num":6,"sub":"Полнота жизни во Христе","verse":"Поэтому, как вы приняли Христа Иисуса, Господа, <em>так<\/em> и ходите в Нем,"},{"num":7,"verse":"будучи укоренены и утверждены в Нем и укреплены в вере, как вы научены, преуспевая в ней с благодарением."},{"num":8,"verse":"Смотрите, братья, чтобы кто не увлек вас философией и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;"},{"num":9,"verse":"ибо <strong>в Нем обитает вся полнота Божества телесно,<\/strong>"},{"num":10,"verse":"и вы имеете полноту в Нем, Который есть глава всякого начальства и власти."},{"num":11,"verse":"В Нем вы и обрезаны обрезанием нерукотворным, совлечением греховного тела плоти, обрезанием Христовым,"},{"num":12,"verse":"быв погребены с Ним в крещении; в Нем вы и совоскресли верой в силу Бога, Который воскресил Его из мертвых,"},{"num":13,"verse":"и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,"},{"num":14,"verse":"истребив учениeм бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;"},{"num":15,"verse":"отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою."},{"num":16,"verse":"Итак, никто да не осуждает вас за пищу, или питье, или за какой-нибудь праздник, или новомесячие, или субботу;"},{"num":17,"verse":"это есть тень будущего, а тело – Христово."},{"num":18,"verse":"Никто да не обольщает вас самовольным смиренномудрием и служением ангелов, вторгаясь в то, чего не видел, безрассудно надмеваясь плотским своим умом"},{"num":19,"verse":"и не держась главы, от которой все тело, суставами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим."},{"num":20,"sub":"Смерть со Христом и жизнь в Боге","verse":"Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений:"},{"num":21,"verse":"„Не прикасайся“, „Не вкушай“, „Не дотрагивайся“, –"},{"num":22,"verse":"все, что истлевает от употребления, – по заповедям и учению человеческому?"},{"num":23,"verse":"Это имеет только видимость мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти."}],"coments":[{"index":1,"link":"<strong>2:1 Лаодикии и Иераполе.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":2,"link":"<strong>2:2 совершенного разумения.<\/strong>","text":"Павел говорит, что только непонимание смысла и сути тайны домостроительства Божиего может быть причиной тревог и смятений уверовавших."},{"index":2,"link":"<strong>для познания тайны Бога и Отца и Христа.<\/strong>","text":"Павел совершает подвиг служения именно для того, чтобы спасительная тайна Бога была познана и колоссянами. Апостол подчеркивает, что эта тайна принадлежит Богу &ndash; Отцу и Христу, тем самым указывая на Божественное достоинство Христа."},{"index":3,"link":"<strong>2:3 в Котором сокрыты.<\/strong>","text":"Правильнее: \"в которой сокрыты\", т.к. и конструкция фразы на греческом языке, и логический смысл указывают, что придаточное предложение (ст. 3) поясняет слово \"тайна\", \"в которой сокрыты все сокровища\"."},{"index":6,"link":"<strong>2:6 как... приняли Христа... так и ходите.<\/strong>","text":"Т.е. не поддавайтесь лжеучениям, придерживайтесь того, чему научены благовестием."},{"index":7,"link":"<strong>2:7<\/strong>","text":"Павел раскрывает смысл слов \"приняли Христа\" (ст. 6). Принятие Христа &ndash; это укоренение и утверждение в Нем и укрепление веры в Него. При этом, вера требует преуспевания в ней, т.е. укрепления во Христе."},{"index":8,"link":"<strong>2:8 по стихиям мира.<\/strong>","text":"См. Введение: Трудности истолкования."},{"index":9,"link":"<strong>2:9-10<\/strong>","text":"Здесь и далее Павел развивает мысль о том, что Божественная \"полнота\", на возможность предоставления которой претендуют лжеучители, обитает только во Христе и достижима только через Него."},{"index":9,"link":"<strong>11 обрезанием.<\/strong>","text":"Существует мнение, что лжеучители в Колоссах настаивали на необходимости обрезания, как это имело место в Галатии, и что именно поэтому Павел в Послании к Колоссянам касается этой темы. Однако такое толкование неосновательно прежде всего потому, что здесь Павел не высказывается прямо против обрезания, как в Послании к Галатам. Правильнее будет предположить, что Павел хочет показать колоссянам, что власть над плотью (ст. 23), которую они надеются, среди прочего, получить от лжеучителей, они уже имеют в силу своей причастности ко Христу."},{"index":9,"text":"Будучи ветхозаветным обрядом посвящения, обрезание символизировало отсечение греха, изменение сердца и вхождение в число верных (Втор. 10,16; 30,6; Иер. 4,4; 9,25.26; Иез. 44,7.9). Павел убеждает язычников в Колоссах, что крестившись во Христа, они стали обрезанными. Крещение, называемое здесь \"обрезанием Христовым\", знаменует собой омовение от греха, личное обновление Духом Божиим и приобщение к телу Христову (Деян. 2,38; 1 Пет. 3,21; Тит. 3,5; Рим. 6,4; 1 Кор. 12,13; Гал. 3,26-29; Кол. 2,13). В рассматриваемом разделе раскрывается очень важная мысль о единстве природы Божиего завета со всеми Его детьми: верующим из язычников нет необходимости ради приобщения к Богу и Его народу следовать установлениям Ветхого Завета (Деян. 15). Их вера во Христа делает их такими же чадами Авраама, как если бы они были связаны с ним видимыми знаками завета (Гал. 3,26-29; Рим. 2,28.29; Флп. 3,3). Хотя крещение не тождественно обрезанию, параллель с этим знамением завета прослеживается весьма отчетливо."},{"index":13,"link":"<strong>2:13 простив нам все грехи.<\/strong>","text":"Павлу более свойственно говорить об оправдании, чем о прощении. В данном случае апостол подчеркивает, что Бог не просто преодолел общую силу греха, но и ликвидировал вину, проистекающую от конкретных дел, которыми грешники оскорбляют Бога."},{"index":14,"link":"<strong>2:14 истребив... рукописание.<\/strong>","text":"Т.е. уничтожив \"долговую расписку\". Под долговой распиской подразумевается закон, посредством которого познается грех (дол перед Богом). На кресте Бог сделал Христа \"жертвою за грех\" (2 Кор. 5,21), и Он претерпел \"клятву закона\" (Гал. 3,13), направленную против \"должников\". В смертном приговоре Иисусу Павел усматривает упразднение той обреченности на смерть, которая грозила нарушителям закона. Верующему уже больше не угрожает проклятие закона."},{"index":15,"link":"<strong>2:15 подверг их позору.<\/strong>","text":"Здесь аналогия с триумфом римского полководца, за колесницей которого идут плененные враги. Смерть Иисуса за грешников явилась Его триумфом над сатаной, грехом и смертью."},{"index":16,"link":"<strong>2:16-17<\/strong>","text":"Обрядовые ветхозаветные установления для иудеев &ndash; это только тень того будущего, которое для христиан стало настоящим."},{"index":18,"link":"<strong>2:18 служением Ангелов.<\/strong>","text":"Следующее ниже выражение \"вторгаясь в то, чего не видел\" дает основание полагать, что в данном случае речь идет о разновидности благочестия, встречаемой у некоторых иудейских мистиков, которые ставили своей целью приобщение к служению ангелов у небесного престола Божия. Представленная этими лжеучителями форма иудаизма была в достаточной степени ортодоксальной и не уводила людей от поклонения единому истинному Богу. Однако колоссяне, по всей видимости, увлеклись спекулятивными учениями о духовных сущностях и стали поклоняться им наряду с Богом, приписывая им то, что по праву принадлежит только Христу."},{"index":19,"link":"<strong>2:19 главы, от которой все тело.<\/strong>","text":"Этот образ перекликается с 1,18, а также с развиваемыми далее (3,1 &ndash; 4,6) Павлом представлениями о жизни христиан как членов Церкви, Главой которой является Христос."},{"index":20,"link":"<strong>2:20 для стихий мира.<\/strong>","text":"См. Введение: Трудности истолкования; статью \"Христиане в этом мире\"."}]}