{"title":"Руфь 1 глава","book_id":8,"chapter_id":1,"verses":[{"num":1,"sub":"Переселение семьи Елимелеха в Моав","verse":"В те дни, когда управляли судьи, случился голод на земле. И пошел один человек из Вифлеема иудейского со своей женой и двумя сыновьями своими жить на полях моавитских."},{"num":2,"verse":"Имя человека того Елимелех, имя жены его Ноеминь, а имена двух сыновей его Махлон и Хилеон; <em>они были<\/em> ефрафяне из Вифлеема иудейского. И пришли они на поля моавитские и остались там."},{"num":3,"verse":"И умер Елимелех, муж Ноемини, и осталась она с двумя сыновьями своими."},{"num":4,"verse":"Они взяли себе жен из моавитянок, имя одной Орфа, а имя другой Руфь, и жили там около десяти лет."},{"num":5,"verse":"Но потом и оба <em>сына ее,<\/em> Махлон и Хилеон, умерли, и осталась та женщина после обоих своих сыновей и после мужа своего."},{"num":6,"sub":"Возвращение Ноемини и Руфи","verse":"И встала она со снохами своими и пошла обратно с полей моавитских, ибо услышала на полях моавитских, что Бог посетил народ Свой и дал им хлеб."},{"num":7,"verse":"И вышла она из того места, в котором жила, и обе снохи ее с ней. Когда они шли по дороге, возвращаясь в землю иудейскую,"},{"num":8,"verse":"Ноеминь сказала двум снохам своим: «Пойдите, возвратитесь каждая в дом матери своей; да сотворит Господь с вами милость, как вы поступали с умершими и со мной!"},{"num":9,"verse":"Да даст вам Господь, чтобы вы нашли пристанище – каждая в доме своего мужа!» И поцеловала их. Но они подняли вопль и плакали"},{"num":10,"verse":"и сказали: «Нет, мы с тобой возвратимся к народу твоему»."},{"num":11,"verse":"Ноеминь же сказала: «Возвратитесь, дочери мои; зачем вам идти со мной? Разве еще есть у меня сыновья в моем чреве, которые были бы вам мужьями?"},{"num":12,"verse":"Возвратитесь, дочери мои, пойдите, ибо я уже стара, чтобы быть замужем. Да если б я и сказала: „Есть мне еще надежда“, и даже если бы я эту же ночь была с мужем и потом родила сыновей, –"},{"num":13,"verse":"то можно ли вам ждать, пока они выросли бы? Можно ли вам медлить и не выходить замуж? Нет, дочери мои, я весьма сокрушаюсь о вас, ибо рука Господня постигла меня»."},{"num":14,"verse":"Они подняли вопль и опять стали плакать. И Орфа простилась со свекровью своей, а Руфь осталась с ней."},{"num":15,"verse":"<em>Ноеминь<\/em> сказала <em>Руфи:<\/em> «Вот, невестка твоя возвратилась к народу своему и к своим богам; возвратись и ты вслед за невесткой твоей»."},{"num":16,"verse":"Но Руфь сказала: «Не принуждай меня оставить тебя и возвратиться от тебя; но <strong>куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог – моим Богом;<\/strong>"},{"num":17,"verse":"<strong>и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобой».<\/strong>"},{"num":18,"verse":"<em>Ноеминь,<\/em> видя, что она твердо решилась идти с ней, перестала уговаривать ее."},{"num":19,"verse":"И шли обе они, доколе не пришли в Вифлеем. Когда пришли они в Вифлеем, весь город пришел в движение от них, и говорили: «Это Ноеминь?»"},{"num":20,"verse":"Она сказала им: «Не называйте меня Ноеминью, а называйте меня Марой, потому что Вседержитель послал мне великую горесть."},{"num":21,"verse":"Я вышла отсюда с достатком, а возвратил меня Господь с пустыми руками; зачем называть меня Ноеминью, когда Господь заставил меня страдать, Вседержитель послал мне несчастье?»"},{"num":22,"verse":"И возвратилась Ноеминь, и с ней сноха ее Руфь моавитянка, пришедшая с полей моавитских, и пришли они в Вифлеем в начале жатвы ячменя."}],"coments":[{"index":1,"link":"<strong>1:1-7<\/strong>","text":"Краткая предыстория основных событий."},{"index":1,"link":"<strong>1:1 В те дни, когда управляли судьи.<\/strong>","text":"Эта фраза в древнееврейском языке представляет собой стандартную формулировку, с которой начинаются исторические книги. Слова \"Это случилось...\" соединяются с характерной исторической отметкой. Период судей был хорошо известен читателям как время непостоянства и отступничества."},{"index":1,"link":"<strong>голод.<\/strong>","text":"В процессе повествования голод из кары Божией превращается в Божие благословение. Голод часто был знаком божественного недовольства (3 Цар. 17,1), поэтому Ноеминь (1,21) видит в трагических обстоятельствах своей жизни руку Божию. В книге суверенный промысел Божий не всегда явно показан, но Божие присутствие постоянно подразумевается."},{"index":1,"link":"<strong>полях Моавитских.<\/strong>","text":"Моавитяне, близкие родственники Израиля через Лота (Быт. 19,37). Защищенные Богом от уничтожения израильтянами (Втор. 2,9), они позднее были покорены Саулом (1 Цар. 14,47), а затем &ndash; Давидом (2 Цар. 8,2). См. также Втор. 23,3. Бывали периоды дружественных отношений между Моавом и Израилем, о чем свидетельствует тот факт, что Давид во время своих вынужденных скитаний на время оставил своих родителей у моавитского царя (1 Цар. 22,3). К одному из таких мирных периодов относится и пребывание Елимелеха у моавитян."},{"index":2,"link":"<strong>1:2 Елимелех.<\/strong>","text":"Вся эта история посвящена его семье и могла бы завершиться тем, что Бог послал Елимелеху (после его смерти) наследника, однако повествование акцентирует внимание на женщинах этой семьи (4,14.16), а затем уже &ndash; на предке Давида Авимелехе (4,17-22)."},{"index":2,"link":"<strong>Ноеминь.<\/strong>","text":"Букв.: \"приятная\" (ст. 20,21). Как и Руфь, Ноеминь &ndash; центральная, и поначалу трагическая, фигура."},{"index":4,"link":"<strong>1:4 Они взяли себе жен из Моавитянок.<\/strong>","text":"Это не было запрещено, хотя Втор. 23,3-6 ограничивает причастность моавитян к обществу Израиля &ndash; по крайней мере, потомков мужского пола. Ирония кроется в том, что у одной из этих моавитянок вскоре родится сын, который станет предком великого царя Давида."},{"index":5,"link":"<strong>1:5 осталась.<\/strong>","text":"Ноеминь &ndash; старая женщина, потерявшая сыновей и оказавшаяся в чужой стране с двумя чужеземными и бездетными невестками, &ndash; казалось, она никак не могла сыграть хоть какую-нибудь роль в истории Божиего завета."},{"index":6,"link":"<strong>1:6-7<\/strong>","text":"Эти стихи подготавливают сцену для ст. 8-18. Что сыграет решающую роль в выборе Руфи и Орфы: желание иметь семью, жить со своим народом или же упование на Господа как верховного Владыку? В этих стихах звучит любовь Ноемини к своим моавитским невесткам и ее верность Господу, несмотря на горькие испытания, посланные Им. Невозможно рассматривать решение Руфи и ее клятву верности народу и Богу Ноемини, не связывая их с характером и верой самой Ноемини."},{"index":6,"link":"<strong>1:6 Бог посетил народ Свой.<\/strong>","text":"См. ком. к 1,1."},{"index":9,"link":"<strong>1:9-10 Но они подняли вопль и плакали.<\/strong>","text":"Напутственное пожелание Ноемини обеим женщинам, с которого начинается стих, усиливает напряжение и подчеркивает драматизм ситуации: они уже находились \"по дороге... в землю Иудейскую\" (ст. 7), т.е. двигались к принятой цели, однако потенциальная возможность отступить от принятого решения существует всегда."},{"index":11,"link":"<strong>1:11 Разве еще есть у меня сыновья в моем чреве.<\/strong>","text":"В данной фразе можно усмотреть намек на древний обычай &ndash; левират (Втор. 25,5.6), согласно которому брат обязан был восстановить семя своему брату, если тот умер и не оставил детей. Среди ученых до сих пор не прекращаются споры о том, повлиял ли на действия Вооза, о которых пойдет речь в следующих главах, обычай левирата, т.е. родственного замещения, или его решение обусловлено иными мотивами."},{"index":15,"link":"<strong>1:15 к своим богам.<\/strong>","text":"Вводится новое обстоятельство. До сего момента можно было предположить, что невестки действительно уверовали в Господа и поклонялись Ему. Однако этот разговор трех женщин на дороге в Вифлеем (т.е. на пути к истинному поклонению истинному Богу) становится поворотным моментом, во всяком случае, в судьбе обеих невесток Ноемини."},{"index":19,"link":"<strong>1:19-21<\/strong>","text":"Весь город удивлялся, что на долю этой женщины, имя которой так не соответствовало постигшим ее обстоятельствам (см. ком. к ст. 2), выпала такая тяжелая судьба. Вместе с ней все приходят к заключению, что так устроил Бог. Но почему Он заставляет страдать тех, кто Ему послушен, остается загадкой книги (ср. кн. Иова). Книга не рассматривает вопрос о природе и назначении зла и страданий: они допускаются Божественным провидением и Господь знает, для чего Он это делает."},{"index":22,"link":"<strong>1:22 Руфь Моавитянка.<\/strong>","text":"Тот факт, что Руфь чужеземка, является решающим в этой истории, о чем постоянно напоминается (1,4; 2,2.6.21; 4,5.10; и особ. 2,10). Кроме того, все кто слышал историю Руфи моавитянки не могли не вспомнить о прародительнице Руфи, дочери Лота, и о связанном с ее именем кровосмешении, давшем начало моавитскому народу (Быт. 19,30-38). В обоих случаях встает вопрос &ndash; иметь или не иметь детей и если да, то какой ценой."},{"index":22,"link":"<strong>в начале жатвы ячменя.<\/strong>","text":"Древнейшие календари, такие, как Гезерский календарь (X в. до Р.Х.), вели счет месяцам согласно сельскохозяйственному циклу. Жатва ячменя, позднее в иудейской традиции соединенная с Пасхой, проходила в апреле и открывала сезон хлебной жатвы. Время жатвы было праздником, люди вспоминали о нуждах бедных и все вместе прославляли Бога. Этот период завершался жатвой пшеницы (2,23), приуроченной к Пятидесятнице, &ndash; в мае или июне. В книге хронология служит развитию действия: возвращение домой соответствует времени Божиего благоволения. С этого момента Бог начинает восстанавливать утраченное счастье Ноемини."},{"index":22,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m14.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m14.png\" title=\"Из низов &ndash; в праматери царя\" border=\"0\" \/><\/a>"},{"index":22,"text":"Из низов &ndash; в праматери царя."}]}