{"title":"Евангелие от Луки 14 глава","book_id":42,"chapter_id":14,"verses":[{"num":1,"sub":"Исцеление больного водянкой","verse":"Случилось Ему в субботу прийти в дом одного из начальников фарисейских вкусить хлеба, и они наблюдали за Ним."},{"num":2,"verse":"И вот предстал перед Ним человек, страдающий водяною болезнью."},{"num":3,"verse":"По этому случаю Иисус спросил законников и фарисеев: «Позволительно ли исцелять в субботу?»"},{"num":4,"verse":"Они молчали. И, прикоснувшись, исцелил его, и отпустил."},{"num":5,"verse":"При этом сказал им: «Если у кого из вас осёл или вол упадет в колодец, не тотчас ли вытащит его и в субботу?»"},{"num":6,"verse":"И не могли ответить Ему на это."},{"num":7,"sub":"О смирении и выборе гостей","verse":"Замечая же, как званые выбирали первые места, сказал им притчу:"},{"num":8,"verse":"«Когда ты будешь позван кем на брак, не садись на первое место, чтобы не случился кто из званых им почетнее тебя"},{"num":9,"verse":"и звавший тебя и его, подойдя, не сказал бы тебе: „Уступи ему место“; и тогда со стыдом должен будешь занять последнее место."},{"num":10,"verse":"Но когда зван будешь, придя, садись на последнее место, чтобы звавший тебя, подойдя, сказал: «Друг! Пересядь выше». Тогда будет тебе честь пред сидящими с тобой;"},{"num":11,"verse":"ибо <strong>всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится».<\/strong>"},{"num":12,"verse":"Сказал же и позвавшему Его: «Когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя в ответ не позвали и не получил ты воздаяния."},{"num":13,"verse":"Но когда делаешь пир, зови нищих, увечных, хромых, слепых –"},{"num":14,"verse":"и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных»."},{"num":15,"sub":"Притча о званом ужине","verse":"Услышав это, некто из возлежавших с Ним сказал Ему: «Блажен, кто вкусит хлеба в Царстве Божьем!»"},{"num":16,"verse":"Он же сказал ему: «Один человек сделал большой ужин, и звал многих,"},{"num":17,"verse":"и, когда наступило время ужина, послал раба своего сказать званым: <strong>„Идите, ибо уже всё готово“.<\/strong>"},{"num":18,"verse":"И начали все, как бы сговорившись, извиняться. Первый сказал ему: „Я купил землю, и мне нужно пойти посмотреть ее; прошу тебя, извини меня“."},{"num":19,"verse":"Другой сказал: „Я купил пять пар волов и иду испытать их; прошу тебя, извини меня“."},{"num":20,"verse":"Третий сказал: „Я женился и потому не могу прийти“."},{"num":21,"verse":"И, возвратившись, раб тот донес об этом господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: „Пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых“."},{"num":22,"verse":"И сказал раб: „Господин! Исполнено, как приказал ты, и еще есть место“."},{"num":23,"verse":"Господин сказал рабу: „Пойди по дорогам и изгородям и убеди прийти, чтобы наполнился дом мой."},{"num":24,"verse":"Ибо говорю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных“»."},{"num":25,"sub":"Цена следования за Иисусом","verse":"С Ним шло множество народа; и Он, обернувшись, сказал им:"},{"num":26,"verse":"«Если кто приходит ко Мне и не возненавидит отца своего, и матери, и жены, и детей, и братьев, и сестер, а притом и саму жизнь свою, тот не может быть Моим учеником;"},{"num":27,"verse":"и кто не несет креста своего и идёт за Мной, не может быть Моим учеником."},{"num":28,"verse":"Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для завершения ее,"},{"num":29,"verse":"дабы, когда положит основание и не сможет завершить, все видящие не стали смеяться над ним,"},{"num":30,"verse":"говоря: „Этот человек начал строить и не мог окончить“."},{"num":31,"verse":"Или какой царь, идя на войну против другого царя, не сядет и не посоветуется прежде, силен ли он с десятью тысячами противостать идущему на него с двадцатью тысячами?"},{"num":32,"verse":"Иначе, пока тот еще далеко, он пошлет к нему посольство просить о мире."},{"num":33,"verse":"Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником."},{"num":34,"sub":"Негодная соль","verse":"Соль – добрая вещь; но если соль потеряет силу, чем исправить ее?"},{"num":35,"verse":"Ни в землю, ни в навоз не годится; вон выбрасывают ее. Кто имеет уши слышать, да слышит!»"}],"coments":[{"index":1,"link":"<strong>14:1 они наблюдали за Ним.<\/strong>","text":"Очевидно, фарисеи желали уличить Иисуса в нарушении святости субботы."},{"index":3,"link":"<strong>14:3 позволительно ли врачевать в субботу?<\/strong>","text":"Врачевание в субботу не возбранялось законом Моисея, однако в последующей традиции на него был наложен запрет (если только речь не шла о непосредственной угрозе жизни больного)."},{"index":5,"link":"<strong>14:5 если... осел или вол упадет в колодезь, не тотчас ли вытащит его и в субботу?<\/strong>","text":"Естественно, упавшую в колодец скотину любой из верующих евреев вытащил бы немедленно и в субботу, невзирая на то, что в этот день запрещалось выполнять любую работу. Но если допустимо отступать от предписаний закона относительно святости субботнего дня ради спасения имущества, тем более позволительно творить в субботу добрые дела, в том числе и врачевать."},{"index":12,"link":"<strong>14:12-14<\/strong>","text":"На конкретном житейском примере Иисус объясняет духовные истины, лежащие за пределами материального мира."},{"index":15,"link":"<strong>14:15 блажен, кто вкусит хлеба в Царствии Божием.<\/strong>","text":"Эта фраза, даже в устах фарисея, совершенно справедлива."},{"index":16,"link":"<strong>14:16-24<\/strong>","text":"Притча является уточнением к словам одного из гостей (ст. 15). Иисус согласен с тем, что блажен тот, кто вкусит хлеба в Царствии Божием, однако Он поясняет, почему со многими этого не произойдет."},{"index":16,"link":"<strong>14:16 один человек.<\/strong>","text":"Под \"человеком\" здесь подразумевается Господь Бог."},{"index":17,"link":"<strong>14:17 званным.<\/strong>","text":"Под \"званным\", естественно, подразумевается Израиль, к которому Господь Бог обращался неоднократно на протяжении его истории."},{"index":18,"link":"<strong>14:18 я купил землю.<\/strong>","text":"Т.е. предпочел земное небесному. См. 12,20.21.30.31; 21,34."},{"index":19,"link":"<strong>14:19 я купил пять пар волов.<\/strong>","text":"См. ком. 13,29. Этот человек, в отличие от купившего землю, заботится не только о земном, но и о небесном. Однако он намерен достичь Царства Божия собственными усилиями, более того, он почти уверен, что достиг и ему остается только окончательно в этом удостовериться &ndash; \"испытать\" свои пять пар волов. Чем закончится это испытание см. 13,25-28."},{"index":20,"link":"<strong>14:20 я женился.<\/strong>","text":"Поскольку под женихом в Новом Завете подразумевается Сам Христос (см. Мф. 9,15; 25,1; Ин. 3,29), брачный пир Которого еще впереди (Откр. 21,9; 22,17), то слова этого человека, считающего себя уже в Царстве Божием и, в отличие от купившего волов, даже не помышляющего о подтверждении своей убежденности, выглядят откровенным самообольщением. Участь всех троих одинакова, однако в данном случае горечь разочарования будет сильнее."},{"index":21,"link":"<strong>14:21 нищих, увечных, хромых и слепых.<\/strong>","text":"Т.е. сознающих свои духовные изъяны (см. 4,18; 7,21; Мф. 5,3.29.30; Мк. 10,4) и приходящих ко Христу, чтобы Он избавил их от ущербности."},{"index":26,"link":"<strong>14:26 возненавидит.<\/strong>","text":"Т.е. отвергнется себя; под \"родными\" следует понимать земные привязанности (см. ком. к 9,59)."},{"index":27,"link":"<strong>14:27 кто не несет креста своего.<\/strong>","text":"См. ком. к 9,23."},{"index":28,"link":"<strong>14:28-32<\/strong>","text":"Обе притчи поясняют ст. 26."},{"index":34,"link":"<strong>14:34 Соль.<\/strong>","text":"См. ком. к Мк. 9,49.50."}]}