{"title":"Евангелие от Луки 20 глава","book_id":42,"chapter_id":20,"verses":[{"num":1,"sub":"Вопрос о власти Иисуса","verse":"В один из тех дней, когда Он учил народ в храме и благовествовал, приступили первосвященники и книжники со старейшинами"},{"num":2,"verse":"и сказали Ему: «Скажи нам, какой властью Ты это делаешь или кто дал Тебе власть эту?»"},{"num":3,"verse":"Он сказал им в ответ: «Спрошу и Я вас об одном – скажите Мне:"},{"num":4,"verse":"крещение Иоанново с небес было или от людей?»"},{"num":5,"verse":"Они же, рассуждая между собой, говорили: «Если скажем: „С небес“, – то скажет: „Почему же вы не поверили ему?“"},{"num":6,"verse":"А если скажем: „От людей“, – то весь народ побьет нас камнями, ибо он уверен, что Иоанн – пророк»."},{"num":7,"verse":"И отвечали: «Не знаем откуда»."},{"num":8,"verse":"Иисус сказал им: «И Я не скажу вам, какой властью это делаю»."},{"num":9,"sub":"Притча о злых виноградарях","verse":"И Он начал рассказывать народу притчу эту: «Один человек насадил виноградник, и отдал его виноградарям, и отлучился на долгое время;"},{"num":10,"verse":"и в свое время послал к виноградарям раба, чтобы они дали ему плодов из виноградника; но виноградари, побив его, отослали ни с чем."},{"num":11,"verse":"Еще послал другого раба; но они и этого, побив и обругав, отослали ни с чем."},{"num":12,"verse":"И еще послал третьего; но они и того, изранив, выгнали."},{"num":13,"verse":"Тогда сказал господин виноградника: „Что мне делать? Пошлю сына моего возлюбленного; может быть, увидев его, постыдятся“."},{"num":14,"verse":"Но виноградари, увидев его, рассуждали между собою, говоря: „Это наследник; пойдем, убьем его, и наследство его будет наше“."},{"num":15,"verse":"И, выведя его вон из виноградника, убили. Что же сделает с ними господин виноградника?"},{"num":16,"verse":"Придет и погубит виноградарей тех и отдаст виноградник другим». Слышавшие же это сказали: «Да не будет!»"},{"num":17,"verse":"Но Он, взглянув на них, сказал: «Что же значит написанное: „Камень, который отвергли строители, тот самый сделался главой угла“?"},{"num":18,"verse":"Всякий, кто упадет на тот камень, разобьется, а на кого он упадет, того раздавит»."},{"num":19,"sub":"Вопрос об уплате податей","verse":"И искали в это время первосвященники и книжники, чтобы наложить на Него руки, но побоялись народа, ибо поняли, что о них сказал Он эту притчу."},{"num":20,"verse":"И, наблюдая за Ним, подослали лукавых людей, которые, притворившись благочестивыми, уловили бы Его в каком-либо слове, чтобы предать Его начальству и власти правителя."},{"num":21,"verse":"И они спросили Его: «Учитель! Мы знаем, что Ты правдиво говоришь и учишь и не смотришь на лицо, но истинно пути Божьему учишь."},{"num":22,"verse":"Позволительно ли нам давать подать кесарю или нет?»"},{"num":23,"verse":"Он же, уразумев лукавство их, сказал им: «Что вы Меня искушаете?"},{"num":24,"verse":"Покажите Мне динарий: чье на нем изображение и надпись?» Они отвечали: «Кесаря»."},{"num":25,"verse":"Он сказал им: «Итак, <strong>отдавайте кесарево кесарю, а Божие – Богу».<\/strong>"},{"num":26,"verse":"И не могли уловить Его в слове перед народом, и, удивившись ответу Его, замолчали."},{"num":27,"sub":"О воскресении мертвых","verse":"Тогда пришли некоторые из саддукеев, отвергающих воскресение, и спросили Его:"},{"num":28,"verse":"«Учитель! Моисей написал нам, что если у кого умрет брат, имевший жену, и умрет бездетным, то брат его должен взять его жену и восставить семя брату своему."},{"num":29,"verse":"Было семеро братьев. Первый, взяв жену, умер бездетным;"},{"num":30,"verse":"взял ту жену второй, и тот умер бездетным;"},{"num":31,"verse":"взял ее третий; так же и все семеро; и умерли, не оставив детей."},{"num":32,"verse":"После всех умерла и жена."},{"num":33,"verse":"Итак, в воскресение которого из них будет она женой, ибо семеро имели ее женой?»"},{"num":34,"verse":"Иисус сказал им в ответ: «Дети века сего женятся и выходят замуж;"},{"num":35,"verse":"а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят"},{"num":36,"verse":"и умереть уже не могут, ибо они равны ангелам и суть сыны Божии, будучи сынами воскресения."},{"num":37,"verse":"А что мертвые воскреснут, и Моисей показал при купине, когда назвал Господа Богом Авраама, и Богом Исаака, и Богом Иакова."},{"num":38,"verse":"<strong>Бог же не есть <em>Бог<\/em> мертвых, но живых, ибо у Него все живы».<\/strong>"},{"num":39,"verse":"На это некоторые из книжников сказали: «Учитель! Ты хорошо сказал»."},{"num":40,"verse":"И уже не смели спрашивать Его ни о чем. Он же сказал им:"},{"num":41,"sub":"Вопрос о Христе","verse":"«Как говорят, что Христос – сын Давидов,"},{"num":42,"verse":"а сам Давид говорит в книге псалмов: „Сказал Господь Господу моему: \"Воссядь одесную Меня,"},{"num":43,"verse":"доколе положу врагов Твоих в подножие ног Твоих\"“?"},{"num":44,"verse":"Итак, Давид Господом называет Его. Как же Он сын ему?»"},{"num":45,"sub":"Предостережение от книжников","verse":"И когда слушал весь народ, Он сказал ученикам Своим:"},{"num":46,"verse":"«Остерегайтесь книжников, которые любят ходить в длинных одеждах и любят приветствия в народных собраниях, первые места в синагогах и первые места на пиршествах,"},{"num":47,"verse":"которые поедают дома вдов и лицемерно долго молятся; они примут тем большее осуждение»."}],"coments":[{"index":2,"link":"<strong>20:2 кто дал Тебе власть сию?<\/strong>","text":"Т.е. право изгонять торгующих из храма. Впервые вопрос о власти (силе) Иисуса возник в связи с изгнанием бесов (см. 11,18; Мф. 9,34). В данной ситуации этот вопрос как бы проводит параллель между рукотворным храмом Божиим и человеком &ndash; Его нерукотворенным храмом. Иисус очищает оба жилища Божий. Отождествление человека с храмом усилено словами Иисуса о разрушении и созидании храма (см. Мк. 14,58)."},{"index":4,"link":"<strong>20:4 крещение Иоанново с небес было, или от человеков?<\/strong>","text":"Иисус не уклоняется от заданного Ему вопроса (ст. 3), но хочет, чтобы спрашивающие сами ответили на него. Суть ответа зависела от того, что они скажут об Иоанне, который исповедовал Иисуса как Мессию."},{"index":5,"link":"<strong>20:5-6<\/strong>","text":"Примечательно, что противники Иисуса задумываются не об истине, а о том, какие последствия может иметь тот или иной их ответ."},{"index":9,"link":"<strong>20:9-12<\/strong>","text":"Злые виноградари, избивавшие и прогонявшие рабов, которых хозяин посылал к ним за причитавшейся ему платой, символизируют народ, упорно отвергавший посланников Божиих, которые являлись к нему с призывами к покаянию."},{"index":13,"link":"<strong>20:13 может быть... постыдятся.<\/strong>","text":"Т.е. покаются."},{"index":14,"link":"<strong>20:14 убьем его, и наследство его будет наше.<\/strong>","text":"Речь идет о стремлении незаконно присвоить обетования (наследство), принадлежащие Сыну и тем, кому Он захочет дать (см. Ин. 5,21; 6,27; 8,36)."},{"index":17,"link":"<strong>20:17 камень, который отвергли строители ... сделался главою угла.<\/strong>","text":"См. Пс. 117,22. В краеугольный камень храма, как свидетельствует предание, помещался свиток с Законом Божиим. Во-первых, чтобы сохранить и передать потомкам в случае, если в живых не останется никого, кто мог бы рассказать, и если все имеющиеся свитки будут уничтожены врагами Израиля. (Евреи довавилонского периода не допускали мысли, что храм также может быть разрушен.) Такой обычай оправдал себя. Предполагают, что \"при исправлении и возобновлении дома\" Господня во времена царя Иосии (2 Пар., гл. 34) именно в краеугольном камне (который вынули из стены, чтобы заменить новым) была найдена книга Закона. Во-вторых, краеугольный камень лежал в основании здания и служил опорой. А вместе с помещенным в него свитком Закона, краеугольный камень символизировал, что в основании храма (как и всей духовной жизни народа израильского) лежит Закон Божий."},{"index":17,"text":"В данном случае псалмопевец пророчески предвидел два выдающихся события: строители \"отвергли\" камень (извлекли из кладки с целью замены), а в нем оказалась книга Закона; иудейские вожди отвергли Иисуса &ndash; а оказалось, что \"никто не приходит к Отцу, как только чрез Меня\" (Ин. 14,6)."},{"index":21,"link":"<strong>20:21 Ты правдиво говоришь... истинно пути Божию учишь.<\/strong>","text":"Сделанное привсенародно, такое заявление, невзирая на его подоплеку, практически исключало всякую возможность судилища над Иисусом и, тем более, обвинительный приговор."},{"index":22,"link":"<strong>20:22 позволительно ли..?<\/strong>","text":"Т.е. \"Согласно ли закону Моисееву?\" (с точки зрения римских законов, уплата подати была, безусловно, \"позволительной\"). Человек, задавший этот вопрос, был уверен, что, как бы Иисус ни ответил, Он ответом непременно восстановит против Себя либо римлян, либо евреев."},{"index":22,"link":"<strong>подать.<\/strong>","text":"Имеется в виду налог, который побежденные платили цезарю."},{"index":24,"link":"<strong>20:24 Покажите Мне динарий.<\/strong>","text":"Римскую серебряную монету."},{"index":24,"link":"<strong>чье на нем изображение и надпись?<\/strong>","text":"На римских монетах чеканились изображение и имя правящего императора."},{"index":27,"link":"<strong>20:27 некоторые из саддукеев.<\/strong>","text":"Саддукеи не верили ни во что сверхъестественное, включая и воскресение мертвых (ср. Деян. 23,8). См. ком. к Мк. 12,18."},{"index":36,"link":"<strong>20:36 ибо они равны Ангелам.<\/strong>","text":"Данные слова Иисуса не следует понимать в том смысле, что воскресшие во всем в точности уподобятся ангелам: просто наше знание о природе ангелов (в том числе об их бессмертии) является ключом к пониманию того, каково будет существование воскресших верующих; так, как и ангелы, они уже не будут знать смерти (1 Кор. 15,42.52-55). Бессмертие же упраздняет необходимость брака и воспроизведения себе подобных, в земной жизни служащих для продолжения и сохранения человеческого рода. См. статью <a href=\"\/article\/80\/\">\"Воскресение и прославление\"<\/a>."},{"index":37,"link":"<strong>20:37 Моисей показал.<\/strong>","text":"См. Исх. 3,6. Во времена, когда еще не существовало разделения Священного Писания на главы и стихи, ссылки на него обыкновенно привязывались тем или иным запоминающимся эпизодам. Иисус упомянул о Моисее, т.к. саддукеи утверждали, что Моисей никогда не учил о воскресении. Но уже одно то, что Господь открыл ему Себя как Бога патриархов, должно было показать саддукеям, что патриархи остаются живыми, ведь \"Бог... не есть Бог мертвых, но живых, ибо у Него все живы\" (ст. 38)."},{"index":41,"link":"<strong>20:41 как говорят, что Христос есть сын Давидов?<\/strong>","text":"Иисус ссылается на Пс. 109,1, в котором Давид называет Мессию Господом своим и говорит, что Он был вознесен Иеговой по правую руку Его &ndash; в знак Его выдающегося положения. Два вывода следуют из этих слов Иисуса. Во-первых, \"сын Давидов\" &ndash; это одновременно и Господь Давида (20,44). Во-вторых, Давид ясно говорит, что Сын, Которому предстояло стать Мессией, &ndash; Божественного происхождения; поэтому Давид и называет Его Господом своим."}]}