{"title":"Евангелие от Луки 4 глава","book_id":42,"chapter_id":4,"verses":[{"num":1,"sub":"Искушение Иисуса в пустыне","verse":"Иисус, исполненный Духа Святого, возвратился от Иордана и поведен был Духом в пустыню."},{"num":2,"verse":"Там Он был сорок дней искушаем дьяволом и ничего не ел в эти дни, а по прошествии их напоследок проголодался."},{"num":3,"verse":"И сказал Ему дьявол: «Если Ты Сын Божий, то вели этому камню сделаться хлебом»."},{"num":4,"verse":"Иисус сказал ему в ответ: «Написано, что <strong>не хлебом одним будет жить человек<\/strong>, <strong>но всяким словом Божиим».<\/strong>"},{"num":5,"verse":"И, возведя Его на высокую гору, дьявол показал Ему все царства вселенной во мгновение времени,"},{"num":6,"verse":"и сказал Ему дьявол: «Тебе дам власть над всеми этими <em>царствами<\/em> и славу их, ибо она передана мне, и я, кому хочу, даю ее;"},{"num":7,"verse":"итак, если Ты поклонишься мне, то всё будет Твое»."},{"num":8,"verse":"Иисус сказал ему в ответ: «Отойди от Меня, сатана; написано: „<strong>Господу, Богу твоему, поклоняйся и Ему одному служи“».<\/strong>"},{"num":9,"verse":"И повел Его в Иерусалим, и поставил Его на крыле храма, и сказал Ему: «Если Ты Сын Божий, бросься отсюда вниз,"},{"num":10,"verse":"ибо написано: „Ангелам Своим заповедает о Тебе охранять Тебя;"},{"num":11,"verse":"и на руках понесут Тебя, да не преткнешься о камень ногою Твоею“»."},{"num":12,"verse":"Иисус сказал ему в ответ: «Сказано: <strong>„Не искушай Господа, Бога твоего“».<\/strong>"},{"num":13,"verse":"И, окончив всё искушение, дьявол отошел от Него до времени."},{"num":14,"sub":"Начало служения Иисуса в Галилее","verse":"И возвратился Иисус в силе Духа в Галилею; и разнеслась молва о Нем по всей окрестности."},{"num":15,"verse":"Он учил в синагогах их и всеми был прославляем."},{"num":16,"sub":"Отвержение Иисуса в Назарете","verse":"И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать."},{"num":17,"verse":"Ему подали Книгу пророка Исаии; и Он, раскрыв книгу, нашел место, где было написано:"},{"num":18,"verse":"<strong>«Дух Господен на Мне; ибо Он помазал Меня благовествовать нищим и послал Меня исцелять сокрушенных сердцем, проповедовать пленным освобождение, слепым – прозрение, отпустить измученных на свободу,<\/strong>"},{"num":19,"verse":"<strong>проповедовать лето Господне благоприятное».<\/strong>"},{"num":20,"verse":"И, закрыв книгу и отдав служителю, сел; и глаза всех в синагоге были устремлены на Него."},{"num":21,"verse":"И Он начал говорить им: <strong>«Ныне исполнилось Писание это, слышанное вами».<\/strong>"},{"num":22,"verse":"И все засвидетельствовали Ему это, и дивились словам благодати, исходившим из уст Его, и говорили: «Не Иосифа ли это сын?»"},{"num":23,"verse":"Он сказал им: «Конечно, вы скажете Мне поговорку: „Врач! Исцели Самого Себя“; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме»."},{"num":24,"verse":"И сказал: «Истинно говорю вам: никакой пророк не принимается в своем отечестве."},{"num":25,"verse":"Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,"},{"num":26,"verse":"и ни к одной из них не был послан Илия, а только к вдове в Сарепту сидонскую."},{"num":27,"verse":"Много также было прокаженных в Израиле при пророке Елисее, и ни один из них не очистился, кроме Неемана сирийца»."},{"num":28,"verse":"Услышав это, все в синагоге исполнились ярости"},{"num":29,"verse":"и, встав, выгнали Его вон из города, и повели на вершину горы, на которой город их был построен, чтобы свергнуть Его;"},{"num":30,"verse":"но Он, пройдя посреди них, удалился."},{"num":31,"sub":"Изгнание нечистого духа","verse":"И пришел в Капернаум, город галилейский, и учил их в дни субботние."},{"num":32,"verse":"И дивились учению Его, ибо слово Его было с властью."},{"num":33,"verse":"Был в синагоге человек, имевший нечистого духа, бесовского, и он закричал громким голосом:"},{"num":34,"verse":"«Оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, – Святой Божий»."},{"num":35,"verse":"Иисус запретил ему, сказав: «Замолчи и выйди из него». И бес, повергнув его посреди <em>синагоги<\/em>, вышел из него, нисколько не повредив ему."},{"num":36,"verse":"И напал на всех ужас, и рассуждали между собою: «Что это значит, что Он с властью и силой повелевает нечистым духам и они выходят?»"},{"num":37,"verse":"И разнесся слух о Нем по всем окрестным местам."},{"num":38,"sub":"Исцеление тещи Петра","verse":"Выйдя из синагоги, Он вошел в дом Симона. У тёщи же Симона была сильная горячка; и просили Его о ней."},{"num":39,"verse":"Подойдя к ней, Он запретил горячке; и оставила ее. Она тотчас встала и служила им."},{"num":40,"verse":"При заходе же солнца все, имевшие больных различными болезнями, приводили их к Нему, и Он, возлагая на каждого из них руки, исцелял их."},{"num":41,"verse":"Выходили также и бесы из многих с криком и говорили: «Ты Христос, Сын Божий». А Он запрещал им говорить, что они знают, что Он Христос."},{"num":42,"sub":"Иисус проповедует в синагогах","verse":"Когда же настал день, Он, выйдя <em>из дома<\/em>, пошел в пустынное место, и народ искал Его и, придя к Нему, удерживал Его, чтобы не уходил от них."},{"num":43,"verse":"Но Он сказал им: «И другим городам благовествовать Я должен Царство Божие, ибо на то Я послан»."},{"num":44,"verse":"И проповедовал в синагогах галилейских."}],"coments":[{"index":1,"link":"<strong>4:1 Иисус, исполненный Духа Святаго... поведен был Духом.<\/strong>","text":"Из этих слов следует, что искушение в пустыне не являлось результатом дьявольских козней, но полностью соответствовало Божественному замыслу: перед началом служения Христа Его человеческой природе надлежало подвергнуться серьезному испытанию. В пустыне должна была проявиться свобода человеческой воли Иисуса, Он должен был сделать выбор не как Сын Божий, но как Сын Человеческий. Именно поэтому сатана искушает Его именно теми благами, которые имеют огромную ценность для человека в его земном существовании."},{"index":2,"link":"<strong>4:2 сорок дней Он был искушаем.<\/strong>","text":"Описанные в ст. 3-13 события происходят по прошествии сорока дней и представляют собой апогей духовной борьбы, длившейся все это время."},{"index":3,"link":"<strong>4:3-13<\/strong>","text":"Сатана пытается свернуть Иисуса с назначенного Ему Отцом пути мессианского служения, но его замыслы терпят полное поражение. Одержав верх над искусителем, Иисус стал Сильнейшим, победившим сильного и взявшим все оружие его (11,21.22). В повествовании Луки возникает важная параллель между искушением Иисуса и странствованием Израиля в пустыне: Иисус был искушаем сорок дней, а Израиль пребывал в пустыне сорок лет (Чис. 14,34). Кроме того, корни этого испытания восходят к моменту, описанному в Быт. 3,1-6."},{"index":5,"link":"<strong>4:5-8<\/strong>","text":"Искушение соблазном земной власти названо у Луки вторым, в то время как у Матфея оно &ndash; третье. Причины этого расхождения неизвестны."},{"index":8,"link":"<strong>4:8 Господу Богу твоему поклоняйся и Ему одному служи.<\/strong>","text":"Иисус отвергает соблазн получить власть над всеми царствами земли ценою поклонения сатане, отвечая искусителю словами Писания (Втор. 6,13)."},{"index":9,"link":"<strong>4:9 на крыле храма.<\/strong>","text":"Иначе: \"на выступе храма\". Этим местом могла быть восточная стена храма, под которой простиралась глубокая долина Кедрон."},{"index":11,"link":"<strong>4:11 на руках понесут Тебя.<\/strong>","text":"Сатана побуждает Иисуса совершить чудо ради самого чуда. Позднее Иисус отвергнет подобные требования фарисеев и толпы (см. 11,29.30)."},{"index":12,"link":"<strong>4:12 не искушай Господа Бога твоего.<\/strong>","text":"Эти слова, взятые из Втор. 6,16, имеют самое непосредственное отношение и к опыту странствования Израиля в пустыне, и к словам сатаны (ст. 9), и ко всем случаям, когда явленное чудо или знамение рассматривается как самодостаточное и превалирует над словом Божиим."},{"index":14,"link":"<strong>4:14 в силе духа.<\/strong>","text":"Как Сын Божий, Иисус не подвергался искушениям сатаны. Как Сын Человеческий, Он выдержал испытания и победил. Сила Духа Святого стала свойством и Его человеческой природы. См. Откр. 3,21; 21,7."},{"index":16,"link":"<strong>4:16 встал читать.<\/strong>","text":"Из почтения к Слову Божиему Писание в синагоге читалось стоя, проповедь и истолкование прочитанного произносились сидя (ст. 20)."},{"index":17,"link":"<strong>4:17 раскрыв книгу, нашел место.<\/strong>","text":"Букв.: \"развернув книгу\", поскольку \"книга\" представляла собой свиток."},{"index":18,"link":"<strong>4:18 Дух Господень на Мне.<\/strong>","text":"См. 3,22. Прежде чем Иисус принародно засвидетельствовал о Себе словами пророка Исаии, Он, в Своей человеческой сущности, прошел путь от сошествия Духа Святого через исполнение (букв.: \"полный Духа\", ст. 1) Духом и испытание Духом (ст. 1) силе Духа (ст. 14). Этот же путь проходят и ученики Иисуса. Являясь Сыном Божиим, Он принял человеческую природу и провел ее по всем ступеням духовного восхождения к Богу, чтобы, став первородным между многими братьями (Рим. 8,29), проложить для них путь к Отцу Небесному."},{"index":19,"link":"<strong>4:19 проповедывать лето Господне благоприятное.<\/strong>","text":"Иисус читал в синагоге из книги пророка Исаии (61,1.2), где говорится о приходе Мессии, но последней строки ст. 2 &ndash; о Божием возмездии &ndash; не прочитал, акцентировав внимание слушателей на времени благодати, которое, начавшись с Его приходом, продлится до Его Второго пришествия. К этому, собственно, и относятся последние слова ст. 2."},{"index":32,"link":"<strong>4:32 дивились учению Его.<\/strong>","text":"В греческом тексте: \"поражались\". По всей видимости, подобное восприятие было вызвано тем, что слушатели Иисуса правильно поняли Его слова: Он &ndash; Мессия, однако согласиться с этим не желали."},{"index":33,"link":"<strong>4:33 человек, имевший нечистого духа бесовского.<\/strong>","text":"Примеры одержимости бесами крайне редко встречаются как в ВЗ, так и в новозаветных Писаниях, повествующих о временах после земного служения Иисуса Христа. Таким образом, все случаи одержимости следует рассматривать в контексте сопротивления сил зла пришествию и торжеству Сына Божиего."},{"index":34,"link":"<strong>4:34 знаю Тебя... Святый Божий.<\/strong>","text":"Бес распознал в Иисусе \"Святого Божиего\", т.е. Того, Кто связан с Богом особыми узами и исполнен Святого Духа (ср. Ин. 6,69). Лука неоднократно дает понять своим читателям, что одной из целей пришествия Сына Божиего была победа над силами зла."},{"index":38,"link":"<strong>4:38 теща же Симонова была одержима сильною горячкою.<\/strong>","text":"О чуде исцеления тещи Симона, кроме Луки, сообщают Матфей и Марк."},{"index":39,"link":"<strong>4:39 Он запретил горячке; и оставила ее.<\/strong>","text":"Употребляется то же выражение, что и в случаях одержимости нечистыми духами (ст. 35); тем самым подчеркивается, что и одержимость, и болезнь одинаково противоестественны человеческой природе и имеют единый источник. Этим источником-причиной является грех."},{"index":41,"link":"<strong>4:41 Ты Христос, Сын Божий.<\/strong>","text":"Снова, как и в ст. 34, бесы признают в Иисусе Сына Божиего. Т.е. то, что до времени остается сокрытым от людей, с самого начала известно сфере духов, независимо от того, падшие это духи или нет."},{"index":43,"link":"<strong>4:43 Я должен.<\/strong>","text":"В Своем служении Иисус был движим Божией волей, которой никогда не противоречил."},{"index":43,"link":"<strong>Царствие Божие.<\/strong>","text":"Первое упоминание у Луки о Царстве Божием, проповедь которого занимает одно из центральных мест в служении Иисуса Христа."}]}