{"title":"Плач Иеремии 3 глава","book_id":25,"chapter_id":3,"verses":[{"num":1,"sub":"Сокрушение Иеремии","verse":"Я – человек, испытавший горе от жезла гнева Его."},{"num":2,"verse":"Он повел меня и ввел во тьму, а не во свет."},{"num":3,"verse":"Так, Он обратился на меня и весь день обращает руку Свою:"},{"num":4,"verse":"измождил плоть мою и кожу мою, сокрушил кости мои;"},{"num":5,"verse":"огородил меня и обложил горечью и тяготой;"},{"num":6,"verse":"посадил меня в темное место, как давно умерших;"},{"num":7,"verse":"окружил меня стеной, чтобы я не вышел, отяготил оковы мои;"},{"num":8,"verse":"и когда я взывал и вопил, задерживал молитву мою;"},{"num":9,"verse":"камнями преградил дороги мои, извратил стези мои."},{"num":10,"verse":"Он стал для меня как бы медведь в засаде, <em>как бы<\/em> лев в скрытном месте;"},{"num":11,"verse":"извратил пути мои и растерзал меня, превратил меня в ничто;"},{"num":12,"verse":"натянул лук Свой и поставил меня как бы целью для стрел –"},{"num":13,"verse":"послал в почки мои стрелы из колчана Своего."},{"num":14,"verse":"Я стал посмешищем для всего народа моего, повседневною песнею их."},{"num":15,"verse":"Он пресытил меня горечью, напоил меня полынью."},{"num":16,"verse":"Сокрушил камнями зубы мои, покрыл меня пеплом."},{"num":17,"verse":"И удалился мир от души моей, я забыл о благоденствии."},{"num":18,"verse":"И сказал я: «Погибла сила моя и надежда моя на Господа."},{"num":19,"verse":"Помысли о моем страдании и бедствии моем, o полыни и желчи»."},{"num":20,"verse":"Твердо помнит это душа моя и падает во мне."},{"num":21,"verse":"Вот что я отвечаю сердцу моему и потому уповаю:"},{"num":22,"verse":"<strong>«По милости Господа мы не исчезли, ибо милосердие Его не истощилось:<\/strong>"},{"num":23,"verse":"<strong>оно обновляется каждое утро. Велика верность Твоя!<\/strong>"},{"num":24,"verse":"<strong>Господь – часть моя, – говорит душа моя. – Итак, буду надеяться на Него».<\/strong>"},{"num":25,"verse":"Благ Господь к надеющимся на Него, к душе, ищущей Его."},{"num":26,"verse":"<strong>Благо тому, кто терпеливо ожидает спасения от Господа.<\/strong>"},{"num":27,"verse":"<strong>Благо человеку, когда он несет иго в юности своей:<\/strong>"},{"num":28,"verse":"сидит уединенно и молчит, ибо Он наложил его на него;"},{"num":29,"verse":"полагает уста свои в прах, <em>помышляя<\/em>: «Может быть, еще есть надежда»;"},{"num":30,"verse":"подставляет ланиту свою бьющему его, пресыщается поношением."},{"num":31,"verse":"<strong>Ибо не навек оставляет Господь,<\/strong>"},{"num":32,"verse":"<strong>но послал горе – и помилует по великой благости Своей.<\/strong>"},{"num":33,"verse":"<strong>Ибо Он не по изволению сердца Своего наказывает и огорчает сынов человеческих.<\/strong>"},{"num":34,"verse":"Но когда попирают ногами своими всех узников земли,"},{"num":35,"verse":"когда неправедно судят человека пред лицом Всевышнего,"},{"num":36,"verse":"когда притесняют человека в деле его, – разве не видит Господь?"},{"num":37,"verse":"Кто это говорит: «И то бывает, чему Господь не повелел быть»?"},{"num":38,"verse":"Не из уст ли Всевышнего происходит бедствие и благополучие?"},{"num":39,"verse":"<strong>Зачем сетует человек живущий? Всякий сетуй на грехи свои.<\/strong>"},{"num":40,"verse":"Испытаем и исследуем пути свои и обратимся к Господу."},{"num":41,"verse":"Вознесем сердце наше и руки к Богу, <em>сущему<\/em> на небесах:"},{"num":42,"verse":"«Мы отпали и упорствовали – Ты не пощадил."},{"num":43,"verse":"Ты покрыл Себя гневом и преследовал нас, умерщвлял, не щадил;"},{"num":44,"verse":"Ты закрыл Себя облаком, чтобы не доходила молитва наша;"},{"num":45,"verse":"сором и мерзостью Ты сделал нас среди народов."},{"num":46,"verse":"Разинули на нас пасть свою все враги наши."},{"num":47,"verse":"Ужас и яма, опустошение и разорение – доля наша»."},{"num":48,"verse":"Потоки вод изливает око мое о гибели дочери народа моего."},{"num":49,"verse":"Око мое изливается и не перестает, ибо нет облегчения,"},{"num":50,"verse":"доколе не призрит и не увидит Господь с небес."},{"num":51,"verse":"Око мое опечаливает душу мою ради всех дочерей моего города."},{"num":52,"verse":"Всячески усиливались уловить меня, как птичку, враги мои, без всякой причины;"},{"num":53,"verse":"повергли жизнь мою в яму и закидали меня камнями."},{"num":54,"verse":"Воды поднялись до головы моей; я сказал: «Погиб я»."},{"num":55,"verse":"«Я призывал имя Твое, Господи, из ямы глубокой –"},{"num":56,"verse":"Ты слышал голос мой. Не закрой уха Твоего от воздыхания моего, от вопля моего."},{"num":57,"verse":"Ты приближался, когда я взывал к Тебе, и говорил: „Не бойся“."},{"num":58,"verse":"Ты защищал, Господи, дело души моей, искупил жизнь мою."},{"num":59,"verse":"Ты видишь, Господи, обиду мою; рассуди дело мое."},{"num":60,"verse":"Ты видишь всю мстительность их, все замыслы их против меня."},{"num":61,"verse":"Ты слышишь, Господи, ругательство их, все замыслы их против меня,"},{"num":62,"verse":"речи восстающих на меня и их ухищрения против меня всякий день."},{"num":63,"verse":"Воззри, сидят ли они, встают ли, я для них – песнь."},{"num":64,"verse":"Воздай им, Господи, по делам рук их:"},{"num":65,"verse":"пошли им помрачение сердца и проклятие Твое на них;"},{"num":66,"verse":"преследуй их, Господи, гневом и истреби их из поднебесной»."}],"coments":[{"index":1,"link":"<strong>3:1-66<\/strong>","text":"В то время как общее горе выражается в индивидуальном плаче, надежда и утешение поддерживаются верой в Божию милость и любовь."},{"index":1,"link":"<strong>3:1 Я человек.<\/strong>","text":"Плач одухотворен пламенной любовью к отечеству, наряду со скромной сдержанностью относительно личности составителя."},{"index":2,"link":"<strong>3:2 ввел во тьму, а не во свет.<\/strong>","text":"Ср. Ис. 9,2. Тьма служит метафорой бедствий, богооставленности, свет олицетворяет спасение и блаженство. Ср. Ам. 5,18."},{"index":4,"link":"<strong>3:4 кожу мою... кости мои.<\/strong>","text":"Ср. Иов 13,28; Ис. 38,13."},{"index":5,"link":"<strong>3:5 горечью и тяготою.<\/strong>","text":"Душевные и физические страдания сопутствуют друг другу."},{"index":6,"link":"<strong>3:6 давно умерших.<\/strong>","text":"Вера в любовь Божию рождает упование, преодолевающее даже смерть (см., напр., Пс. 48,16; 72,24)."},{"index":7,"link":"<strong>3:7-9 окружил меня стеною... отяготил... преградил дороги мои, извратил стези мои.<\/strong>","text":"Т.е. поставил в чрезвычайно тяжелое положение (ср. Пс. 87). См. Пс. 9,22; 12,2; 21,3."},{"index":10,"link":"<strong>3:10-12 как бы медведь... целью для стрел.<\/strong>","text":"Ужас и отчаяние ассоциируются с опасностями, подстерегающими путешественника."},{"index":14,"link":"<strong>3:14 стал посмешищем.<\/strong>","text":"См. Пс. 68,12; Иер. 20,7."},{"index":14,"link":"<strong>народа моего.<\/strong>","text":"Унижение пророка живописует бедственное положение самого народа."},{"index":17,"link":"<strong>3:17 удалился мир... забыл о благоденствии.<\/strong>","text":"Эти условия, являющиеся результатом благодати, ныне отсутствуют."},{"index":18,"link":"<strong>3:18 погибла сила моя и надежда моя на Господа.<\/strong>","text":"Состояние безнадежности богооставленности достигает кульминации."},{"index":20,"link":"<strong>3:20 помнит это душа.<\/strong>","text":"Душевная боль пророка передает страдания всего народа (см. 1,7)."},{"index":21,"link":"<strong>3:21 Вот, что я отвечаю сердцу моему.<\/strong>","text":"Воспоминания, некогда усугублявшие отчаяние, ныне внушают надежду (ср. Пс. 76,4-16)."},{"index":22,"link":"<strong>3:22-24 Это кульминация всей книги.<\/strong>","text":"Ощущение отвергнутости Богом сменяется надеждой, которая зиждется на знании Его сущности и верности обетованиям. См. Пс. 21."},{"index":22,"link":"<strong>3:22-23<\/strong>","text":"См. Пс. 135,1."},{"index":22,"link":"<strong>3:22 по милости.<\/strong>","text":"Букв.: \"непоколебимая любовь\". Это основное определение Бога в Его отношениях завета с Израилем. Оно означает Его верность Своему народу."},{"index":22,"link":"<strong>милосердие.<\/strong>","text":"Верность Бога завету неотделима от Его милосердия. Милосердие Божие неистощимо. Гнев Божий на Свой народ прекратится, поскольку милость Его вовек (ср. 4,22; Ос. 11,8)."},{"index":23,"link":"<strong>3:23 каждое утро.<\/strong>","text":"Любовь Божия принесет утро спасения (ср. Пс. 89,14; Мал. 4,2; Лк. 1,78)."},{"index":23,"link":"<strong>верность.<\/strong>","text":"Неограничена и неизменна верность Бога (ср. Авв. 2,4)."},{"index":24,"link":"<strong>3:24 часть моя.<\/strong>","text":"Это выражение отражает принципы землеустройства у израильских племен. Священники и левиты, не обладавшие земельным уделом, имели Господа в качестве \"своей части\" (Числ. 18,20; ср. Пс. 72,26)."},{"index":25,"link":"<strong>3:25 Господь... ищущей Его.<\/strong>","text":"Бог всегда благ по отношению к тем, кто уповает на Него (ср. 1 Пар. 28,9). Тройное \"блаженство\" в данном контексте (ср. ст. 26, 27) заключено в исходящей от Него благодати (ср. ст. 17, где древнееврейское слово \"благо\" в одном из значений передается как \"благоденствие\")."},{"index":27,"link":"<strong>3:27 в юности своей.<\/strong>","text":"Скорее всего, имеются в виду страдания, перенесенные Иеремией в юные годы, косвенно указывается на избавление от них. Народ тоже может надеяться на милосердие Господа, которое придет на смену нынешним испытаниям."},{"index":28,"link":"<strong>3:28-30 сидит ... поношением.<\/strong>","text":"Пророк увещевает страдающих перетерпеть нынешние несчастья в ожидании милосердия Божия."},{"index":28,"link":"<strong>3:28 сидит уединенно.<\/strong>","text":"Ср. 1,1."},{"index":30,"link":"<strong>3:30 подставляет ланиту свою.<\/strong>","text":"Унижения, претерпеваемые Израилем, предвосхищают унижения Христа (ср. Ис. 50,6; Мф. 26,67)."},{"index":31,"link":"<strong>3:31-33<\/strong>","text":"Господь милостив и гнев Его не может длиться бесконечно (Пс. 29,6; Ис. 54,7; Ос. 6,1). Милосердие неотделимо от неколебимой Божией любви. Бог поражает людей \"не по изволению сердца\", даже когда наказывает."},{"index":34,"link":"<strong>3:34-36<\/strong>","text":"Бог не может потворствовать неправедному суду и попранию беззащитных. Ср. Иов 8,3. Но Он допустил это, ибо в справедливом наказании заключена милостивая любовь Господа."},{"index":37,"link":"<strong>3:37-38<\/strong>","text":"Все происходит по слову Божию (ср. Быт. 1,3)."},{"index":38,"link":"<strong>3:38<\/strong>","text":"Коль скоро все происходит по слову Господа, ни один человек не может сетовать на то, что Бог посылает бедствия в наказание за грехи."},{"index":39,"link":"<strong>3:39 всякий сетуй на грехи свои.<\/strong>","text":"Достойное сожаления состояние Иерусалима &ndash; плод греха и непослушания. Призывы к покаянию не услышаны, а посему воздаяние Господа неотвратимо и справедливо."},{"index":40,"link":"<strong>3:40-42 Испытаем... упорствовали.<\/strong>","text":"Призыв к покаянию."},{"index":42,"link":"<strong>3:42 Ты не пощадил.<\/strong>","text":"Признание справедливости Божиего отказа в прощении."},{"index":43,"link":"<strong>3:43-45 Ты покрыл... среди народов.<\/strong>","text":"Пророк вспоминает о прямо противоположных действиях Бога при исходе, когда, разгневанный на врагов Израиля, Он поразил их. Тогда облако было знаком благоволения, и Бог ценил Израиль более всех других народов."},{"index":48,"link":"<strong>3:48 Потоки вод.<\/strong>","text":"Между судьбой народа и участью пророка очевидна неразрывная связь."},{"index":49,"link":"<strong>3:49 Око мое изливается.<\/strong>","text":"Выражение неизбывной скорби (ср. Пс. 6,7; 41,4; Иер. 9,18)."},{"index":52,"link":"<strong>3:52 враги мои, без всякой причины.<\/strong>","text":"Ср. Пс. 34,19; Ин. 15,25."},{"index":53,"link":"<strong>3:53 в яму.<\/strong>","text":"Ср. Пс. 27,1; 87,7. Здесь также возникают ассоциации с событиями из жизни Иеремии (ср. Иер. 38,6)."},{"index":55,"link":"<strong>3:55 Я призывал... из ямы глубокой.<\/strong>","text":"См. Пс. 29,2; Иона 2,2-7. Это предвосхищает страдания Христа как праведного Слуги Господня."},{"index":56,"link":"<strong>3:56 Ты слышал голос мой.<\/strong>","text":"Пророк изливает свое плачущее сердце перед Богом милосердия и уверяется в том, что Господь услышал его молитву (ср. Пс. 6,9-11)."},{"index":57,"link":"<strong>3:57 не бойся!<\/strong>","text":"Ср. Ис.41,10; Мк. 6,50."},{"index":58,"link":"<strong>3:58-66<\/strong>","text":"В этом разделе раскрывается тема безвинного искупительного страдания."},{"index":58,"link":"<strong>3:58-59<\/strong>","text":"дело души моей; искуплял жизнь мою... дело мое. См. Иер. 50,34. Враг Иеремии были его единоплеменниками, и пророк взывает к Господу о воздаянии \"по делам рук их\"."},{"index":61,"link":"<strong>3:61-66<\/strong>","text":"Ты слышишь, Господи... из поднебесной. Освобождение Иеремии из рук врагов, которые и сами происходят из племени Иудина, становится символом спасения самой Иудеи."}]}