{"title":"Михей 1 глава","book_id":33,"chapter_id":1,"verses":[{"num":1,"sub":"Гнев Господа на Свой народ","verse":"Слово Господа, которое было к Михею морасфитянину в дни Иоафама, Ахаза и Езекии, царей иудейских, и которое открыто ему о Самарии и Иерусалиме."},{"num":2,"verse":"Слушайте, все народы, внимай, земля и все, что наполняет ее! Да будет Господь Бог свидетелем против вас, Господь из святого храма Своего!"},{"num":3,"verse":"Ибо вот, Господь выходит от места Своего, низойдет и наступит на высоты земли –"},{"num":4,"verse":"и горы растают под Ним, долины распадутся, как воск от огня, как воды, льющиеся с крутизны."},{"num":5,"verse":"Все это – за нечестие Иакова, за грех дома Израилева. От кого нечестие Иакова? Не от Самарии ли? Кто <em>устроил<\/em> высоты в Иудее? Не Иерусалим ли?"},{"num":6,"verse":"«За то сделаю Самарию грудой развалин в поле, местом для разведения винограда; низрину в долину камни ее и обнажу основания ее."},{"num":7,"verse":"Все истуканы ее будут разбиты, и все дары за блуд ее сожжены будут огнем, и всех идолов ее предам разрушению, ибо из любодейных даров она устраивала их, на любодейные дары они и будут обращены»."},{"num":8,"sub":"Плач о поражении Израиля и Иуды","verse":"Об этом буду я плакать и рыдать, буду ходить как ограбленный и обнаженный, выть, как шакалы, и плакать, как страусы,"},{"num":9,"verse":"потому что болезненно поражение ее, дошло до Иуды, достигло даже до ворот народа моего, до Иерусалима."},{"num":10,"verse":"Не объявляйте об этом в Гефе, не плачьте там громко; но в селении Офра покрой себя пеплом."},{"num":11,"verse":"Переселяйтесь, жительницы Шафира, срамно обнаженные; не убежит и живущая в Цаане; плач в селении Ецель не даст вам остановиться в нем."},{"num":12,"verse":"Горюет о своем добре жительница Марофы, ибо сошло бедствие от Господа к воротам Иерусалима."},{"num":13,"verse":"Запрягай в колесницу быстрых, жительница Лахиса; ты – начало греха дочери Сиона, ибо у тебя появились преступления Израиля."},{"num":14,"verse":"Поэтому ты посылать будешь дары в Морешеф-Геф; но селения Ахзива будут обманом для царей Израилевых."},{"num":15,"verse":"Еще наследника приведу к тебе, жительница Мореша; он пройдет до Одоллама, славы Израиля."},{"num":16,"verse":"Сними с себя волосы, остригись, скорбя о нежно любимых сынах твоих; расширь из-за них лысину, как у линяющего орла, ибо они переселены будут от тебя."}],"coments":[{"index":1,"link":"<strong>1:1<\/strong>","text":"Вступление. См. Введение: Автор; Время и обстоятельства написания."},{"index":1,"link":"<strong>Слово Господне.<\/strong>","text":"Михей возвещает о своем служении."},{"index":1,"link":"<strong>открыто.<\/strong>","text":"Слово Господне через сверхъестественное откровение сообщается внутреннему взору или слуху пророка."},{"index":2,"link":"<strong>1:2-7<\/strong>","text":"В этой пророческой речи четыре части: возвещение о Божественном суде и символическое видение Бога, низвергающего Свое творение (ст. 3,4); обвинение против столиц израильских (ст. 5); Бог наказывает Самарию разрушением (ст. 6,7)."},{"index":2,"link":"<strong>1:2 все народы... против вас.<\/strong>","text":"Бог осуждает Самарию, подобная участь ожидает всех предающихся идолопоклонству, виновных в лицемерии и набожном формализме."},{"index":3,"link":"<strong>1:3-5<\/strong>","text":"В поступи ассирийского войска пророк слышит приближение Бога. Разрушение гор и долин символизирует всесокрушающий суд Божий над Самарией и Иерусалимом."},{"index":3,"link":"<strong>1:3 высоты.<\/strong>","text":"Языческие храмы и дворцы располагались на возвышенных местах."},{"index":4,"link":"<strong>1:4 от огня... льющиеся.<\/strong>","text":"Эти слова связывают символическое видение с историческим фактом разрушения Самарии (см. ком. к ст. 6,7)."},{"index":5,"link":"<strong>1:5 Израилева.<\/strong>","text":"В данной книге Израиль означает \"богоизбранный народ\"."},{"index":6,"link":"<strong>1:6 сделаю... низрину.<\/strong>","text":"Бог Сам исполнит Свой приговор."},{"index":7,"link":"<strong>1:7 любодейные дары.<\/strong>","text":"Языческие религии практиковали проституцию. Ценности, полученные в уплату за услуги проституток и использованные затем на изготовление идолов, будут захвачены ассирийцами."},{"index":8,"link":"<strong>1:8-16<\/strong>","text":"Этот плач состоит из трех частей: вступления, в котором выражено намерение Михея оплакать поражение Иудеи (ст. 8,9); основной части, в которой пророк предсказывает падение и пленение Иудеи (ст. 10-15); и заключения, в котором Михей призывает дом Давидов исполнить траурный ритуал по поводу предстоящего пленения народа (ст. 16)."},{"index":8,"link":"<strong>1:8 как ограбленный и обнаженный.<\/strong>","text":"Перед угрозой плена (Ис. 20,2-4) пророк пребывает в состоянии полной безысходности."},{"index":9,"link":"<strong>1:9 до ворот.<\/strong>","text":"Сеннахирим дошел в буквальном смысле до ворот Иерусалима, но не взял город (см. ст. 12 и Введение: Время и обстоятельства написания)."},{"index":10,"link":"<strong>1:10 Не объявляйте об этом в Гефе.<\/strong>","text":"Эта фраза из плача Михея о падении дома Давидова &ndash; та же, что и в плаче Давида о падении дома Саула в сходных обстоятельствах (2 Цар. 1,20)."},{"index":10,"link":"<strong>покрой себя пеплом.<\/strong>","text":"Выразительная демонстрация печали по поводу унизительного поражения (Иер. 6,26)."},{"index":11,"link":"<strong>1:11 не убежит и живущая в Цаане.<\/strong>","text":"\"Уходящий город\" укроется за своими стенами вместо того, чтобы вступить в битву."},{"index":11,"link":"<strong>плач в селении Ецель... в нем.<\/strong>","text":"\"Дом лишения\" лишит своей защиты Иудею, потому что он захвачен завоевателем."},{"index":12,"link":"<strong>1:12 Марофы.<\/strong>","text":"\"Горький город\" &ndash; по иронии, ожидал от Иерусалима \"сладостной\" помощи."},{"index":12,"link":"<strong>13 быстрых.<\/strong>","text":"Еврейское выражение, дословно означающее \"быстрых коней\", имеет иронический оттенок: \"Запрягайте в боевые колесницы скаковых лошадей\"."},{"index":12,"link":"<strong>начало греха.<\/strong>","text":"Лахис, одна из главных твердынь Израиля, источник секуляризма (5,10)."},{"index":12,"link":"<strong>дщери Сионовой.<\/strong>","text":"Персонификация Иерусалима."},{"index":14,"link":"<strong>1:14 дары.<\/strong>","text":"Иначе: \"приданое\" (3 Цар. 9,16) &ndash; метафора, означающая ненавистную дань, которая будет уплачена Ассирии."},{"index":14,"link":"<strong>селения.<\/strong>","text":"Иначе: \"поселения ремесленников\" (см. 1 Пар. 4,21-23). Богатства царя перешли к его врагу в результате уплаты ему дани и потери захваченных им поселений ремесленников (ст. 14)."},{"index":15,"link":"<strong>1:15 Одоллама.<\/strong>","text":"Как Давид в свое время был изгнанником и бежал в Одоллам, так и сейчас его преемники направляются туда же при аналогичных обстоятельствах (2 Цар. 22,1; 23,13). См. 1,10 и ком."}]}