{"title":"Михей 2 глава","book_id":33,"chapter_id":2,"verses":[{"num":1,"sub":"Возмездие притесняющим бедных","verse":"Горе замышляющим беззаконие и на ложах своих придумывающим злодеяния, которые совершают утром, на рассвете, потому что есть в руке их сила!"},{"num":2,"verse":"Пожелают полей – и берут их силой, домов – и отнимают их; обирают человека и его дом, мужа и его наследие."},{"num":3,"verse":"Поэтому так говорит Господь: «Вот, Я помышляю навести на этот род такое бедствие, которого вы не свергнете с шеи вашей, и не будете ходить выпрямившись, ибо это время злое."},{"num":4,"verse":"В тот день произнесут о вас притчу и будут плакать горьким плачем и говорить: „Мы совершенно разорены! Удел народа моего отдан другим: как возвратится ко мне?! Поля наши уже разделены иноплеменникам“."},{"num":5,"verse":"Поэтому не будет у тебя никого, кто бросил бы жребий для измерения в собрании пред Господом."},{"num":6,"verse":"Не пророчествуйте, пророки! Не пророчествуйте им, чтобы не постигло вас бесчестие."},{"num":7,"verse":"О называющийся домом Иакова! Разве умалился Дух Господен? Таковы ли действия Его? Не благотворны ли слова Мои для того, кто поступает справедливо?"},{"num":8,"verse":"Народ же, который был прежде Моим, восстал, как враг, и вы отнимаете как верхнюю, так и нижнюю одежду у проходящих мирно, возвращающихся с войны."},{"num":9,"verse":"Женщин народа Моего вы изгоняете из приятных домов их; у детей их вы навсегда отнимаете украшение Мое."},{"num":10,"verse":"Встаньте и уходите, ибо <em>страна<\/em> эта не есть место покоя – за нечистоту она будет разорена, и притом жестоким разорением."},{"num":11,"verse":"Если бы какой-либо ветреник выдумал ложь и сказал: „Я буду проповедовать тебе о вине и сикере“, – то он и был бы угодным проповедником для этого народа."},{"num":12,"verse":"Непременно соберу всего тебя, Иаков, непременно соединю остатки Израиля, совокуплю их воедино, как овец в Восоре, как стадо в овечьем загоне; зашумят они от многолюдства."},{"num":13,"verse":"Перед ними пойдет стенорушитель; они сокрушат преграды, войдут сквозь ворота и выйдут ими; и царь их пойдет перед ними, а во главе их – Господь»."}],"coments":[{"index":1,"link":"<strong>2:1-5<\/strong>","text":"Эта пророческая речь содержит три части. Первая &ndash; обвинение: \"замышляющие беззаконие\" неправедно захватывают чужую собственность и разоряют ее владельцев (ст. 1, 2). Вторая &ndash; приговор: Господь накажет их пленом (ст. 3) и, как следствие, они потеряют свои земли, которые захватят вторгшиеся в страну враги (ст. 4). Третья &ndash; заключение: грабители приговорены к вечной погибели (ст. 5). Как сильные мира сего отобрали поля у жителей Израиля (ст. 1,2), так Господь нашлет вражеское войско, чтобы отнять у них землю обетованную (ст. 4,5)."},{"index":2,"link":"<strong>2:2 Пожелают.<\/strong>","text":"Жадность является одним из основных пороков (Исх. 20,17; Рим. 7,8) и избавиться от него можно только полным перерождением."},{"index":2,"link":"<strong>наследие.<\/strong>","text":"Собственность семьи была священным достоянием, полученным от Бога в управление (Лев. 25,10.13)."},{"index":5,"link":"<strong>2:5 в собрании.<\/strong>","text":"После плена земля будет перераспределена."},{"index":6,"link":"<strong>2:6-11<\/strong>","text":"Это осуждение состоит из четырех частей. Михей отвергает требование лжепророков прекратить пророчествовать (ст. 6); Господь обличает ложные представления о Его милости (ст. 7) и обвиняет сильных в эксплуатации беззащитных (ст. 8, 9); Господь приговаривает к изгнанию тех, кто сделал страну нечистой (ст. 10); Михей обвиняет сильных в благосклонности к лжецам, которые оправдывают их преступления (ст. 11)."},{"index":8,"link":"<strong>2:8-9 как верхнюю, так и нижнюю одежду... приятных домов... у детей... украшение.<\/strong>","text":"Угнетенные принадлежат к среднему классу израильского общества."},{"index":8,"link":"<strong>2:8 отвращающихся войны.<\/strong>","text":"По трагическому стечению обстоятельств израильтяне подвергались ограблению в своей собственной стране, где они почитали себя в наибольшей безопасности."},{"index":12,"link":"<strong>2:12-13<\/strong>","text":"Пастырь-Царь Израиля вначале соберет остаток иудеев в Иерусалиме для защиты его от нападения Сеннахирима, а затем спасет его, уничтожив ассирийское войско (Введение: Время и обстоятельства написания; Характерные особенности и темы)."},{"index":12,"link":"<strong>2:12 Иаков... Израиля.<\/strong>","text":"Эти слова указывают на Иудею и относятся ко всему народу."},{"index":12,"link":"<strong>остатки.<\/strong>","text":"Та часть семени Авраамова, которую Господь сохранил во всех перипетиях истории и из которой вышел Иисус Христос."},{"index":12,"link":"<strong>в овечьем загоне.<\/strong>","text":"Иерусалим уподоблен овечьему загону."},{"index":13,"link":"<strong>2:13 царь.<\/strong>","text":"Точнее: \"Царь\" в значении, параллельном имени \"Господь\"."}]}