{"title":"Михей 4 глава","book_id":33,"chapter_id":4,"verses":[{"num":1,"sub":"Царство Господа на земле","verse":"И будет в последние дни: гора дома Господнего поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы."},{"num":2,"verse":"И пойдут многие народы, и скажут: «Придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон, и слово Господа – из Иерусалима»."},{"num":3,"verse":"И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на плуги и копья свои – на серпы; не поднимет народ на народ меча, и не будут более учиться воевать."},{"num":4,"verse":"Но каждый будет сидеть под своей виноградной лозой и под своей смоковницей, и никто не будет устрашать их, ибо уста Господа Саваофа изрекли это."},{"num":5,"verse":"Ибо все народы ходят каждый во имя своего бога; а мы будем ходить во имя Господа, Бога нашего, во веки веков."},{"num":6,"sub":"О возвращении Израиля из рассеяния","verse":"«В тот день, – говорит Господь, – соберу хромающее и совокуплю разогнанное и тех, на кого Я навел бедствие."},{"num":7,"verse":"И сделаю хромающее остатком и далеко рассеянное – сильным народом, и Господь будет царствовать над ними на горе Сион, отныне и до века."},{"num":8,"verse":"А ты, башня стада, холм дочери Сиона! К тебе придет и возвратится прежнее владычество, царство – к дочерям Иерусалима»."},{"num":9,"verse":"Отчего же ты ныне так громко вопишь? Разве нет у тебя царя? Или не стало у тебя советника, что тебя схватили муки, как рождающую?"},{"num":10,"verse":"Страдай и мучайся болями, дочь Сиона, как рождающая, ибо ныне ты выйдешь из города, и будешь жить в поле, и дойдешь до Вавилона; там будешь спасена, там искупит тебя Господь от руки врагов твоих."},{"num":11,"verse":"А теперь собрались против тебя многие народы и говорят: «Да будет она осквернена; и да наглядится око наше на Сион!»"},{"num":12,"verse":"Но они не знают мыслей Господних и не разумеют совета Его, что Он собрал их – как снопы на гумно."},{"num":13,"verse":"«Встань и молоти, дочь Сиона, ибо Я сделаю рог твой железным и копыта твои сделаю медными, и сокрушишь многие народы, и посвятишь Господу стяжания их и богатства их – Владыке всей земли»."}],"coments":[{"index":1,"link":"<strong>4:1-5<\/strong>","text":"Эта пророческая речь содержит три части: вступление, начинающееся с видения \"последних дней\"; основную часть, включающую видение Сиона, (4,1), слышимый глас народов, устремляющихся к нему, чтобы научиться закону (4,2), а также размышление о том, что благодаря распространившемуся с горы Сион закону во всем мире воцарится умиротворение (4,2-4); заключение с пророчеством о том, что так устроит Сам Бог (ст. 4), и с литургическим обетованием народа следовать закону Господа во веки веков (4,5)."},{"index":1,"link":"<strong>4:1 в последние дни.<\/strong>","text":"Выражение, указывающее на новую эпоху, которая хотя и скрыта в неопределенном будущем, подчиняет себе настоящее. Здесь она соответствует мессианскому веку, начавшемуся с первым пришествием Христа (Деян. 2,7; Евр. 1,2) и завершающемуся на новом небе и новой земле (Откр. 21,22)."},{"index":1,"link":"<strong>гора дома.<\/strong>","text":"Гора Сион является земным подобием Небесного Царства, к которому ныне стремится церковь (Евр. 9,23.24; 12,22-24). Как часть древнего завета земной символ исчез (Евр. 8,13)."},{"index":1,"link":"<strong>во главу гор.<\/strong>","text":"Языческим богам также строили храмы на горах, которые считались священными. Истинный Бог, Которого олицетворяет гора Сион, будет вознесен над другими богами и признан всеми народами."},{"index":6,"link":"<strong>4:6 В тот день.<\/strong>","text":"См. ком. к ст. 1."},{"index":6,"link":"<strong>и.<\/strong>","text":"Точнее: \"даже\"."},{"index":7,"link":"<strong>4:7 остатком.<\/strong>","text":"Остаток (2,12), переживший вторжение Сеннахирима, переживет и Вавилонский плен."},{"index":7,"link":"<strong>сильным народом.<\/strong>","text":"Церковь стала тем сильным народом (1 Пет. 2,9.10)."},{"index":8,"link":"<strong>4:8 башня.<\/strong>","text":"Иерусалим (небесный Иерусалим, Евр. 12,22) станет укрепленной башней, вокруг которой его жители соберутся в поисках защиты."},{"index":9,"link":"<strong>4:9-13<\/strong>","text":"Эта пророческая речь состоит из двух частей, в которых говорится, что Бог предначертал нынешнему бедствию Израиля (\"ныне\", ст. 9,10) обернуться его славным спасением: освобождением из Вавилонского плена (ст. 9,10) и избавлением от осады Сеннахирима (ст. 11,12)."},{"index":9,"link":"<strong>4:9 царя... советника.<\/strong>","text":"Точнее: \"Царя... Советника\"."},{"index":10,"link":"<strong>4:10 как рождающая.<\/strong>","text":"Остаток в Сионе, пребывающий ныне в унижении, даст рождение новой эре."},{"index":11,"link":"<strong>4:11 многие народы.<\/strong>","text":"Войско ассирийских царей состояло из наемников многих национальностей."}]}