{"title":"Михей 7 глава","book_id":33,"chapter_id":7,"verses":[{"num":1,"sub":"Развращение рода человеческого","verse":"Горе мне! Ибо со мной теперь – как после сбора летних плодов, как после уборки винограда: ни одной ягоды для еды, ни спелого плода, которого желает душа моя."},{"num":2,"verse":"Не стало милосердных на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть."},{"num":3,"verse":"Руки их обращены к тому, чтобы уметь делать зло; начальник требует подарки, и судья судит за взятки, а вельможи высказывают злые хотения души своей и извращают дело."},{"num":4,"verse":"Лучший из них – как терн, и справедливый – хуже колючей изгороди. День провозвестников Твоих, посещение Твое, наступает; ныне постигнет их смятение."},{"num":5,"verse":"Не верьте другу, не полагайтесь на приятеля; от лежащей на лоне твоем стереги двери уст твоих."},{"num":6,"verse":"Ибо сын позорит отца, дочь восстает против матери, невестка – против свекрови своей; враги человеку – домашние его."},{"num":7,"verse":"А я буду взирать на Господа, уповать на Бога спасения моего – Бог мой услышит меня."},{"num":8,"sub":"Спасение – от Господа","verse":"Не радуйся по поводу меня, неприятельница моя! Хотя я упал, но встану; хотя я во мраке, но Господь – свет для меня."},{"num":9,"verse":"Гнев Господен я буду нести, потому что согрешил пред Ним, доколе Он не решит дела моего и не совершит суда надо мной; тогда Он выведет меня на свет, и я увижу правду Его."},{"num":10,"verse":"И увидит это неприятельница моя – и стыд покроет ее, говорившую мне: «Где Господь, Бог твой?» Насмотрятся на нее глаза мои, как она будет попираема, подобно грязи на улицах."},{"num":11,"verse":"В день сооружения стен твоих, в этот день отдалится определение."},{"num":12,"verse":"В тот день придут к тебе из Ассирии и городов египетских, и от Египта до реки <em>Евфрат<\/em>, и от моря до моря, и от горы до горы."},{"num":13,"verse":"А земля та будет пустыней за <em>вину<\/em> жителей ее, за плоды деяний их."},{"num":14,"sub":"Милость Господа к Израилю","verse":"Паси народ Твой жезлом Твоим, овец наследия Твоего, обитающих уединенно в лесу среди Кармила; да пасутся они на Васане и Галааде, как в дни древние!"},{"num":15,"verse":"«Как в дни исхода твоего из земли египетской, явлю ему дивные дела»."},{"num":16,"verse":"Увидят это народы и устыдятся при всем могуществе своем; положат руку на уста, уши их сделаются глухими;"},{"num":17,"verse":"будут лизать прах, как змея, как черви земные, выползут они из укреплений своих; устрашатся Господа, Бога нашего, и убоятся Тебя."},{"num":18,"verse":"<strong>Кто Бог, как Ты, прощающий беззаконие и не вменяющий преступления остатку наследия Твоего? Не вечно гневается Он, потому что любит миловать.<\/strong>"},{"num":19,"verse":"Он опять умилосердится над нами, изгладит беззакония наши. Ты ввергнешь в пучину морскую все грехи наши."},{"num":20,"verse":"Ты явишь верность Иакову, милость – Аврааму, которую с клятвой обещал отцам нашим от дней первых."}],"coments":[{"index":1,"link":"<strong>7:1-7<\/strong>","text":"Эта пророческая речь имеет две части: плач (ст. 1-6), состоящий из обвинения народа в преступлениях (ст. 1-4) и о горестях неправедной жизни народа (ст. 4-6), и выражение уверенности, что за осуждением последует спасение (ст. 7)."},{"index":1,"link":"<strong>7:1 со мною.<\/strong>","text":"Михей, представляющий Господа, сравнивает себя с виноградарем."},{"index":4,"link":"<strong>7:4 провозвестников.<\/strong>","text":"Т.е. пророков."},{"index":5,"link":"<strong>7:5-6<\/strong>","text":"Этот фрагмент впоследствии был использован в апокалипсической литературе для эсхатологического изображения дня Господня (Мф. 10,35-39; Лк. 12,53)."},{"index":7,"link":"<strong>7:7 взирать.<\/strong>","text":"В ожидании спасения."},{"index":8,"link":"<strong>7:8-20<\/strong>","text":"Этот заключительный литургический гимн состоит из четырех строф: 1) Иерусалим в образе женщины, оказавшейся в беде и исповедующей свою веру в Господа (ст. 8-10); 2) пророк обещает Иерусалиму, что он станет в эсхатологической перспективе \"овечьим загоном\", дающим спасение всему осужденному миру (ст. 11-13); 3) Михей молит Господа, чтобы Он взял Свой народ под Свою пастырскую защиту (ст. 14); 4) народ в хвалебном гимне прославляет чудо &ndash; Бог ввергнет его грехи в пучину морскую, чтобы исполнились Его заветные обетования патриархам (ст. 18-20)."},{"index":8,"link":"<strong>7:8 во мраке.<\/strong>","text":"Образ осажденного города."},{"index":9,"link":"<strong>7:9 правду.<\/strong>","text":"Правда Божия также состоит в спасении верного Израиля (ст. 8,9) и сокрушении его неверного мучителя (ст. 10)."},{"index":12,"link":"<strong>7:12 В тот день.<\/strong>","text":"См. 4,1.6; 5,10-15."},{"index":12,"link":"<strong>от Египта до реки Евфрата.<\/strong>","text":"Ср. Быт. 15,18; Исх. 23,31; Втор. 11,24; 3 Цар. 4,21.25."},{"index":13,"link":"<strong>7:13 земля та будет пустынею.<\/strong>","text":"В день Страшного суда за пределами, в которых пребывает в безопасности избранный народ, осуждение будет всеобщим."},{"index":18,"link":"<strong>7:18 Кто... Ты.<\/strong>","text":"Имя Михея, означающее \"кто подобен Богу\", соединяет в себе упоминание имени Божиего с Его всепрощающей милостью. Без этого качества служение Михея не имело бы смысла. Бог не допустит, чтобы история Израиля закончилась тупиком."},{"index":19,"link":"<strong>7:19 ввергнешь в пучину морскую.<\/strong>","text":"Когда Бог начал покровительствовать Израилю, Он ввергнул египтян в Чермное море; так и в конце истории этого народа Он бросит грехи его в небытие."},{"index":20,"link":"<strong>7:20 верность Иакову.<\/strong>","text":"Совершенная верность Бога праотцам является основой надежды для церкви (Рим. 4,17; Гал. 3,7-29)."}]}