{"title":"1-е послание Тимофею 3 глава","book_id":61,"chapter_id":3,"verses":[{"num":1,"sub":"О епископах","verse":"Верно слово: если кто епископства желает, доброго дела желает."},{"num":2,"verse":"Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, способный учить;"},{"num":3,"verse":"не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,"},{"num":4,"verse":"хорошо управляющий домом своим, детей содержащий в послушании со всякой честностью;"},{"num":5,"verse":"ибо, кто не умеет управлять собственным домом, тот будет ли печься о Церкви Божией?"},{"num":6,"verse":"Не <em>должен быть<\/em> из новообращенных, чтобы не возгордился и не подпал осуждению с дьяволом."},{"num":7,"verse":"Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть дьявольскую."},{"num":8,"sub":"О диаконах","verse":"Диаконы также <em>должны быть<\/em> честны, не двуязычны, не пристрастны к вину, не корыстолюбивы,"},{"num":9,"verse":"хранящие таинство веры в чистой совести."},{"num":10,"verse":"И таких надобно прежде испытывать, потом, если беспорочны, <em>допускать<\/em> до служения."},{"num":11,"verse":"Равно и жены <em>их должны быть<\/em> честны, не клеветницы, трезвы, верны во всем."},{"num":12,"verse":"Диакон должен быть муж одной жены, хорошо управляющий детьми и домом своим."},{"num":13,"verse":"Ибо хорошо служившие приобретают себе высшую степень и великое дерзновение в вере во Христа Иисуса."},{"num":14,"sub":"Великая тайна","verse":"Это пишу тебе, надеясь вскоре прийти к тебе,"},{"num":15,"verse":"чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живого, столп и утверждение истины."},{"num":16,"verse":"<strong> И беспрекословно – великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя ангелам, проповедан в народах, принят верой в мире, вознесся в славе.<\/strong>"}],"coments":[{"index":1,"link":"<strong>3:1-13<\/strong>","text":"Павел обращается к теме руководства в церкви."},{"index":1,"link":"<strong>3:1 Верно слово.<\/strong>","text":"См. ком. к 1,15."},{"index":1,"link":"<strong>епископства.<\/strong>","text":"Словом \"епископ\" обозначается служитель, которому доверено общее руководство церковью (ст. 5; Флп. 1,1). Это слово употребляется наравне со словами \"пресвитер\", \"блюститель\" (Деян. 20,17.28; Тит. 1,5-7)."},{"index":2,"link":"<strong>3:2 непорочен.<\/strong>","text":"Обобщающая характеристика качеств, необходимых епископу. Слово это не означает \"без греха\", каковому условию никто не мог бы соответствовать. Важнейшее значение Павел придает тому, чтобы епископы имели хорошую репутацию среди нехристианского окружения (ст. 7). О качествах, необходимых епископам, см. Тит. 1,6-9."},{"index":2,"link":"<strong>одной жены муж.<\/strong>","text":"Это выражение (ст. 12; 5,9; Тит. 1,6) можно понимать по-разному: 1) как запрещение полигамии; 2) как запрещение вступать в новый брак после развода при отсутствии оснований, четко указанных в Библии; 3) как осуждение супружеской неверности. Если учитывать широко распространенную в античном мире аморальность, то последнее, по-видимому, в наибольшей степени соответствует мысли Павла."},{"index":2,"link":"<strong>учителей.<\/strong>","text":"Т.е. умеющий наставлять христиан в истинном учении."},{"index":6,"link":"<strong>3:6 не подпал осуждению с диаволом.<\/strong>","text":"Т.е. не имея склонности к еретическим измышлениям."},{"index":8,"link":"<strong>3:8 Диаконы.<\/strong>","text":"Обязанности диакона четко не определены в этом отрывке. Церковь обычно понимала их служение согласно Деян. 6,1-6."},{"index":9,"link":"<strong>3:9 таинство.<\/strong>","text":"Букв.: \"тайна\". Павел использует это слово везде, где говорит об откровении евангельских истин (ст. 16; Рим. 14,24-26; 1 Кор. 2,7; 4,1; Еф. 1,9; 3,3-9; 6,19; Кол. 1,26.27; 2,2; 4,3)."},{"index":10,"link":"<strong>3:10 И таких надобно прежде испытывать.<\/strong>","text":"Вероятно, речь идет не об особом испытательном сроке, но, скорее, о тщательном изучении поведения и проверке преданности истинному учению."},{"index":10,"link":"<strong>если беспорочны.<\/strong>","text":"Букв.: \"если они безупречны\". См. ком. к 3,2."},{"index":11,"link":"<strong>3:11 жены их должны быть.<\/strong>","text":"Дословно: \"женщины должны быть\". Этот стих получил несколько истолкований: 1) жены диаконов (и, что также подразумевается, епископов); 2) женщины &ndash; помощницы диаконов; 3) женщины-диакониссы. Последние две версии более вероятны. Контрастность этой вставки, очевидно, отражает обеспокоенность Павла тем, что женщины оказались в особенной степени под влиянием лжеучителей (2,14; 5,15)."},{"index":12,"link":"<strong>3:12 муж одной жены.<\/strong>","text":"См. ком. к ст. 2."},{"index":14,"link":"<strong>3:14-16<\/strong>","text":"Павел называет причину написания данного послания (см. Введение: Время и обстоятельства написания)."},{"index":15,"link":"<strong>3:15 столп и утверждение.<\/strong>","text":"Т.е. \"служащие поддержкой\". Павел стремится подчеркнуть, вновь полемизируя с лжеучителями, что истина благовестия обретается и сохраняется в Церкви Божией (2 Тим. 2,19)."},{"index":16,"link":"<strong>3:16 благочестия тайна.<\/strong>","text":"См. ком. к 3,9. Далее следует, возможно, фрагмент из раннехристианского гимна."},{"index":16,"link":"<strong>Бог явился во плоти.<\/strong>","text":"Указание на воплощение Христа, в котором подразумевается Его предсуществование."},{"index":16,"link":"<strong>оправдал Себя в Духе.<\/strong>","text":"Указание на воскресение Христово (Рим. 1,4)."},{"index":16,"link":"<strong>показал Себя Ангелам... вознесся во славе.<\/strong>","text":"Указание на вознесение и прославление Христа (Деян. 1,10.11)."}]}