{"title":"1-е послание Тимофею 4 глава","book_id":61,"chapter_id":4,"verses":[{"num":1,"sub":"О лжеучителях","verse":"Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам-обольстителям и учениям бесовским,"},{"num":2,"verse":"через лицемерие лжецов, клейменных в совести своей,"},{"num":3,"verse":"запрещающих вступать в брак <em>и<\/em> употреблять в пищу то, что Бог сотворил, чтобы верные и познавшие истину вкушали с благодарением."},{"num":4,"verse":"Ибо <strong>всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,<\/strong>"},{"num":5,"verse":"<strong> потому что освящается словом Божиим и молитвой.<\/strong>"},{"num":6,"sub":"Добрый свидетель Иисуса Христа","verse":"Внушая это братьям, будешь добрым служителем Иисуса Христа, питаемым словами веры и добрым учением, которому ты последовал."},{"num":7,"verse":"Негодных же и бабьих басен отвращайся, а упражняй себя в благочестии,"},{"num":8,"verse":"ибо телесное упражнение мало полезно, а благочестие во всем полезно, имея обетование жизни настоящей и будущей."},{"num":9,"verse":"Слово это верно и всякого принятия достойно."},{"num":10,"verse":"Ибо мы для того и трудимся, и поношения терпим, что уповаем на Бога живого, Который есть Спаситель всех людей, а особенно верных."},{"num":11,"verse":"Проповедуй это и учи."},{"num":12,"verse":"Никто да не пренебрегает юностью твоей; но будь образцом для верных в слове, в житии, в любви, в духе, в вере, в чистоте."},{"num":13,"verse":"Доколе не приду, занимайся чтением, наставлением, учением."},{"num":14,"verse":"Не пренебрегай пребывающим в тебе дарованием, которое дано тебе по пророчеству с возложением рук священства."},{"num":15,"verse":"Об этом заботься, в этом пребывай, чтобы успех твой для всех был очевиден."},{"num":16,"verse":"Вникай в себя и в учение, занимайся этим постоянно; ибо, так поступая, и себя спасешь, и слушающих тебя."}],"coments":[{"index":1,"link":"<strong>4:1 Дух же ясно говорит.<\/strong>","text":"Предположительно, имеется в виду особое откровение, данное Святым Духом кому-то, возможно, самому Павлу (Деян. 20,22-31; ср. 21,11)."},{"index":1,"link":"<strong>в последние времена.<\/strong>","text":"Здесь не имеется в виду период, непосредственно предшествующий Второму пришествию Христа. Скорее, в контексте всего Нового Завета, это &ndash; эра, начавшаяся Первым пришествием Христа и завершаемая Вторым (Деян. 2,17; 1 Пет. 1,20; 1 Ин. 2,18; ср. 2 Тим. 3,1; Евр. 1,2)."},{"index":1,"link":"<strong>отступят некоторые... учениям бесовским.<\/strong>","text":"См. Введение: Время и обстоятельства написания. Указания на лжеучителей, которые появились внутри самой церкви."},{"index":3,"link":"<strong>4:3 запрещающих вступать в брак и употреблять в пищу.<\/strong>","text":"Лжеучители насаждали аскетический образ жизни (ср. Кол. 2,20-23). Некоторые гностики утверждали, что, поскольку материальный мир есть зло, духовный человек должен бежать от него."},{"index":4,"link":"<strong>4:4 всякое творение Божие хорошо.<\/strong>","text":"В противоположность лжеучителям христианин принимает изначальное благо Божиего творения (Быт. 1)."},{"index":6,"link":"<strong>4:6 &ndash; 5,2<\/strong>","text":"Павел продолжает давать лично Тимофею ряд указаний относительно его служения."},{"index":7,"link":"<strong>4:7 Негодных же и бабьих басен.<\/strong>","text":"См. ком. к 1,4."},{"index":7,"link":"<strong>упражняй себя в благочестии.<\/strong>","text":"Т.е. \"совершенствуйся в благочестивой жизни\"."},{"index":9,"link":"<strong>4:9<\/strong>","text":"См. ком. к 1,15."},{"index":10,"link":"<strong>4:10 Спаситель всех человеков.<\/strong>","text":"Призыв к раскаянию и спасению распространяется на всех людей (Мф. 11,28). См. статью <a href=\"\/articles\/63\/\">\"Предопределенное искупление\"<\/a>."},{"index":10,"link":"<strong>наипаче верных.<\/strong>","text":"Спасение &ndash; Божий дар, предназначенный тем, кто поверил во Христа (Мф. 22,14; Рим. 8,30)."},{"index":12,"link":"<strong>4:12 Никто да не пренебрегает.<\/strong>","text":"Это указание, а также ст. 14 могут означать, что Тимофей был робок и застенчив. Кроме того, некоторые в Ефесской церкви могли не признавать его авторитет (см. Введение: Время и обстоятельства написания)."},{"index":12,"link":"<strong>юностью твоею.<\/strong>","text":"Тимофею, вероятно, было немногим более тридцати, он был моложе многих христиан в Ефесе."},{"index":12,"link":"<strong>но будь образцом... в чистоте.<\/strong>","text":"Тимофей должен утвердить свой авторитет примером благочестивой жизни (Тит. 2,7)."},{"index":13,"link":"<strong>4:13 Доколе не приду.<\/strong>","text":"См. 3,14.15; Введение: Время и обстоятельства написания."},{"index":14,"link":"<strong>4:14 о пребывающем в тебе даровании.<\/strong>","text":"См. ком. к 1,18."},{"index":15,"link":"<strong>4:15 успех твой.<\/strong>","text":"Т.е. достижения Тимофея в духовной жизни и в служении."},{"index":16,"link":"<strong>4:16 в себя и в учение.<\/strong>","text":"Т.е. необходимо сопоставлять свою веру и свою жизнь с истинным учением Иисуса Христа."},{"index":16,"link":"<strong>спасешь.<\/strong>","text":"Спасение дарует только Бог (1,1; 2,3; 4,10), но Он хочет, чтобы спасение приходило через верных Ему людей."},{"index":16,"link":"<strong>Обращение человека к вере еще не является завершением спасения.<\/strong>","text":"Вера дает человеку оправдание и уверенность в спасении. Но с веры также начинается длящийся всю жизнь процесс освящения, который завершается только с концом земной жизни христианина."},{"index":16,"link":"<strong>себя.<\/strong>","text":"Освящение &ndash; от Бога, но оно требует деятельного соучастия самого христианина (Флп. 2,12)."}]}