{"title":"1-е послание Тимофею 6 глава","book_id":61,"chapter_id":6,"verses":[{"num":1,"verse":"Рабы, под игом находящиеся, должны почитать господ своих достойными всякой чести, чтобы не было хулы на имя Божие и учение."},{"num":2,"verse":"Те, у которых господа верующие, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, потому что они верующие, и возлюбленные, и благодетельствуют <em>им<\/em>. Учи этому и увещай."},{"num":3,"sub":"О пустых спорах","verse":"Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,"},{"num":4,"verse":"тот горд, ничего не знает, но заражен <em>страстью<\/em> к спорам и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения,"},{"num":5,"verse":"пустые споры между людьми развращенного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких."},{"num":6,"sub":"Великое приобретение","verse":"<strong> Великое приобретение – быть благочестивым и довольным.<\/strong>"},{"num":7,"verse":"<strong> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него.<\/strong>"},{"num":8,"verse":"<strong> Имея пропитание и одежду, будем довольны тем.<\/strong>"},{"num":9,"verse":"А желающие обогащаться впадают в искушение, и в сеть, и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;"},{"num":10,"verse":"ибо корень всех зол – сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям."},{"num":11,"sub":"Наставления Тимофею","verse":"Ты же, человек Божий, убегай этого, а преуспевай в правде, благочестии, вере, любви, терпении, кротости."},{"num":12,"verse":"<strong> Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.<\/strong>"},{"num":13,"verse":"Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал перед Понтием Пилатом доброе исповедание, завещаю тебе"},{"num":14,"verse":"соблюсти заповедь чисто и безукоризненно, даже до явления Господа нашего Иисуса Христа,"},{"num":15,"verse":"которое в свое время откроет блаженный и единый сильный Царь царствующих и Господь господствующих,"},{"num":16,"verse":"единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из людей не видел и видеть не может. Ему честь и держава вечная! Аминь."},{"num":17,"verse":"Богатых в настоящем веке увещай, чтобы они не высоко думали <em>о себе<\/em> и уповали не на богатство неверное, но на Бога живого, дающего нам всё обильно для наслаждения;"},{"num":18,"verse":"чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,"},{"num":19,"verse":"собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни."},{"num":20,"verse":"О Тимофей! Храни вверенное тебе, отвращаясь негодного пустословия и прекословий ложно именуемого знания,"},{"num":21,"verse":"которому предавшись, некоторые уклонились от веры. Благодать с тобой. Аминь."}],"coments":[{"index":1,"link":"<strong>6:1 Рабы, под игом находящиеся.<\/strong>","text":"См. Еф. 6,5-8; Кол. 3,22-25 и Тит. 2,9.10. учение. По-видимому, истинное учение противопоставляется здесь ереси, которая могла вызывать неповиновение среди рабов-христиан."},{"index":3,"link":"<strong>6:3-10<\/strong>","text":"Павел, в последний раз возвращаясь к проблеме лжеучителей, особо отмечая их склонность к стяжательству, размышляет об отношении к материальным благам."},{"index":4,"link":"<strong>6:4 состязаниям и словопрениям.<\/strong>","text":"Страсть к спорам была одной из главных характеристик лжеучителей (1,4; 2 Тим. 2,14.23; Тит. 3,9)."},{"index":5,"link":"<strong>6:5 благочестие служит для прибытка.<\/strong>","text":"Возможно, в основе стремления некоторых лжеучителей занять положение пресвитеров лежала алчность (ст. 10; Тит. 1,11)."},{"index":6,"link":"<strong>6:6 довольным.<\/strong>","text":"Христиане должны довольствоваться имеющимся, потому что Христос дает им по их потребностям (2 Кор. 12,9.10; Флп. 4,11-13)."},{"index":10,"link":"<strong>6:10 некоторые уклонились от веры.<\/strong>","text":"См. ком. к ст. 5."},{"index":11,"link":"<strong>6:11-16<\/strong>","text":"Павел сопровождает обличения лжеучителей призывами, обращенными непосредственно к Тимофею, и заключает этот раздел прославлением Всевышнего."},{"index":12,"link":"<strong>6:12 Подвизайся добрым подвигом веры.<\/strong>","text":"Метафора, выражающая сущность христианской жизни (2 Тим. 4,7)."},{"index":12,"link":"<strong>держись вечной жизни.<\/strong>","text":"Т.е. устремляйся к непреходящему и вечному (Флп. 3,12; 2 Тим. 4,8)."},{"index":12,"link":"<strong>к которой ты и призван.<\/strong>","text":"К вечной жизни призывает Бог (Рим. 8,30)."},{"index":12,"link":"<strong>исповедание перед многими свидетелями.<\/strong>","text":"Вероятно, эти слова относятся к крещению Тимофея. \"Доброе исповедание\" о том, что человек пришел к вере во Христа, естественно, приводит его к \"доброму подвигу\" &ndash; стремлению жить в верности Христу."},{"index":13,"link":"<strong>6:13 Который засвидетельствовал пред Понтием Пилатом доброе исповедание.<\/strong>","text":"Эти слова могут подразумевать ответ, который Иисус дал Пилату (Мф. 27,11; Мк. 15,2; Лк. 23,3; Ин. 18,33-37; 19,8-11), но более вероятно, что здесь имеется в виду смерть Христа."},{"index":14,"link":"<strong>6:14 заповедь.<\/strong>","text":"Вероятно, имеются в виду наставления Павла Тимофею относительно его поведения и официальных обязанностей."},{"index":14,"link":"<strong>явления.<\/strong>","text":"Второго пришествия Христа (2 Тим. 4,1.8; Тит. 2,13)."},{"index":15,"link":"<strong>6:15 Царь царствующих и Господь господствующих.<\/strong>","text":"См. Откр. 19,16; ср. Откр. 17,14."},{"index":17,"link":"<strong>6:17 нам... для наслаждения.<\/strong>","text":"См. ком. к 4,4."},{"index":19,"link":"<strong>6:19 собирая себе сокровище.<\/strong>","text":"См. Мф. 6,20."},{"index":19,"link":"<strong>доброе основание для будущего, чтобы достигнуть вечной жизни.<\/strong>","text":"См. ком. к ст. 12."},{"index":20,"link":"<strong>6:20 преданное тебе.<\/strong>","text":"Т.е. истинное евангельское учение (1,10.11; ср. 2 Тим. 1,14)."},{"index":20,"link":"<strong>лжеименного знания.<\/strong>","text":"Лжеучители особый упор делали на так называемое \"знание\" (греч.: \"гнозис\", производное от него &ndash; \"гностицизм\")."},{"index":21,"link":"<strong>6:21 Благодать с тобою.<\/strong>","text":"Греческое слово, переведенное как \"тобою\", в оригинале имеет множественное число. Адресуя послание лично Тимофею, Павел благословляет не только его, но и всю ефесскую церковь (2 Тим. 4,22; Тит. 3,15)."}]}