{"title":"Есфирь 2 глава","book_id":17,"chapter_id":2,"verses":[{"num":1,"sub":"Царица Есфирь","verse":"После этого, когда утих гнев царя Артаксеркса, он вспомнил об Астинь и о том, что она сделала и что было определено о ней."},{"num":2,"verse":"И сказали отроки царя, служившие при нем: «Пусть бы поискали царю молодых красивых девиц,"},{"num":3,"verse":"и пусть бы назначил царь наблюдателей во все области своего царства, которые собрали бы всех молодых девиц, красивых видом, в престольный город Сузы, в дом жен под надзор Гегая, царского евнуха, стража жен, и пусть бы выдавали им притиранья <em>и прочее<\/em>, <em>что нужно<\/em>;"},{"num":4,"verse":"и девица, которая понравится глазам царя, пусть будет царицей вместо Астинь». И угодно было слово это в глазах царя, и он так и сделал."},{"num":5,"verse":"Был в Сузах, городе престольном, один иудей, имя его Мардохей, сын Иаира, сын Семея, сын Киса, из колена Вениаминова."},{"num":6,"verse":"Он был переселен из Иерусалима вместе с пленниками, выведенными с Иехонией, царем иудейским, которых переселил Навуходоносор, царь вавилонский."},{"num":7,"verse":"И был он воспитателем Гадассы, – она же Есфирь, – дочери дяди его, так как не было у нее ни отца, ни матери. Девица эта была красива станом и пригожа лицом. И по смерти отца ее и матери ее Мардохей взял ее к себе вместо дочери."},{"num":8,"verse":"Когда объявлено было повеление царя и указ его и когда собраны были многие девицы в престольный город Сузы под надзор Гегая, тогда взята была и Есфирь в царский дом под надзор Гегая, стража жен."},{"num":9,"verse":"И понравилась эта девица глазам его и приобрела у него благоволение, и он поспешил выдать ей притиранья и <em>все<\/em>, <em>назначенное на<\/em> часть ее, и приставить к ней семь девиц, достойных быть при ней, из дома царского, и переместил ее и девиц ее в лучшее отделение женского дома."},{"num":10,"verse":"Не рассказывала Есфирь ни о народе своем, ни о родстве своем, потому что Мардохей дал ей приказание, чтобы она не рассказывала."},{"num":11,"verse":"И всякий день Мардохей приходил ко двору женского дома, чтобы справляться о здоровье Есфири и о том, что делается с ней."},{"num":12,"verse":"Когда наступало время каждой девице входить к царю Артаксерксу, после того как в течение двенадцати месяцев выполнено было над ней все, определенное женщинам, – ибо столько времени продолжались дни притиранья их: шесть месяцев мирровым маслом и шесть месяцев ароматами и другими притираньями женскими, –"},{"num":13,"verse":"тогда девица входила к царю. Чего бы она ни потребовала, ей давали всё для выхода из женского дома в дом царя."},{"num":14,"verse":"Вечером она входила и утром возвращалась в другой дом женский под надзор Шаазгаза, царского евнуха, стража наложниц; и уже не входила к царю, разве только царь пожелал бы ее, и она призывалась бы по имени."},{"num":15,"verse":"Когда настало время Есфири, дочери Аминадава, дяди Мардохея, который взял ее к себе вместо дочери, идти к царю, тогда она не просила ничего, кроме того, о чем сказал ей Гегай, евнух царский, страж жен. И приобрела Есфирь расположение <em>к себе<\/em> в глазах всех, видевших ее."},{"num":16,"verse":"И взята была Есфирь к царю Артаксерксу, в царский дом его, в десятом месяце, то есть в месяце тебеф, в седьмой год его царствования."},{"num":17,"verse":"И полюбил царь Есфирь более всех жен, и она приобрела его благоволение и благорасположение более всех девиц; и он возложил царский венец на голову ее, и сделал ее царицей вместо Астинь."},{"num":18,"verse":"И сделал царь большой пир для всех князей своих и для служащих при нем – пир ради Есфири, и сделал льготу областям и раздал дары с царственною щедростью."},{"num":19,"sub":"Мардохей спасает жизнь царю","verse":"И когда во второй раз собраны были девицы и Мардохей сидел у ворот царских,"},{"num":20,"verse":"Есфирь все еще не рассказывала о родстве своем и о народе своем, как приказал ей Мардохей; а слово Мардохея Есфирь выполняла <em>и теперь<\/em> так же, как тогда, когда была у него на воспитании."},{"num":21,"verse":"В это время, как Мардохей сидел у ворот царских, два царских евнуха, Гавафа и Фарра, оберегавшие порог, озлобились и замышляли наложить руку на царя Артаксеркса."},{"num":22,"verse":"Узнав о том, Мардохей сообщил царице Есфири, а Есфирь сказала царю от имени Мардохея."},{"num":23,"verse":"Дело было исследовано и найдено <em>верным<\/em>, и их обоих повесили на дереве. И было вписано о благодеянии Мардохея в книгу дневных записей у царя."}],"coments":[{"index":1,"link":"<strong>2:1-18<\/strong>","text":"Есфирь, приемная дочь Мардохея (еврея в изгнании), заняла место царицы Астинь."},{"index":1,"link":"<strong>2:1 утих гнев царя.<\/strong>","text":"Довольно редкий глагол. Второй раз он употребляется в 7,10, что невольно наводит на сравнение двух эпизодов: удаления Астини и повешения Амана."},{"index":1,"link":"<strong>он вспомнил об Астинь.<\/strong>","text":"Возможно, царь и пожалел о содеянном, но было уже поздно; существующие законы не позволяли ему отменить решение."},{"index":5,"link":"<strong>2:5 Мардохей.<\/strong>","text":"Упоминание вавилонского имени Мардохей, обнаруженного в древних текстах, один из которых датируется приблизительно 485 г. до Р.Х., и открытие собрания рукописей в Нипцуре, содержащих имена евреев, живших во времена Артаксеркса I и Дария, подтверждают существование человека по имени Мардохей, а следовательно &ndash; историческую достоверность событий, которые легли в основу книги."},{"index":7,"link":"<strong>2:7 Гадассы.<\/strong>","text":"Еврейское имя Есфири, означающее \"мирт\"."},{"index":7,"link":"<strong>Есфирь.<\/strong>","text":"Вероятно, происходит от древнеперсидского слова \"звезда\". По другой версии оно может являться производным от Иштар &ndash; имени вавилонской богини."},{"index":9,"link":"<strong>2:9 И понравилась... глазам его.<\/strong>","text":"Букв.: \"быть хорошим\" (1,21; 2,4). <strong>благоволение.Здесь в светском значении употреблено древнееврейское слово \"хесед\", подтверждающее верность заключенному соглашению или договору. В царстве Артаксеркса жизненно необходимо было заслужить это \"благоволение\", т.е. понравиться. В том, что Есфирь успешно прошла через все перипетии, можно видеть свидетельство прямого участия Божиего в ее судьбе (ср. ст. 17; 5,2)."},{"index":18,"link":"<strong>2:18<\/strong>","text":"Торжество по случаю восшествия Есфири на престол противопоставляется пиру Астинь (ср. 1,9)."},{"index":18,"link":"<strong>сделал льготу областям.<\/strong>","text":"Букв.: \"покой, отдых\". Под льготами могло подразумеваться освобождение от уплаты налогов или долгов, освобождение рабов или отмена набора на военную службу, раздача подарков, возможно, пищи. Этот праздник и льготы как бы предвосхищают великие торжества и отдых для евреев в 9,16-18.22. См. Введение: Особенности содержания и темы."},{"index":19,"link":"<strong>2:19-23<\/strong>","text":"Мардохей и Есфирь срывают план покушения на царя Артаксеркса."},{"index":19,"link":"<strong>2:19 у ворот царских.<\/strong>","text":"Это выражение (ср. ст. 21; 3,2; 5,9.13; 6,10.12) наводит на предположение о том, что Мардохей имел должность и соответствующее положение при дворе, которое не только позволило ему раскрыть заговор об убийстве царя (ст. 21), но и могло вызвать ревность и зависть Амана (5,13)."},{"index":23,"link":"<strong>2:23 на дереве.<\/strong>","text":"Это могло означать и посажение на кол. Евреи безусловно расценили это как знак того, что оба евнуха заслужили проклятие Бога (Втор. 21,22.23). Событие же еще раз подтвердило верность Мардохея языческому царю."},{"index":23,"link":"<strong>И было вписано... в книгу дневных записей.<\/strong>","text":"Мардохей не получил сразу должного вознаграждения (ср. 6,1-11); новая глава начинается с рассказа о возвеличении царем Амана (3,1)."}]}