{"title":"Есфирь 4 глава","book_id":17,"chapter_id":4,"verses":[{"num":1,"sub":"Пост и молитва иудеев","verse":"Когда Мардохей узнал все, что делалось, разодрал одежды свои и возложил на себя вретище и пепел, и вышел на средину города и взывал с воплем великим и горьким."},{"num":2,"verse":"И дошел до царских ворот, <em>и остановился<\/em>, так как нельзя было входить в царские ворота во вретище."},{"num":3,"verse":"Равно и во всякой области и месте, куда <em>только<\/em> доходило повеление царя и указ его, было большое сетование у иудеев, и пост, и плач, и вопль; вретище и пепел служили постелью для многих."},{"num":4,"verse":"И пришли служанки Есфири и евнухи ее и рассказали ей, и сильно встревожилась царица. И послала одежды, чтобы Мардохей надел их и снял с себя вретище свое. Но он не принял."},{"num":5,"verse":"Тогда позвала Есфирь Гафаха, одного из евнухов царя, которого он приставил к ней, и послала его к Мардохею узнать: что это и отчего это?"},{"num":6,"verse":"И пошел Гафах к Мардохею на городскую площадь, которая перед царскими воротами."},{"num":7,"verse":"И рассказал ему Мардохей обо всем, что с ним случилось, и об определенном числе серебра, которое обещал Аман отвесить в казну царскую за иудеев, чтобы истребить их;"},{"num":8,"verse":"и вручил ему список с указа, обнародованного в Сузах, об истреблении их, чтобы показать Есфири и дать ей знать <em>обо всем<\/em>; притом наказывал ей, чтобы она пошла к царю, и молила его о помиловании, и просила его за народ свой."},{"num":9,"verse":"И пришел Гафах и пересказал Есфири слова Мардохея."},{"num":10,"verse":"И сказала Есфирь Гафаху и послала его <em>сказать<\/em> Мардохею:"},{"num":11,"verse":"«Все служащие при царе и народы в областях царских знают, что всякому, и мужчине, и женщине, кто войдет к царю во внутренний двор, не быв позван, один суд – смерть; только тот, к кому прострет царь свой золотой скипетр, останется жив. А я не звана к царю вот уже тридцать дней»."},{"num":12,"verse":"И пересказали Мардохею слова Есфири."},{"num":13,"verse":"И сказал Мардохей в ответ Есфири: «Не думай, что ты <em>одна<\/em> спасешься в доме царском из всех иудеев."},{"num":14,"verse":"Если ты промолчишь в это время, то свобода и избавление придет для иудеев из другого места, а ты и дом отца твоего погибнете. И кто знает, не для такого ли времени ты и достигла достоинства царского?»"},{"num":15,"verse":"И сказала Есфирь в ответ Мардохею:"},{"num":16,"verse":"«Пойди, собери всех иудеев, находящихся в Сузах, и поститесь ради меня, и не ешьте и не пейте три дня, ни днем ни ночью, и я со служанками моими буду также поститься и потом пойду к царю, хотя это против закона, и если погибнуть – погибну»."},{"num":17,"verse":"И пошел Мардохей и сделал, как приказала ему Есфирь."}],"coments":[{"index":1,"link":"<strong>4:1-17<\/strong>","text":"Мардохей призывает Есфирь ходатайствовать перед царем Артаксерксом за свой народ, против которого Аман готовит заговор. Несмотря на то, что обращение к царю без приглашения может грозить смертной казнью, Есфирь уступает просьбе Мардохея при условии, что все евреи будут поститься вместе с ней в течение трех дней."},{"index":1,"link":"<strong>4:1-3<\/strong>","text":"Теперь автор переносит основное внимание с Амана, врага евреев, на Мардохея."},{"index":1,"link":"<strong>4:1 разодрал одежды свои и возложил на себя вретище и пепел... и взывал с воплем великим и горьким.<\/strong>","text":"Такая реакция Мардохея и евреев из разных областей означала, что их охватило великое отчаяние и ужас, и была типичной для восточных людей (ср. Быт. 37,29.34; Дан. 9,3)."},{"index":4,"link":"<strong>4:4<\/strong>","text":"Хотя служанки Есфири и ее евнухи не знали, что Мардохей приходился ей двоюродным братом, они решили, что ей будет небезразлична причина его траура."},{"index":4,"link":"<strong>послала одежды.<\/strong>","text":"Есфирь, вероятно, хотела встретиться и поговорить с Мардохеем лично, для чего ему следовало одеться надлежащим образом (ст. 2)."},{"index":5,"link":"<strong>4:5 Гафаха.<\/strong>","text":"Это имя, вероятно, переводится как \"добрый\" или же \"посыльный\"."},{"index":8,"link":"<strong>4:8 указа.<\/strong>","text":"Мардохей позаботился о том, чтобы Есфирь не просто получила в руки копию этого указа, но и объяснил его содержание, прежде чем поручил ей ходатайствовать перед царем о помиловании своего народа. Мардохей больше не настаивает на том, чтобы Есфирь скрывала, как это было прежде, свое еврейское происхождение (2,10)."},{"index":12,"link":"<strong>4:12-14<\/strong>","text":"Мардохей верил, что суверенный Бог пошлет евреям помощь и освободит их, что именно Есфири суждено стать той фигурой, через которую они могли бы получить это освобождение, но он верил также и в то, что у Господа есть и другие возможности помочь евреям."},{"index":16,"link":"<strong>4:16 пойди, собери всех... и поститесь ради меня.<\/strong>","text":"Чувство уверенности в своей правоте, вера в Бога и одновременно страх сопровождают распоряжение Есфири поститься ради нее (и молиться, так как религиозные посты всегда сопровождаются молитвой (Втор. 9,9; Суд. 20,26.27; Езд. 8,21-23; 2 Цар. 12,16; Дан. 9,31). Бог услышал молитвы евреев, как видно из последующих событий."},{"index":16,"link":"<strong>не ешьте и не пейте три дня, ни днем, ни ночью.<\/strong>","text":"В таких случаях обычно предписывался однодневный пост. Долгий трехдневный пост говорит о серьезности ситуации и противопоставляется пирам в начале и конце книги (1,3.5.9; 2,18; 9,17.18)."},{"index":16,"link":"<strong>против закона.<\/strong>","text":"Сложное положение, в котором оказалась Есфирь, вновь затрагивает проблему послушания, ибо исполнить наказ Мардохея в данной ситуации означало бы нарушить закон."},{"index":16,"link":"<strong>если погибнуть &ndash; погибну.<\/strong>","text":"В этих словах, скорее, мужество, нежели безропотная покорность (ср. Быт. 43,14)."}]}