{"title":"Есфирь 9 глава","book_id":17,"chapter_id":9,"verses":[{"num":1,"sub":"Отмщение иудеев","verse":"В двенадцатый месяц, то есть в месяце адар, в тринадцатый день его, в который пришло время исполниться повелению царя и указу его, – в тот день, когда надеялись неприятели иудеев взять власть над ними, а вышло наоборот, что сами иудеи взяли власть над врагами своими, –"},{"num":2,"verse":"собрались иудеи в городах своих по всем областям царя Артаксеркса, чтобы наложить руку на зложелателей своих; и никто не мог устоять перед лицом их, потому что страх перед ними напал на все народы."},{"num":3,"verse":"И все князья в областях, и сатрапы, и областеначальники, и исполнители дел царских поддерживали иудеев, потому что напал на них страх перед Мардохеем."},{"num":4,"verse":"Ибо велик был Мардохей в доме у царя, и слава о нем ходила по всем областям, так как этот человек, Мардохей, поднимался выше и выше."},{"num":5,"verse":"И избивали иудеи всех врагов своих, побивая мечом, умерщвляя и истребляя, и поступали с неприятелями своими по своей воле."},{"num":6,"verse":"В Сузах, городе престольном, умертвили иудеи и погубили пятьсот человек;"},{"num":7,"verse":"и Паршандафу, и Далфона, и Асфафу,"},{"num":8,"verse":"и Порафу, и Адалью, и Аридафу,"},{"num":9,"verse":"и Пармашфу, и Арисая, и Аридая, и Ваиезафу –"},{"num":10,"verse":"десятерых сыновей Амана, сына Амадафа, врага иудеев, умертвили они, а на грабеж не простерли руки своей."},{"num":11,"verse":"В тот же день донесли царю о числе умерщвленных в Сузах, престольном городе."},{"num":12,"verse":"И сказал царь царице Есфири: «В Сузах, городе престольном, умертвили иудеи и погубили пятьсот человек и десятерых сыновей Амана; что же сделали они в прочих областях царя? Какое желание твое? И оно будет удовлетворено. И какая еще просьба твоя? Она будет исполнена»."},{"num":13,"verse":"И сказала Есфирь: «Если царю благоугодно, то пусть бы позволено было иудеям, которые в Сузах, делать то же и завтра, что сегодня, и десятерых сыновей Амана пусть бы повесили на дереве»."},{"num":14,"verse":"И приказал царь сделать так; и дан <em>на это<\/em> указ в Сузах, и десятерых сыновей Амана повесили."},{"num":15,"verse":"И собрались иудеи, которые в Сузах, также и в четырнадцатый день месяца адар и умертвили в Сузах триста человек, а на грабеж не простерли руки своей."},{"num":16,"verse":"И прочие иудеи, находившиеся в царских областях, собрались, чтобы стать на защиту жизни своей и быть покойными от врагов своих, и умертвили из неприятелей своих семьдесят пять тысяч, а на грабеж не простерли руки своей."},{"num":17,"verse":"<em>Это было<\/em> в тринадцатый день месяца адар; а в четырнадцатый день этого же месяца они успокоились и сделали его днем пиршества и веселья."},{"num":18,"verse":"Иудеи же, которые в Сузах, собирались в тринадцатый день его и в четырнадцатый день его, а в пятнадцатый день его успокоились и сделали его днем пиршества и веселья."},{"num":19,"verse":"Поэтому иудеи сельские, живущие в селениях открытых, проводят четырнадцатый день месяца адар в веселье и пиршестве, как день праздничный, посылая подарки друг другу."},{"num":20,"sub":"Праздник Пурим","verse":"И описал Мардохей эти происшествия, и послал письма ко всем иудеям, которые в областях царя Артаксеркса, к близким и к дальним,"},{"num":21,"verse":"<em>о том<\/em>, чтобы они установили ежегодно празднование у себя четырнадцатого дня месяца адар и пятнадцатого дня его,"},{"num":22,"verse":"как таких дней, в которые иудеи сделались покойны от врагов своих, и <em>как<\/em> такого месяца, в который превратилась у них печаль в радость и сетование – в день праздничный, чтобы сделали их днями пиршества и веселья, посылая подарки друг другу и подаяния бедным."},{"num":23,"verse":"И приняли иудеи то, что уже сами начали делать и о чем Мардохей написал им,"},{"num":24,"verse":"как Аман, сын Амадафа, вугеянин, враг всех иудеев, думал погубить иудеев и бросал пур, <em>жребий<\/em>, об истреблении и погублении их,"},{"num":25,"verse":"и как Есфирь дошла до царя, и как царь приказал новым письмом, чтобы злой замысел Амана, который он задумал на иудеев, обратился на голову его и чтобы повесили его и сыновей его на дереве."},{"num":26,"verse":"Потому и назвали эти дни Пурим, от названия «пур». Поэтому, согласно со всеми словами этого письма и с тем, что сами видели и до чего доходило у них,"},{"num":27,"verse":"постановили иудеи и приняли на себя, и на детей своих, и на всех, присоединяющихся к ним, неотменно, чтобы праздновать эти два дня, по предписанному о них и в свое для них время, каждый год;"},{"num":28,"verse":"и чтобы дни эти были памятны и празднуемы во все роды в каждом племени, в каждой области и в каждом городе; и чтобы дни эти Пурим не отменялись у иудеев и память о них не исчезла у детей их."},{"num":29,"verse":"Написала также царица Есфирь, дочь Авихаила, и Мардохей иудей, со всей настойчивостью, чтобы исполняли это новое письмо о Пуриме;"},{"num":30,"verse":"и послали письма ко всем иудеям в сто двадцать семь областей царства Артаксеркса со словами мира и правды,"},{"num":31,"verse":"чтобы они твердо наблюдали эти дни Пурим в свое время, какое постановил о них Мардохей иудей и царица Есфирь, и как они сами назначали их для себя и для детей своих в дни поста и воплей."},{"num":32,"verse":"Так повеление Есфири подтвердило это слово о Пуриме, и оно вписано в книгу."}],"coments":[{"index":1,"link":"<strong>9:1-19<\/strong>","text":"Действуя по указаниям Мардохея, евреи сначала напали и перебили своих врагов в провинциях. Затем, получив разрешение у Есфири, они расправились с врагами и в самом престольном городе Сузы. Последовавшее за этим празднование победы вылилось в пиршество и раздачу подарков."},{"index":1,"link":"<strong>9:1 пришло время исполниться повелению царя.<\/strong>","text":"Имеется в виду второй царский указ, дающий евреям право отомстить своим врагам (8,13). Первый указ царя нигде далее не упоминается."},{"index":1,"link":"<strong>вышло наоборот.<\/strong>","text":"Т.е. действующие персонажи как бы опять поменялись местами."},{"index":2,"link":"<strong>9:2-3 страх пред ними напал на все народы... страх пред Мардохеем.<\/strong>","text":"Глубокий страх перед евреями был вызван на самом деле страхом перед их Богом (Исх. 15,14-16). Обстоятельства изменились настолько, что все, кому надлежало осуществить акцию по уничтожению евреев, в сущности встали на их сторону."},{"index":5,"link":"<strong>9:5 поступали с неприятелями... по своей воле.<\/strong>","text":"Эти слова следует рассматривать как указание на покровительство их действиям свыше (1,8). Автор умышленно приводит данные о количестве убитых (ст. 6-11), свидетельствующие о том, что евреи не пошли на грабеж имущества своих врагов."},{"index":12,"link":"<strong>9:12-15<\/strong>","text":"Есфирь просит царя продлить еще на один день срок законного отмщения в Сузах (ст. 13), что было оправдано широко распространившимися в этом городе антиеврейскими настроениями и привело к дополнительному кровопролитию (ст. 15). Примечательно, что автор заостряет внимание на убийствах врагов, а не на достигнутой победе. Второй день кровопролития послужил поводом к установлению традиционной даты празднования Пурима (ст. 17-19). В настоящее время евреи отмечают Пурим в четырнадцатый день месяца адара, за исключением Иерусалима, где он приходится на пятнадцатый день."},{"index":14,"link":"<strong>9:14 десятерых сыновей Амановых повесили.<\/strong>","text":"Тела убитых сыновей Амана (ст. 12) были повешены в назидание врагам и как символ величайшего позора."},{"index":16,"link":"<strong>9:16-17<\/strong>","text":"Убийство следующих семидесяти пяти тысяч врагов автор использовал в повествовании, чтобы лишний раз подчеркнуть, насколько жители всего царства ненавидели евреев, и тем самым объяснить, сколь оправданным было торжество победы."},{"index":16,"link":"<strong>9:16 быть покойными от врагов своих.<\/strong>","text":"Покой, который евреи получили с победой, предопределил характер ежегодно отмечаемого праздника Пурим (ст. 22)."},{"index":19,"link":"<strong>9:19 посылая подарки друг ко другу.<\/strong>","text":"Традиция обмена подарками, обычно продуктами питания (ст. 22), позволяла присоединиться к торжествам даже самым обездоленным евреям (Неем. 8,10.12; Втор. 16,11.14) и являлась лишним примером провиденциального попечения об угнетаемых, в данном случае членах еврейской общины."},{"index":20,"link":"<strong>9:20-32<\/strong>","text":"Из этих стихов явствует, что целью книги является установление праздника Пурим, который должно было отмечать каждое последующее поколение евреев."},{"index":20,"link":"<strong>9:20 И описал Мардохей эти происшествия.<\/strong>","text":"Он послал письма ко всем иудеям с указаниями, что Пурим следует отмечать в веселии и пиршестве, празднуя избавление от врагов."},{"index":24,"link":"<strong>9:24-25<\/strong>","text":"Здесь больше говорится о царе и Амане, чем об Есфири и Мардохее: Аман представлен как прототип противника всех евреев прошлого и настоящего. Пересказанная в сжатой форме история выполняет ту же самую функцию, что и сама книга, объясняющая происхождение праздника Пурим."},{"index":29,"link":"<strong>9:29-32<\/strong>","text":"Есфирь с Мардохеем разослали последние официальные письма, касающиеся праздника Пурим. Пуриму был придан статус официального религиозного праздника &ndash; что для автора представляется особенно важным, &ndash; ибо все прочие были установлены Моисеем."}]}