{"title":"Иеремия 15 глава","book_id":24,"chapter_id":15,"verses":[{"num":1,"sub":"Наказание иудеев","verse":"И сказал мне Господь: «Хотя бы предстали пред лицо Мое Моисей и Самуил, душа Моя не <em>приклонится<\/em> к народу этому. Отгони <em>их<\/em> от лица Моего, пусть они отойдут."},{"num":2,"verse":"Если же скажут тебе: „Куда нам идти?“ – то скажи им – так говорит Господь: „Кто <em>обречен<\/em> на смерть – иди на смерть; и кто под меч – под меч; и кто на голод – на голод; и кто в плен – в плен“."},{"num":3,"verse":"И пошлю на них четыре рода <em>казней<\/em>, – говорит Господь, – меч, чтобы убивать, и псов, чтобы терзать, и птиц небесных и зверей полевых, чтобы пожирать и истреблять;"},{"num":4,"verse":"и отдам их на озлобление всем царствам земли из-за Манассии, сына Езекии, царя иудейского, за то, что он сделал в Иерусалиме."},{"num":5,"verse":"Ибо кто пожалеет о тебе, Иерусалим? И кто окажет сострадание тебе? И кто зайдет к тебе спросить о твоем благосостоянии?"},{"num":6,"verse":"Ты оставил Меня, – говорит Господь, – отступил назад. Поэтому Я простру на тебя руку Мою и погублю тебя: Я устал миловать."},{"num":7,"verse":"Я развеиваю их веялом за ворота земли, лишаю их детей, гублю народ Мой; но они не возвращаются с путей своих."},{"num":8,"verse":"Вдов их у Меня более, нежели песку в море; наведу на них, на мать юношей, опустошителя в полдень; нападет на них внезапно страх и ужас."},{"num":9,"verse":"Лежит в изнеможении родившая семерых, испускает дыхание свое; еще днем закатилось солнце ее, она постыжена и посрамлена. И остаток их предам мечу пред глазами врагов их». Так говорит Господь."},{"num":10,"sub":"Жалоба Иеремии и ответ Господа","verse":"Горе мне, мать моя, что ты родила меня человеком, который спорит и ссорится со всей землей! Никому не давал я в рост, и мне никто не давал в рост, <em>а<\/em> все проклинают меня."},{"num":11,"verse":"Господь сказал: «Конец твой будет хорош, и Я заставлю врага поступать с тобой хорошо во время бедствия и во время скорби."},{"num":12,"verse":"Может ли железо сокрушить железо северное и медь?"},{"num":13,"verse":"Имущество твое и сокровища твои отдам на расхищение, без платы, – за все грехи твои, во всех пределах твоих;"},{"num":14,"verse":"и отправлю с врагами твоими в землю, которой ты не знаешь; ибо огонь возгорелся в гневе Моем – будет пылать на вас»."},{"num":15,"verse":"О Господи! Ты знаешь <em>всё.<\/em> Вспомни обо мне, и посети меня, и отомсти за меня гонителям моим. Не погуби меня по долготерпению Твоему – Ты знаешь, что ради Тебя несу я поругание."},{"num":16,"verse":"<strong>Обретены слова Твои, и я съел их. И было слово Твое мне в радость и в веселье сердца моего, ибо имя Твое наречено на мне, Господи, Боже Саваоф.<\/strong>"},{"num":17,"verse":"Не сидел я в собрании смеющихся и не веселился: под тяготеющей на мне рукой Твоей я сидел одиноко, ибо Ты исполнил меня негодования."},{"num":18,"verse":"За что так упорна болезнь моя и рана моя так неисцельна, что отвергает врачевание? Неужели Ты будешь для меня как бы обманчивым источником, неверной водой?"},{"num":19,"verse":"На это так сказал Господь: «Если ты обратишься, то Я восстановлю тебя, и будешь предстоять пред лицом Моим; и если извлечешь драгоценное из ничтожного, то будешь как Мои уста. Они сами будут обращаться к тебе, а не ты будешь обращаться к ним."},{"num":20,"verse":"И сделаю тебя для этого народа крепкой медной стеной: они будут воевать против тебя, но не одолеют тебя, ибо Я с тобою, чтобы спасать и избавлять тебя, – говорит Господь. –"},{"num":21,"verse":"И спасу тебя от руки злых и избавлю тебя от руки притеснителей»."}],"coments":[{"index":1,"link":"<strong>15:1 Моисей и Самуил.<\/strong>","text":"Господь напоминает о великих заступниках израилевых (Исх. 32,11-14; 1 Цар. 12,23) и снова воспрещает Иеремии просить за свой народ (7,16; 11,14), отвергая только что произнесенную молитву пророка (14,19-22)."},{"index":3,"link":"<strong>15:3 меч... псов... птиц... зверей.<\/strong>","text":"См. 7,33; 14,16; ср. 3 Цар. 21,23."},{"index":4,"link":"<strong>15:4 за Манассию.<\/strong>","text":"Сын царя-преобразователя Езекии Манассия был одним из самых нечестивых царей Иудеи. Его дела, которые не могли загладить даже последующие реформы его внука Иосии, послужили главной причиной постигших Иудею судов, в том числе и изгнания (4 Цар. 23,26)."},{"index":6,"link":"<strong>15:6 отступил назад.<\/strong>","text":"См. 3,22."},{"index":6,"link":"<strong>Я устал миловать.<\/strong>","text":"См. 31,20."},{"index":7,"link":"<strong>15:7 развеваю их веялом.<\/strong>","text":"См. 4,11. Образ, символизирующий наказание. Ср. Ис.41,16."},{"index":8,"link":"<strong>15:8 более, нежели песку в море.<\/strong>","text":"Образ, ранее служивший символом благословения, теперь заключает в себе угрозу (см. Быт. 22,17; ср. Ис. 10,22)."},{"index":9,"link":"<strong>15:9 остаток их предам мечу.<\/strong>","text":"Даже те, кого минует разрушение, погибнут в свой черед (см. Ис. 6,14)."},{"index":12,"link":"<strong>15:12 может ли железо сокрушить железо..?<\/strong>","text":"Иными словами, разве может Иеремия надеяться на то, что ему удастся превозмочь упрямство Иудеи (см. 13,23 и ком.)?"},{"index":12,"link":"<strong>северное.<\/strong>","text":"Эти слова напоминают о том, что недруги Иеремии столь же сильны, сколь и враги Иудеи, т.е. вавилоняне (см. 6,1)."},{"index":14,"link":"<strong>15:14 отправлю с врагами твоими.<\/strong>","text":"См. 43,4-7."},{"index":16,"link":"<strong>15:16 слова твои, и Я съел их.<\/strong>","text":"См. Иез. 3,1-3."},{"index":16,"link":"<strong>имя Твое наречено на мне.<\/strong>","text":"Те же слова относятся ко всему народу в 14,9."},{"index":17,"link":"<strong>15:17 под тяготеющею на мне Твоею рукою.<\/strong>","text":"Ср. Ис. 11,8."},{"index":17,"link":"<strong>сидел одиноко.<\/strong>","text":"Образ одинокого пророка, который ни для кого не был желанным гостем (ср. 3 Цар. 19,10 и Мф. 26,37.38)."},{"index":18,"link":"<strong>15:18 рана моя так неисцельна.<\/strong>","text":"Этой раной является Иудея (см. 14,17); те же слова в 30,12 соединяются с обещанием исцеления (ст. 16,17). См. также 10,19."},{"index":18,"link":"<strong>обманчивым источником.<\/strong>","text":"Ср. 20,7."},{"index":21,"link":"<strong>15:21 спасу тебя.<\/strong>","text":"Обетование спасения Иеремии предвещает спасение всей Иудеи."}]}