{"title":"Иеремия 13 глава","book_id":24,"chapter_id":13,"verses":[{"num":1,"sub":"Предостережение – испорченный пояс","verse":"Так сказал мне Гоcподь: «Пойди, купи себе льняной пояс и положи его на чресла твои, но в воду не клади его»."},{"num":2,"verse":"И я купил пояс, по слову Господа, и положил его на чресла мои."},{"num":3,"verse":"И было ко мне слово Господа в другой раз, и сказано:"},{"num":4,"verse":"«Возьми пояс, который ты купил, который на чреслах твоих, и встань, пойди к Евфрату и спрячь его там в расселине скалы»."},{"num":5,"verse":"Я пошел и спрятал его у Евфрата, как повелел мне Господь."},{"num":6,"verse":"По прошествии же многих дней сказал мне Господь: «Встань, пойди к Евфрату и возьми оттуда пояс, который Я велел тебе спрятать там»."},{"num":7,"verse":"И я пришел к Евфрату, выкопал и взял пояс из того места, где спрятал его, и вот, пояс был испорчен, ни к чему стал не годен."},{"num":8,"verse":"И было ко мне слово Господа –"},{"num":9,"verse":"так говорит Господь: «Так сокрушу Я гордость Иуды и великую гордость Иерусалима."},{"num":10,"verse":"Этот негодный народ, который не хочет слушать слов Моих, живет по упорству сердца своего и ходит вслед иных богов, чтобы служить им и поклоняться им, будет как этот пояс, который ни к чему не годен."},{"num":11,"verse":"Ибо, как пояс близко лежит к чреслам человека, так Я приблизил к Себе весь дом Израилев и весь дом Иудин, – говорит Господь, – чтобы они были Моим народом и Моей славой, хвалой и украшением. Но они не послушались."},{"num":12,"sub":"Предостережение – винный мех","verse":"Поэтому скажи им слово это – так говорит Господь, Бог Израилев: „Всякий винный мех наполняется вином“. Они скажут тебе: „Разве мы не знаем, что всякий винный мех наполняется вином?“"},{"num":13,"verse":"А ты скажи им – так говорит Господь: „Вот, Я наполню вином до опьянения всех жителей этой земли, и царей, сидящих на престоле Давидовом, и священников, и пророков, и всех жителей Иерусалима"},{"num":14,"verse":"и сокрушу их друг о друга, и отцов и сыновей вместе, – говорит Господь, – не пощажу, и не помилую, и не пожалею истребить их“»."},{"num":15,"sub":"Предостережения от гордости","verse":"Слушайте и внимайте, не будьте горды, ибо Господь говорит."},{"num":16,"verse":"Воздайте славу Господу, Богу вашему, доколе Он еще не навел темноты и доколе еще ноги ваши не спотыкаются на горах мрака: тогда вы будете ожидать света, а Он обратит его в тень смерти и сделает тьмою."},{"num":17,"verse":"Если же вы не послушаете этого, то душа моя в сокровенных местах будет оплакивать гордость вашу, будет плакать горько, и глаза мои будут изливаться в слезах; потому что стадо Господне отведено будет в плен."},{"num":18,"verse":"«Скажи царю и царице: „Смиритесь, сядьте пониже, ибо упал с головы вашей венец славы вашей“."},{"num":19,"verse":"Южные города заперты, и некому отворять их. Иуда весь отводится в плен, отводится в плен весь совершенно."},{"num":20,"verse":"Поднимите глаза ваши и посмотрите на идущих с севера: где стадо, которое дано было тебе, прекрасное стадо твое?"},{"num":21,"verse":"Что скажешь, <em>дочь Сиона<\/em>, когда Он посетит тебя? Ты сама приучила их начальствовать над тобою. Не схватят ли тебя боли, как рождающую женщину?"},{"num":22,"verse":"И если скажешь в сердце твоем: „За что постигло меня это?“ – За множество беззаконий твоих открыт подол у тебя, обнажены пяты твои."},{"num":23,"verse":"Может ли эфиоп переменить кожу свою и барс – пятна свои? Так и вы: можете ли делать доброе, привыкнув делать злое?"},{"num":24,"verse":"Поэтому развею их, как прах, разносимый ветром пустынным."},{"num":25,"verse":"Вот жребий твой, отмеренная тебе от Меня часть, – говорит Господь, – потому что ты забыла Меня и надеялась на ложь."},{"num":26,"verse":"За то будет поднят подол твой на лицо твое, чтобы открылся срам твой."},{"num":27,"verse":"Видел Я прелюбодейство твое и неистовые похотения твои, твои непотребства и твои мерзости на холмах в поле. Горе тебе, Иерусалим! Ты и после этого не очистишься. Доколе же?»"}],"coments":[{"index":1,"link":"<strong>13:1 льняной пояс.<\/strong>","text":"Льняной пояс, или набедренник символизирует сокровенные отношения, установленные Богом со Своим народом. Льняное одеяние напоминает об Израиле как о \"царстве священников\" (Исх. 19,26; 28,31)."},{"index":4,"link":"<strong>13:4 к Евфрату.<\/strong>","text":"Можно предположить, что на самом деле речь идет о каком-то более близком месте (возможно, это расположенная неподалеку от Анафоф Фара, название которого, тем не менее, напоминает о Евфрате и, следовательно, о вавилонском плене."},{"index":6,"link":"<strong>13:6 По прошествии же многих дней.<\/strong>","text":"Т.е. после многих лет изгнания."},{"index":7,"link":"<strong>13:7 испорчен, ни к чему стал негоден.<\/strong>","text":"Порча пояса символизирует развращение народа, уже недостойного общения с Богом."},{"index":12,"link":"<strong>13:12-13 Я наполню вином до опьянения.<\/strong>","text":"В этом стихе вино является символом гнева Божиего (25,15-19)."},{"index":16,"link":"<strong>13:16 темноты... света... тень смерти... тьмою.<\/strong>","text":"\"Свет\" и \"тьма\" являются распространенными метафорами спасения и суда (Ис. 9,2; Ам. 5,18-20); выражение \"тень смерти\" встречается также в Пс. 22,4."},{"index":18,"link":"<strong>13:18 царю и царице.<\/strong>","text":"Возможно, речь идет о царе Иехонии и его матери Нехуште (4 Цар. 24,8); в таком случае пророчество относится ко времени нашествия Навуходоносора на Иерусалим в 597 г. до Р.Х. (см. Введение: Автор; Время и обстоятельства написания)."},{"index":18,"link":"<strong>упал с головы вашей венец славы.<\/strong>","text":"См. 22,24-26. Этот стих провозглашает конец исторической династии Давида и ставит, таким образом, под вопрос данное ему обетование (2 Цар., гл. 7); новое исполнение этого обетования см. 33,14-26."},{"index":19,"link":"<strong>13:19 Южные города.<\/strong>","text":"Города, расположенные в засушливых южных областях Иудеи и защищавшие ее от соседей &ndash; союзников Вавилона (таких, как моавитяне; см. 4 Цар. 24,2), уже не могли спасти страну от разграбления, и, таким образом, \"гордость\" Иудеи не имела под собой никаких оснований."},{"index":20,"link":"<strong>13:20 от севера.<\/strong>","text":"См. 4,6. Иудея уязвима как с юга (ст. 19), так и с севера."},{"index":22,"link":"<strong>13:22 открыт подол у тебя.<\/strong>","text":"Образ общественного позора."},{"index":23,"link":"<strong>13:23 Может ли Ефиоплянин... пятна свои?<\/strong>","text":"Этот риторический вопрос обнаруживает присущую пророчеству в целом уверенность в том, что Иудея неспособна к покаянию и послушанию Богу (31,31-34 и ком.)."},{"index":24,"link":"<strong>13:24 как прах.<\/strong>","text":"Ср. Пс. 1,4."},{"index":25,"link":"<strong>13:25 жребий.<\/strong>","text":"Слово, первоначально обозначавшее жребий, по которому земля была разделена между коленами иудейскими (Нав. 14,2), теперь означает изгнание из этой земли."},{"index":27,"link":"<strong>13:27 прелюбодейство твое и неистовые похотения.<\/strong>","text":"См. 5,8 и ком."},{"index":27,"link":"<strong>Доколе же?<\/strong>","text":"Как правило, это восклицание является частью обращенной к Богу молитвы (см. 12,4; ср. Пс. 12,1), в данном стихе Господь как бы возвращает его людям."}]}