{"title":"Иеремия 28 глава","book_id":24,"chapter_id":28,"verses":[{"num":1,"sub":"Иеремия и Анания","verse":"В тот же год, в начале царствования Седекии, царя иудейского, в четвертый год, в пятый месяц, Анания, сын Азура, пророк из Гаваона, говорил мне в доме Господнем пред глазами священников и всего народа и сказал:"},{"num":2,"verse":"«Так говорит Господь Саваоф, Бог Израилев: „Сокрушу ярмо царя вавилонского;"},{"num":3,"verse":"через два года Я возвращу на место это все сосуды дома Господнего, которые Навуходоносор, царь вавилонский, взял из этого места и перенес их в Вавилон;"},{"num":4,"verse":"и Иехонию, сына Иоакима, царя иудейского, и всех пленных иудеев, пришедших в Вавилон, Я возвращу на место это, – говорит Господь, – ибо сокрушу ярмо царя вавилонского“»."},{"num":5,"verse":"И сказал Иеремия, пророк, пророку Анании пред глазами священников и пред глазами всего народа, стоявших в доме Господнем,"},{"num":6,"verse":"и сказал Иеремия, пророк: «Да будет так, да сотворит это Господь! Да исполнит Господь слова твои, какие ты произнес о возвращении из Вавилона сосудов дома Господнего и всех пленников на место это!"},{"num":7,"verse":"Только выслушай слово это, которое я скажу вслух тебе и вслух всему народу."},{"num":8,"verse":"Пророки, которые издавна были прежде меня и прежде тебя, предсказывали многим землям и великим царствам войну, и бедствие, и мор."},{"num":9,"verse":"Если какой пророк предсказывал мир, то тогда только он признаваем был за пророка, которого истинно послал Господь, когда сбывалось слово того пророка»."},{"num":10,"verse":"Тогда пророк Анания взял ярмо с шеи Иеремии, пророка, и сокрушил его."},{"num":11,"verse":"И сказал Анания пред глазами всего народа эти слова: «Так говорит Господь: „Так сокрушу ярмо Навуходоносора, царя вавилонского, через два года, <em>сняв его<\/em> с шеи всех народов“». И пошел Иеремия своей дорогой."},{"num":12,"verse":"И было слово Господа к Иеремии, после того как пророк Анания сокрушил ярмо с шеи пророка Иеремии:"},{"num":13,"verse":"«Иди и скажи Анании – так говорит Господь: „Ты сокрушил ярмо деревянное и сделаешь вместо него ярмо железное“."},{"num":14,"verse":"Ибо так говорит Господь Саваоф, Бог Израилев: „Железное ярмо возложу на шею всех этих народов, чтобы они служили Навуходоносору, царю вавилонскому. И они будут служить ему, и даже зверей полевых Я отдал ему“»."},{"num":15,"verse":"И сказал пророк Иеремия пророку Анании: «Послушай, Анания, Господь тебя не посылал, и ты обнадеживаешь народ этот ложно."},{"num":16,"verse":"Поэтому так говорит Господь: „Вот, Я сброшу тебя с лица земли: в этом же году ты умрешь, потому что ты говорил вопреки Господу“»."},{"num":17,"verse":"И умер пророк Анания в том же году, в седьмом месяце."}],"coments":[{"index":1,"link":"<strong>28:1 В тот же год.<\/strong>","text":"Т.е. в 593 г. до Р.Х. (см. ком. к 27,1)."},{"index":1,"link":"<strong>пророк.<\/strong>","text":"Не приходится сомневаться в том, что Анания имел общественный статус пророка, но было ли истинным его пророчество."},{"index":2,"link":"<strong>28:2 так говорит Господь.<\/strong>","text":"Ложная проповедь начинается с тех же слов, что и истинная (см., напр., 9,7)."},{"index":2,"link":"<strong>ярмо.<\/strong>","text":"Непосредственный выпад против Иеремии (см. 27,2)."},{"index":3,"link":"<strong>28:3 через два года.<\/strong>","text":"Такой незначительный промежуток времени исключает какую бы то ни было кару, в отличие от семидесяти лет, проповеданных Иеремией (25,11.12)."},{"index":6,"link":"<strong>28:6 да будет так.<\/strong>","text":"Иеремия не возражает Анании прямо. В этих словах проявляется его любовь к своей земле и ее народу, и, вместе с тем, восклицание пророк исполнено сарказма."},{"index":8,"link":"<strong>28:8 издавна... мор.<\/strong>","text":"Иеремия напоминает о долгой истории пророчеств о суде."},{"index":13,"link":"<strong>28:13 ярмо деревянное... ярмо железное.<\/strong>","text":"Бога невозможно обмануть пустым символическим жестом. Воплощенное в Анании нежелание Иудеи подчиниться пророчеству сделает неизбежное рабство еще более тяжким."},{"index":16,"link":"<strong>28:16 сброшу.<\/strong>","text":"Игра слов: то же самое слово в ст. 15 означает \"посылать\"."}]}