{"title":"Иеремия 25 глава","book_id":24,"chapter_id":25,"verses":[{"num":1,"sub":"Пророчество о враге с севера","verse":"Слово, которое было к Иеремии о всем народе иудейском в четвертый год Иоакима, сына Иосии, царя иудейского, – это был первый год Навуходоносора, царя вавилонского, –"},{"num":2,"verse":"и которое пророк Иеремия произнес ко всему народу иудейскому и ко всем жителям Иерусалима и сказал:"},{"num":3,"verse":"«От тринадцатого года Иосии, сына Амона, царя иудейского, до этого дня, вот уже двадцать три года, было ко мне слово Господа, и я с раннего утра говорил вам – и вы не слушали."},{"num":4,"verse":"Господь посылал к вам всех рабов Своих, пророков, с раннего утра посылал – и вы не слушали и не приклоняли уха своего, чтобы слушать."},{"num":5,"verse":"Вам говорили: „Обратитесь каждый от злого пути своего и от злых дел своих и живите на земле, которую Господь дал вам и отцам вашим из века в век;"},{"num":6,"verse":"и не ходите вслед иных богов, чтобы служить им и поклоняться им, и не прогневляйте Меня делами рук своих, и не сделаю вам зла."},{"num":7,"verse":"Но вы не слушали Меня, – говорит Господь, – прогневляя Меня делами рук своих на зло себе“."},{"num":8,"verse":"Поэтому так говорит Господь Саваоф: „За то, что вы не слушали слов Моих,"},{"num":9,"verse":"вот, Я пошлю и возьму все племена северные, – говорит Господь, – и пошлю к Навуходоносору, царю вавилонскому, рабу Моему, и приведу их на землю эту, и на жителей ее, и на все окрестные народы; и совершенно истреблю их и сделаю их ужасом, и посмеянием, и вечным запустением."},{"num":10,"verse":"И прекращу у них голос радости и голос веселья, голос жениха и голос невесты, звук жерновов и свет светильника."},{"num":11,"verse":"И вся земля эта будет пустыней и ужасом, и народы эти будут служить царю вавилонскому семьдесят лет."},{"num":12,"verse":"И будет: когда исполнится семьдесят лет, накажу царя вавилонского, и тот народ, – говорит Господь, – за их нечестие, и землю халдейскую и сделаю ее вечной пустыней."},{"num":13,"verse":"И свершу над той землей все слова Мои, которые Я произнес на нее, все написанное в этой книге, что Иеремия пророчески изрек на все народы."},{"num":14,"verse":"Ибо и их поработят многочисленные народы и цари великие; и Я воздам им по их поступкам и по делам рук их“»."},{"num":15,"sub":"Божий суд над народами","verse":"Ибо так сказал мне Господь, Бог Израилев: «Возьми из руки Моей чашу эту с вином ярости и напои из нее все народы, к которым Я посылаю тебя."},{"num":16,"verse":"И они выпьют, и будут шататься, и обезумеют при виде меча, который Я пошлю на них»."},{"num":17,"verse":"И взял я чашу из руки Господней и напоил из нее все народы, к которым послал меня Господь:"},{"num":18,"verse":"Иерусалим и города иудейские, и царей его и князей его – чтобы опустошить их и сделать ужасом, посмеянием и проклятием, как и видно ныне, –"},{"num":19,"verse":"фараона, царя египетского, и слуг его, и князей его, и весь народ его,"},{"num":20,"verse":"и весь смешанный народ, и всех царей земли Уц, и всех царей земли филистимской, и Аскалон, и Газу, и Екрон, и остатки Азота,"},{"num":21,"verse":"Эдома, и Моава, и сынов Аммоновых,"},{"num":22,"verse":"и всех царей Тира, и всех царей Сидона, и царей островов, которые за морем,"},{"num":23,"verse":"Дедана, и Фему, и Буза, и всех стригущих волосы на висках,"},{"num":24,"verse":"и всех царей Аравии, и всех царей народов разноплеменных, живущих в пустыне,"},{"num":25,"verse":"всех царей Зимврии, и всех царей Елама, и всех царей Мидии,"},{"num":26,"verse":"и всех царей севера, близких друг к другу и дальних, и все царства земные, которые на лице земли, а царь Сесаха выпьет после них."},{"num":27,"verse":"«И скажи им – так говорит Господь Саваоф, Бог Израилев: „Пейте, и опьянейте, и изрыгните, и падите, и не вставайте при виде меча, который Я пошлю на вас“."},{"num":28,"verse":"Если же они будут отказываться брать чашу из руки твоей, чтобы пить, то скажи им – так говорит Господь Саваоф: „Вы непременно будете пить."},{"num":29,"verse":"Ибо вот, на город этот, на котором наречено имя Мое, Я начинаю наводить бедствие. И вы ли останетесь ненаказанными? Нет, не останетесь ненаказанными, ибо Я призываю меч на всех живущих на земле“, – говорит Господь Саваоф. –"},{"num":30,"verse":"Поэтому прореки на них все слова эти и скажи им: „Господь возгремит с высоты и из жилища святыни Своей подаст глас Свой; страшно возгремит на селение Свое; как топчущие в точиле, воскликнет на всех живущих на земле."},{"num":31,"verse":"Шум дойдет до концов земли, ибо у Господа состязание с народами: Он будет судиться со всякой плотью, нечестивых Он предаст мечу“, – говорит Господь."},{"num":32,"verse":"Так говорит Господь Саваоф: „Вот, бедствие пойдет от народа к народу, и большой вихрь поднимется от краев земли“»."},{"num":33,"verse":"И будут пораженные Господом в тот день от конца земли до конца земли, не будут оплаканы и не будут прибраны и похоронены, навозом будут на лице земли."},{"num":34,"verse":"Рыдайте, пастыри, и стенайте, и посыпайте себя прахом, вожди стада; ибо исполнились дни ваши для заклания и рассеяния вашего, и падете, как дорогой сосуд."},{"num":35,"verse":"И не будет убежища пастырям и спасения – вождям стада."},{"num":36,"verse":"Слышен вопль пастырей и рыдание вождей стада, ибо опустошил Господь пажить их."},{"num":37,"verse":"Истребляются мирные селения от ярости гнева Господнего."},{"num":38,"verse":"Он оставил жилище Свое, как лев; и земля их сделалась пустыней от ярости опустошителя и от пламенного гнева Его."}],"coments":[{"index":1,"link":"<strong>25:1 &ndash; 29,32<\/strong>","text":"Пророк предсказывает Иудее семидесятилетнее господство вавилонян как кару за ее упорство в грехе и в то же время предупреждает соседние народы о том, что суд над ними совершится руками вавилонян (25,1-38). Проповедь Иеремии наталкивается на сопротивление ложных пророков, первосвященников и простого народа (26,1 &ndash; 29,32)."},{"index":1,"link":"<strong>25:1 в четвертый год Иоакима.<\/strong>","text":"Т.е. в 605 г. до Р.Х., положившем начало разграблению Иудеи вавилонянами (см. Дан. 1,1 и ком.)."},{"index":3,"link":"<strong>25:3 от тринадцатого года Иосии.<\/strong>","text":"См. 1,2."},{"index":4,"link":"<strong>25:4 с раннего утра.<\/strong>","text":"См. ст. 3; 7,13 и ком."},{"index":9,"link":"<strong>25:9 племена северные.<\/strong>","text":"Т.е. Вавилон и союзные с ним племена (1,15; 6,1)."},{"index":9,"link":"<strong>Навуходоносору... рабу Моему.<\/strong>","text":"См. также 27,6. Навуходоносор назван \"рабом\" Божиим в том смысле, что через него должен осуществиться Божий суд (точно так же отпускающий пленников на родину Кир назван \"помазанником\" Божиим в Ис. 45,1)."},{"index":9,"link":"<strong>окрестные народы.<\/strong>","text":"См. ст. 19-26. Суд над Иудеей есть только начало всеобщего суда в эсхатологическом смысле (ст. 30,31)."},{"index":9,"link":"<strong>сделаю их ужасом и посмеянием.<\/strong>","text":"См. 24,9."},{"index":11,"link":"<strong>25:11 семьдесят лет.<\/strong>","text":"См. 29,10. Возможно, этот период начинается с 605 г. до Р.Х. (см. ст. 1; Дан. 1,1) и &ndash; будучи округленным &ndash; заканчивается в 538 г. до Р.Х., когда по повелению Кира пленники начали возвращаться на родную землю (2 Пар. 36,20-23)."},{"index":12,"link":"<strong>25:12 накажу царя Вавилонского.<\/strong>","text":"См. 50,51. Тот, кто служил орудием возмездия, в свою очередь расплачивается за собственные грехи (см. 50,18; ср. Ис. 10,5-7.12)."},{"index":14,"link":"<strong>25:14 многочисленные народы и цари великие.<\/strong>","text":"Речь идет о мидянах, персах и их союзниках, впоследствии подчинивших себе Вавилон."},{"index":18,"link":"<strong>25:18 Иерусалим и города Иудейские.<\/strong>","text":"Народ Божий первым предстанет на суд (см. Ам. 3,2; ср. ст. 29)."},{"index":18,"link":"<strong>опустошить... проклятием.<\/strong>","text":"См. ст. 9,11; 18,16."},{"index":20,"link":"<strong>25:20 Аскалон... остатки Азота.<\/strong>","text":"За исключением Азота, пятого города филистимлян, все названные города, без сомнения, уже были разрушены (как свидетельствует также и Ам. 1,6-8); Азот был почти полностью покорен египтянами в течение седьмого столетия до Р.Х. (см. также 47,1-7)."},{"index":21,"link":"<strong>25:21 Едома, и Моава, и сыновей Аммоновых.<\/strong>","text":"См. 49,7-22; 48,1 &ndash; 49,6."},{"index":22,"link":"<strong>25:22<\/strong>","text":"Речь идет о Финикии. См. Иез. 28,1-23."},{"index":22,"link":"<strong>островов, которые за морем.<\/strong>","text":"Т.е. приморских торговых поселений финикийцев."},{"index":23,"link":"<strong>25:23 Дедана, и Фему.<\/strong>","text":"Названия городов в Аравии (ср. Ис. 21,13.14)."},{"index":23,"link":"<strong>Буза.<\/strong>","text":"Местоположение этого города неизвестно."},{"index":24,"link":"<strong>25:24 Аравии.<\/strong>","text":"См. 49,28-33."},{"index":25,"link":"<strong>25:25 Зимврии.<\/strong>","text":"Местоположение неизвестно."},{"index":25,"link":"<strong>Елама.<\/strong>","text":"См. 49,29-34."},{"index":25,"link":"<strong>Мидии.<\/strong>","text":"Одна из стран, завоеванных Вавилоном (см. 51,11.28)."},{"index":26,"link":"<strong>25:26 Сесаха.<\/strong>","text":"Криптоним Вавилона."},{"index":29,"link":"<strong>25:29 город сей, на котором наречено имя Мое.<\/strong>","text":"Т.е. Иерусалим (см. ком. к 7,10). Наказывая собственный народ, Господь подвергнет суровому осуждению нечестие других народов."},{"index":31,"link":"<strong>25:31 состязание.<\/strong>","text":"Господь заявляет Свое право наказать виновного (см. ком. к 2,5.9)."},{"index":37,"link":"<strong>25:37 Мирные селения.<\/strong>","text":"Напоминание о прежнем благоденствии (ср. 12,5)."},{"index":38,"link":"<strong>25:38 как лев.<\/strong>","text":"См. ком. к 2,15. Иеремия говорит здесь о Боге (ср. Ам. 3,8)."}]}