{"title":"Иеремия 37 глава","book_id":24,"chapter_id":37,"verses":[{"num":1,"sub":"Ответ Иеремии царю Седекии","verse":"Вместо Иехонии, сына Иоакима, царствовал Седекия, сын Иосии, которого Навуходоносор, царь вавилонский, поставил царем в земле иудейской."},{"num":2,"verse":"Ни он, ни слуги его, ни народ страны не слушали слов Господа, которые говорил Он через Иеремию, пророка."},{"num":3,"verse":"Царь Седекия послал Иегухала, сына Селемии, и Софонию, сына Маасеи, священника, к Иеремии, пророку, сказать: «Помолись о нас Господу, Богу нашему»."},{"num":4,"verse":"Иеремия тогда еще свободно входил и выходил среди народа, потому что не заключили его в дом темничный."},{"num":5,"verse":"Между тем войско фараона выступило из Египта, и халдеи, осаждавшие Иерусалим, услышав весть о том, отступили от Иерусалима."},{"num":6,"verse":"И было слово Господне к Иеремии, пророку."},{"num":7,"verse":"Так говорит Господь, Бог Израилев: «Так скажите царю иудейскому, пославшему вас ко Мне вопросить Меня: „Вот, войско фараона, которое шло к вам на помощь, возвратится в землю свою, в Египет."},{"num":8,"verse":"А халдеи снова придут, и будут воевать против города этого, и возьмут его, и сожгут его огнем“»."},{"num":9,"verse":"Так говорит Господь: «Не обманывайте себя, говоря: „Непременно отойдут от нас халдеи“, ибо они не отойдут:"},{"num":10,"verse":"если бы вы даже разбили все войско халдеев, воюющих против вас, и остались бы у них только раненые, то и те встали бы, каждый из палатки своей, и сожгли бы город этот огнем»."},{"num":11,"sub":"Взятие Иеремии под стражу","verse":"В то время как войско халдейское отступило от Иерусалима из-за войска фараона,"},{"num":12,"verse":"Иеремия пошел из Иерусалима, чтобы уйти в землю Вениаминову и получить наследство там среди народа <em>своего<\/em>."},{"num":13,"verse":"Но когда он был в воротах Вениаминовых, бывший там начальник стражи по имени Иреия, сын Селемии, сына Анании, задержал Иеремию, пророка, сказав: «Ты хочешь перебежать к халдеям!»"},{"num":14,"verse":"Иеремия сказал: «Это ложь. Я не хочу перебежать к халдеям». Но он не послушал его. И взял Иреия Иеремию, и привел его к князьям."},{"num":15,"verse":"Князья озлобились на Иеремию, и били его, и заключили его в темницу, в дом Ионафана, писца, потому что сделали его темницей."},{"num":16,"verse":"Когда Иеремия вошел в темницу и подвал – и пробыл там Иеремия много дней, –"},{"num":17,"verse":"царь Седекия послал и взял его. И спрашивал его царь в доме своем тайно и сказал: «Нет ли слова от Господа?» Иеремия сказал: «Есть», и сказал: «Ты будешь предан в руки царя вавилонского»."},{"num":18,"verse":"И сказал Иеремия царю Седекии: «Чем я согрешил пред тобой, и пред слугами твоими, и пред народом этим, что вы посадили меня в темницу?"},{"num":19,"verse":"И где ваши пророки, которые пророчествовали вам, говоря: „Царь вавилонский не пойдет против вас и против земли этой“?"},{"num":20,"verse":"И ныне послушай, государь мой царь, да падет прошение мое пред лицо твое: не возвращай меня в дом Ионафана, писца, чтобы мне не умереть там»."},{"num":21,"verse":"И дал повеление царь Седекия, чтобы заключили Иеремию во дворе стражи и давали ему по куску хлеба на день с улицы хлебопеков, доколе не истощился весь хлеб в городе. И так оставался Иеремия во дворе стражи."}],"coments":[{"index":1,"link":"<strong>37:1 &ndash; 39,18<\/strong>","text":"Данные главы повествуют о последних пророчествах Иеремии перед падением Иерусалима и о заточении в темницу. Неоднократные призывы Иеремии сдаться на милость победителя не были услышаны, и пророк оставался в заключении до самого падения Иерусалима."},{"index":1,"link":"<strong>37:1 Седекия, сын Иосии, которого Навуходоносор ... поставил царем.<\/strong>","text":"См. 4 Цар. 24,17.18. Воцарение Седекии относится к 597 г. до Р.Х."},{"index":5,"link":"<strong>37:5<\/strong>","text":"См. 34,10.11. В описываемый период Египет и Вавилон оспаривали друг у друга право на главенство в регионе (см. Введение: Автор; Время и обстоятельств написания); многие в Иудее надеялись на поддержку со стороны Египта (24,8), и Вавилон был вынужден считаться с угрозой, исходившей от египтян."},{"index":15,"link":"<strong>37:15 били его.<\/strong>","text":"Иеремия испытывает это унижение уже во второй раз (20,2)."},{"index":15,"link":"<strong>заключили его в темницу.<\/strong>","text":"Иеремия оставался узником до самого падения города и за это время сменил несколько мест заключения (38,28)."},{"index":21,"link":"<strong>37:21 во дворе стражи.<\/strong>","text":"Содержание во дворе стражи было менее мучительным, чем в \"подвале\" (ст. 16). См. 32,2. В данном случае Седекия облегчает положение пророка."}]}