{"title":"Иеремия 35 глава","book_id":24,"chapter_id":35,"verses":[{"num":1,"sub":"Иеремия и рехавиты","verse":"Слово, которое было к Иеремии от Господа в дни Иоакима, сына Иосии, царя иудейского:"},{"num":2,"verse":"«Иди в дом рехавитов и поговори с ними, и приведи их в дом Господен, в одну из комнат, и дай им пить вина»."},{"num":3,"verse":"Я взял Иазанию, сына Иеремии, сына Авацинии, и братьев его, и всех сыновей его, и весь дом рехавитов"},{"num":4,"verse":"и привел их в дом Господен, в комнату сыновей Анана, сына Годолии, человека Божьего, которая подле комнаты князей, над комнатой Маасеи, сына Селлума, стража у входа."},{"num":5,"verse":"И поставил перед сынами дома рехавитов полные чаши вина и стаканы и сказал им: «Пейте вино»."},{"num":6,"verse":"Но они сказали: «Мы вина не пьем, потому что Ионадав, сын Рехава, отец наш, дал нам заповедь, сказав: „Не пейте вина ни вы, ни дети ваши вовеки;"},{"num":7,"verse":"и домов не стройте, и семян не сейте, и виноградников не разводите, и не имейте их, но живите в шатрах во все дни <em>жизни<\/em> вашей, чтобы вам долгое время прожить на той земле, где вы странники“."},{"num":8,"verse":"И мы послушались голоса Ионадава, сына Рехава, отца нашего, во всем, что он завещал нам, чтобы не пить вина во все дни наши – мы, и жены наши, и сыновья наши, и дочери наши –"},{"num":9,"verse":"и чтобы не строить домов для жительства нашего; и у нас нет ни виноградников, ни полей, ни посева;"},{"num":10,"verse":"а живем в шатрах, и во всем слушаемся, и делаем все, что заповедал нам Ионадав, отец наш."},{"num":11,"verse":"Когда же Навуходоносор, царь вавилонский, пришел в землю эту, мы сказали: „Пойдем, уйдем в Иерусалим от войска халдеев и от войска арамеев“, и вот, мы живем в Иерусалиме»."},{"num":12,"verse":"И было слово Господа к Иеремии."},{"num":13,"verse":"Так говорит Господь Саваоф, Бог Израилев: «Иди и скажи мужам Иуды и жителям Иерусалима: „Неужели вы не возьмете из этого наставление для себя, чтобы слушаться слов Моих?“ – говорит Господь. –"},{"num":14,"verse":"Слова Ионадава, сына Рехава, который завещал сыновьям своим не пить вина, выполняются, и они не пьют до сего дня, потому что слушаются завещания отца своего. А Я непрестанно говорил вам, говорил с раннего утра, и вы не послушались Меня."},{"num":15,"verse":"Я посылал к вам всех рабов Моих, пророков, посылал с раннего утра и говорил: „Обратитесь каждый от злого пути своего, и исправьте поведение ваше, и не ходите вслед иных богов, чтобы служить им. И будете жить на этой земле, которую Я дал вам и отцам вашим“, но вы не приклонили уха своего и не послушались Меня."},{"num":16,"verse":"Так как сыновья Ионадава, сына Рехава, выполняют заповедь отца своего, которую он заповедал им, а народ этот не слушает Меня;"},{"num":17,"verse":"поэтому, – так говорит Господь Бог Саваоф, Бог Израилев, – вот, Я наведу на Иудею и на всех жителей Иерусалима все то зло, которое Я изрек на них, потому что Я говорил им, а они не слушались, звал их, а они не отвечали»."},{"num":18,"verse":"А дому рехавитов сказал Иеремия: «Так говорит Господь Саваоф, Бог Израилев: „За то, что вы послушались завещания Ионадава, отца вашего, и храните все заповеди его и во всем поступаете, как он завещал вам,"},{"num":19,"verse":"за то, – так говорит Господь Саваоф, Бог Израилев, – не отнимется у Ионадава, сына Рехава, муж, предстоящий пред лицом Моим во все дни“»."}],"coments":[{"index":2,"link":"<strong>35:2 в дом Рехавитов.<\/strong>","text":"Большая часть сведений об этом роде содержится в данной главе."},{"index":2,"link":"<strong>в одну из комнат.<\/strong>","text":"См. 3 Цар. 6,5; Нав. 13,4.5."},{"index":3,"link":"<strong>35:3 Иеремии.<\/strong>","text":"Речь идет не о пророке Иеремии. В описываемую эпоху это имя было очень распространено (40,8)."},{"index":4,"link":"<strong>35:4 человека Божия.<\/strong>","text":"Так называли пророка (1 Цар. 12,22)."},{"index":6,"link":"<strong>35:6-7<\/strong>","text":"Обет, данный Ионадавом, сыном Рехава, обрекал его потомков на страннический образ жизни. Это было добровольное обязательство, не требуемое Моисеевым законом (см., напр., Втор. 6,1-11; 7,13)."},{"index":19,"link":"<strong>35:19 не отнимется... муж, предстоящий пред лицем Моим во все дни.<\/strong>","text":"См. 33,17.18. Такое обещание было бы уместнее по отношению к царю, или, по крайней мере, к священнику, но не к рехавитам. Оно противоречит тому, чего могли бы ожидать Иоаким и весь род Давида."}]}