{"title":"Иеремия 7 глава","book_id":24,"chapter_id":7,"verses":[{"num":1,"sub":"Иеремия проповедует в храме","verse":"Слово, которое было к Иеремии от Господа:"},{"num":2,"verse":"«Стань во вратах дома Господнего и провозгласи там слово это и скажи: „Cлушайте слово Господа, все иудеи, входящие этими вратами на поклонение Господу."},{"num":3,"verse":"Так говорит Господь Саваоф, Бог Израилев: <strong>\"Исправьте пути ваши и деяния ваши, и Я оставлю вас жить на этом месте.<\/strong>"},{"num":4,"verse":"Не надейтесь на обманчивые слова: здесь храм Господен, храм Господен, храм Господен."},{"num":5,"verse":"Но если действительно исправите пути ваши и деяния ваши, если будете верно производить суд между человеком и соперником его,"},{"num":6,"verse":"не будете притеснять иноземца, сироту и вдову и проливать невинную кровь на месте этом и не пойдете вслед иных богов на беду себе,"},{"num":7,"verse":"то Я оставлю вас жить на месте этом, на этой земле, которую дал отцам вашим в роды родов."},{"num":8,"verse":"Вот, вы надеетесь на обманчивые слова, которые не принесут вам пользы."},{"num":9,"verse":"Как! Вы крадете, убиваете, и прелюбодействуете, и клянетесь во лжи, и кадите Ваалу, и ходите вслед иных богов, которых вы не знаете,"},{"num":10,"verse":"и потом приходите и становитесь пред лицом Моим в доме этом, над которым наречено имя Мое, и говорите: \"Мы спасены\", чтобы впредь делать все эти мерзости."},{"num":11,"verse":"Не сделался ли вертепом разбойников в глазах ваших дом этот, над которым наречено имя Мое? Вот, Я видел это, – говорит Господь. –"},{"num":12,"verse":"Пойдите же на место Мое в Силом, где Я прежде назначил пребывать имени Моему, и посмотрите, что сделал Я с ним за нечестие народа Моего Израиля."},{"num":13,"verse":"И ныне, так как вы делаете все эти дела, – говорит Господь, – и Я говорил вам с раннего утра, а вы не слушали, и звал вас, а вы не отвечали,"},{"num":14,"verse":"то Я так же поступлю с домом <em>этим<\/em>, над которым наречено имя Мое, на который вы надеетесь, и с местом, которое Я дал вам и отцам вашим, как поступил с Силомом."},{"num":15,"verse":"И отвергну вас от лица Моего, как отверг всех братьев ваших, все семя Ефремово\"“."},{"num":16,"sub":"О непослушании и упорстве народа","verse":"Ты же не проси за этот народ, и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя."},{"num":17,"verse":"Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?"},{"num":18,"verse":"Дети собирают дрова, а отцы разводят огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и совершать возлияния иным богам, чтобы огорчать Меня."},{"num":19,"verse":"Но Меня ли огорчают они? – говорит Господь. – Не себя ли самих – к стыду своему?"},{"num":20,"verse":"Поэтому так говорит Господь Бог: „Вот, изливается гнев Мой и ярость Моя на место это, на людей, и на скот, и на деревья полевые, и на плоды земли – и возгорится и не погаснет“."},{"num":21,"verse":"Так говорит Господь Саваоф, Бог Израилев: „Всесожжения ваши прилагайте к жертвам вашим и ешьте мясо."},{"num":22,"verse":"Ибо отцам вашим Я не говорил и не давал им заповеди в тот день, в который Я вывел их из земли египетской, о всесожжении и жертве;"},{"num":23,"verse":"но такую заповедь дал им: слушайтесь гласа Моего, и Я буду вашим Богом, а вы будете Моим народом, и ходите по всякому пути, который Я заповедаю вам, чтобы вам было хорошо."},{"num":24,"verse":"Но они не послушали и не приклонили уха своего, и жили по внушению и упорству злого сердца своего, и стали ко Мне спиной, а не лицом."},{"num":25,"verse":"С того дня, как отцы ваши вышли из земли египетской, до этого дня Я посылал к вам всех рабов Моих – пророков, посылал всякий день с раннего утра."},{"num":26,"verse":"Но они не слушались Меня и не приклонили уха своего, а ожесточили шею свою, поступали хуже отцов своих“."},{"num":27,"verse":"И когда ты будешь говорить им все эти слова, они тебя не послушают; и когда будешь звать их, они тебе не ответят."},{"num":28,"verse":"Тогда скажи им: „Вот народ, который не слушает гласа Господа, Бога своего, и не принимает наставления! Не стало у них истины – она отнята от уст их“."},{"num":29,"sub":"О греховных делах в долине сынов Енномовых","verse":"Остриги волосы твои и брось и подними плач на горах, ибо отверг Господь и оставил род, <em>навлекший<\/em> гнев Его."},{"num":30,"verse":"Ибо сыновья Иуды делают злое перед очами Моими, – говорит Господь, – поставили мерзости свои в доме, над которым наречено имя Мое, чтобы осквернить его;"},{"num":31,"verse":"и устроили высоты Тофета в долине сынов Енномовых, чтобы сжигать сыновей своих и дочерей своих в огне, чего Я не повелевал и что Мне на сердце не приходило."},{"num":32,"verse":"За то вот приходят дни, – говорит Господь, – когда не будут более называть <em>место это<\/em> Тофетом и долиною сынов Енномовых, но долиной убийства, и в Тофете будут хоронить по недостатку места."},{"num":33,"verse":"И будут трупы народа этого пищей птицам небесным и зверям земным, и некому будет отгонять их."},{"num":34,"verse":"И прекращу в городах Иудеи и на улицах Иерусалима голос торжества и голос веселья, голос жениха и голос невесты, потому что земля эта будет пустыней."}],"coments":[{"index":1,"link":"<strong>7:1 &ndash; 10,25<\/strong>","text":"Божий суд, на который народ иудейский обрек себя поклонением безжизненным идолам, неизбежен."},{"index":2,"link":"<strong>7:2 во вратах.<\/strong>","text":"Возможно, речь идет о вратах, которые вели во внутренний двор храма. Таким образом, Иеремия пребывает в средоточии иудейской религии, обличая ее лживость."},{"index":2,"link":"<strong>все Иудеи, входящие... на поклонение Господу.<\/strong>","text":"Возможно, имеется в виду один из великих праздников (Исх. 23,14-18), участвовать в которых следовало \"всему Израилю\"."},{"index":3,"link":"<strong>7:3 на сем месте.<\/strong>","text":"Т.е. на земле обетованной. Смысл проповеди Иеремии в том, что они не могут относиться к владению землей, как к чему-то само собой разумеющемуся."},{"index":4,"link":"<strong>7:4 обманчивые слова: здесь храм Господень.<\/strong>","text":"Лицемерие иудеев достигает высшей степени."},{"index":5,"link":"<strong>7:5-6 если... исправите... на беду себе.<\/strong>","text":"В этом богословском утверждении, устанавливающем взаимные обязательства Бога и народа, слышны отголоски завет Моисея (см. Втор. 13,1-3; 14,28.29)."},{"index":5,"link":"<strong>проливать невинной крови.<\/strong>","text":"См. 19,4."},{"index":9,"link":"<strong>7:9 вы крадете... ходите во след иных богов.<\/strong>","text":"Здесь содержатся ссылки на пять из Десяти Заповедей (ср. Ос. 4,2), причем особо подчеркивается нарушение первой (Исх. 20,3)."},{"index":10,"link":"<strong>7:10 в доме сем, над которым наречено имя Мое.<\/strong>","text":"См. Втор. 12,5; 3 Цар. 8,43, где слово \"место\" означает иерусалимский храм. Господь нарекает его Своим именем в ознаменование того, что это место становится Домом Божиим (см. 3 Цар. 8,27)."},{"index":10,"link":"<strong>мы спасены.<\/strong>","text":"Спасение, на которое люди надеются, поклоняясь ложным богам, обманчиво."},{"index":11,"link":"<strong>7:11 вертепом разбойников.<\/strong>","text":"См. Мф. 21,13."},{"index":12,"link":"<strong>7:12 в Силом... имени Моему.<\/strong>","text":"Силом был важнейшей святыней Израиля до тех пор, пока Давид не перенес столицу в Иерусалим (Нав. 18,1; 1 Цар. 1,9). К описываемому времени Силом уже не существовал (возможно, он был разрушен филистимлянами), т.е. место, которое Господь сделал обиталищем Своего имени, тем не менее не избежало Его суда."},{"index":13,"link":"<strong>7:13 вы не слушали.<\/strong>","text":"Невнимание к слову Божиему &ndash; одна из важнейших тем книги пророка (см. 6,17; 11,7.8; 25,3; ср. 4 Цар. 17,13.14)."},{"index":16,"link":"<strong>7:16 Ты же не проси.<\/strong>","text":"Одна из обязанностей пророка &ndash; быть заступником перед Богом. См. Быт. 20,7; Исх. 32,11-14."},{"index":18,"link":"<strong>7:18 Дети... отцы... женщины.<\/strong>","text":"Языческие боги возымели над народом всеобъемлющую власть."},{"index":18,"link":"<strong>для богини неба.<\/strong>","text":"Так вавилоняне называли богиню Иштар (Астарту). Ср. 44,19.25."},{"index":20,"link":"<strong>7:20 на людей и на скот... и на плоды земли.<\/strong>","text":"Крушение связей между Богом и Его народом затрагивает все мироздание (см. Ос. 2,18)."},{"index":21,"link":"<strong>7:21 ешьте мясо.<\/strong>","text":"Даже поедая мясо жертвенных животных (Лев. 1,9), люди не смогут привлечь внимания Господа (см. 1 Цар. 15,22.23)."},{"index":22,"link":"<strong>7:22-23<\/strong>","text":"Приносимые в жертву животные не будут угодны Богу до тех пор, пока не будет принесена жертва послушания, основанная на вере и смирении (Быт. 4,4.5 и ком.; Мих. 6,6-8; Евр. 11,4.6)."},{"index":22,"link":"<strong>Я буду вашим Богом, а вы... Моим народом.<\/strong>","text":"Эти слова отражают суть завета (см. Лев. 26,12)."},{"index":24,"link":"<strong>7:24 жили по внушению... злого сердца своего.<\/strong>","text":"Ср. 3,17; Быт. 6,5. Иеремия твердо уверен в том, что человеческому сердцу присуща изначальная склонность ко злу."},{"index":29,"link":"<strong>7:29 Остриги волоса твои.<\/strong>","text":"Эти слова обращены к Иерусалиму, который персонифицируется с женщиной. Пострижение волос может быть связано с предписаниями для назореев, нарушивших религиозную чистоту (Чис. 6,5-9)."},{"index":30,"link":"<strong>7:30 в доме.<\/strong>","text":"При царе Манассии иноземные культы проникли даже в храм (4 Цар. 21,7), и хотя Иосия пресек их, можно предположить, что во времена Иоакима подобная практика возобновилась. Все это лишь подтверждает сказанное Иеремией об упорствующей во грехе Иудее."},{"index":31,"link":"<strong>7:31 высоты.<\/strong>","text":"Обычное название тех мест, где происходили языческие культы (см. 4 Цар. 23,8.9)."},{"index":32,"link":"<strong>7:32 Тофетем.<\/strong>","text":"Букв.: \"огненное место\". Оно находилось в Енномовой долине, и именно там в жертву языческому богу Молоху приносили детей. Однако в Израиле человеческие жертвы \"заменялись\" жертвенными животными (Исх. 13,2; 34,19.20). Приношение в жертву детей было воспрещено (Лев. 18,21; 20,2.5). Ср. также 4 Цар. 23,10 и ком."},{"index":32,"link":"<strong>долиною сыновей Енномовых.<\/strong>","text":"Эта долина находится к юго-западу от Иерусалима. От ее названия происходит греческое слово \"геенна\", означающее \"ад\" (Мф. 18,9)."}]}