{"title":"Иеремия 9 глава","book_id":24,"chapter_id":9,"verses":[{"num":1,"verse":"О, кто даст голове моей воду и глазам моим – источник слез! Я плакал бы день и ночь о пораженных дочери народа моего."},{"num":2,"verse":"О, кто дал бы мне в пустыне пристанище путников! Оставил бы я народ мой и ушел бы от них: ибо все они прелюбодеи, скопище вероломных."},{"num":3,"verse":"«Как лук, напрягают язык свой для лжи, усиливаются на земле неправдой; ибо переходят от одного зла к другому и Меня не знают, – говорит Господь. –"},{"num":4,"verse":"Берегитесь каждый своего друга и не доверяйте ни одному из своих братьев; ибо всякий брат ставит преткновение другому, и всякий друг разносит клевету."},{"num":5,"verse":"Каждый обманывает своего друга, и правды не говорят: приучили язык свой говорить ложь, лукавствуют до усталости."},{"num":6,"verse":"Ты живешь среди коварства; по коварству они отрекаются знать Меня», – говорит Господь."},{"num":7,"verse":"Поэтому так говорит Господь Саваоф: «Вот, Я расплавлю и испытаю их, ибо как иначе Мне поступать с дочерью народа Моего?"},{"num":8,"verse":"Язык их – убийственная стрела, говорит коварно; устами своими говорят с ближним своим дружелюбно, а в сердце своем строят ему козни."},{"num":9,"verse":"Неужели Я не накажу их за это? – говорит Господь. – Не отомстит ли душа Моя такому народу, как этот?»"},{"num":10,"verse":"О горах подниму плач и вопль и о степных пастбищах – рыдание, потому что они выжжены, так что никто там не проходит и не слышно блеяния стад: от птиц небесных до скота – <em>все<\/em> рассеялись, ушли."},{"num":11,"verse":"«И сделаю Иерусалим грудою камней, жилищем шакалов, и города Иудеи сделаю пустыней, без жителей»."},{"num":12,"verse":"Есть ли такой мудрец, который понял бы это? И к кому говорят уста Господни – объяснил бы, за что погибла страна и выжжена, как пустыня, так что никто не проходит <em>по ней<\/em>?"},{"num":13,"verse":"И сказал Господь: «За то, что они оставили закон Мой, который Я постановил для них, и не слушали гласа Моего, и не поступали по нему,"},{"num":14,"verse":"а ходили по упорству сердца своего и вслед ваалов, как научили их отцы их,"},{"num":15,"verse":"поэтому, – так говорит Господь Саваоф, Бог Израилев, – вот, Я накормлю их, этот народ, полынью и напою их водою с желчью;"},{"num":16,"verse":"и рассею их между народами, которых не знали ни они, ни отцы их, и пошлю вслед их меч, доколе не истреблю их»."},{"num":17,"sub":"Предупреждение народу с необрезанным сердцем","verse":"Так говорит Господь Саваоф: «Подумайте и позовите плакальщиц, чтобы они пришли; пошлите за искусницами <em>в этом деле<\/em>, чтобы они пришли»."},{"num":18,"verse":"Пусть они поспешат и поднимут плач о нас, чтобы из глаз наших лились слезы и с ресниц наших текла вода."},{"num":19,"verse":"Ибо голос плача слышен с Сиона: «Как мы ограблены! Мы жестоко посрамлены, ибо оставляем землю, потому что разрушили жилища наши»."},{"num":20,"verse":"Итак, слушайте, женщины, слово Господа, и да внимает ухо ваше слову уст Его; и учите дочерей ваших плачу, и одна другую – плачевным песням."},{"num":21,"verse":"Ибо смерть входит в наши окна, вторгается в чертоги наши, чтобы истребить детей с улицы, юношей с площадей."},{"num":22,"verse":"«Скажи – так говорит Господь: „И будут повержены трупы людей, как навоз на поле и как снопы позади жнеца, и некому будет собрать их, –"},{"num":23,"verse":"так говорит Господь. – <strong>Да не хвалится мудрый мудростью своею, да не хвалится сильный силой своей, да не хвалится богатый богатством своим.<\/strong>"},{"num":24,"verse":"<strong>Но хвалящийся хвались тем, что разумеет и знает Меня, что Я – Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, – говорит Господь. –<\/strong>"},{"num":25,"verse":"Вот, приходят дни, – говорит Господь, – когда Я посещу всех обрезанных и необрезанных:"},{"num":26,"verse":"Египет, и Иудею, и Эдом, и сынов Аммоновых, и Моав, и всех стригущих волосы на висках, обитающих в пустыне; ибо все эти народы не обрезаны, а весь дом Израилев – с необрезанным сердцем“»."}],"coments":[{"index":1,"link":"<strong>9:1 я плакал бы.<\/strong>","text":"В своей любви к людям Иеремия выступает прообразом Иисус (см. Лк. 19,4)."},{"index":3,"link":"<strong>9:3 Как лук, напрягают язык свой.<\/strong>","text":"Оружие вероломных &ndash; ложь, и они готовят его, как перед битвой."},{"index":3,"link":"<strong>говорит Господь.<\/strong>","text":"Указание на то, что эти слова принадлежат Богу, придает новый смысл изложенному в 8,21 &ndash; 9,3. Народ Божий ждет воздаяния, ибо он больше не угоден Господу (2,2.3)."},{"index":8,"link":"<strong>9:8 дружелюбно.<\/strong>","text":"Букв.: \"с миром\". Мир был бы истинной основой общества, но он может быть только результатом верности завету."},{"index":10,"link":"<strong>9:10 подниму плач и вопль.<\/strong>","text":"Как прежде Иеремия, Господь сокрушается (см. ком. к 9,3) о том, что земля, которую Он дал Своему народу, пришла в запустение (см. Мих. 1,8; Мф. 23,27.28)."},{"index":11,"link":"<strong>9:11 жилищем шакалов.<\/strong>","text":"Образ проклятой земли, на которой никто не живет (см. Пс. 43,19; Ис. 13,21.22)."},{"index":12,"link":"<strong>9:12 мудрец, который понял бы.<\/strong>","text":"Этот стих напоминаете приобретаемой по воле Божией мудрости (Притч. 1,2-5), однако см. также Втор. 4,6, где мудрость предстает одним из свойств Израиля, что совершенно противоположно нынешнему положению вещей."},{"index":13,"link":"<strong>9:13 который Я постановил для них.<\/strong>","text":"См. Втор. 4,8."},{"index":16,"link":"<strong>9:16 рассею их.<\/strong>","text":"См. Втор. 28,64. Картина всеобщего уничтожения призвана усилить впечатление."},{"index":17,"link":"<strong>9:17 плакальщиц.<\/strong>","text":"Профессиональных плакальщиц нанимали для участия в похоронах (см. Ам. 5,16)."},{"index":21,"link":"<strong>9:21 детей... юношей.<\/strong>","text":"См. 6,11; Плач 5,13-15 и ком."},{"index":24,"link":"<strong>9:24<\/strong>","text":"См. статью <a href=\"\/articles\/36\/\">\"Истинное богопознание\"<\/a>."},{"index":24,"link":"<strong>разумеет и знает Меня.<\/strong>","text":"См. ст. 12. Мудрость есть знание Бога на основании личного опыта."},{"index":24,"link":"<strong>милость, суд и правду.<\/strong>","text":"Смысл этих трех важнейших качеств Божиих, открывшихся и воплотившихся в завете, состоит в верности условиям завета; попечении о правах участников завета, преследовании врагов и помощи угнетенным (см. Пс. 7,8); заботе о соблюдении завета и справедливом отношении ко всем его участникам (см. также 4,2)."},{"index":25,"link":"<strong>9:25 Я посещу всех обрезанных и необрезанных.<\/strong>","text":"См. 4,4. Не только иудеи, но и некоторые другие народы практиковали обрезание, хотя для последних это не являлось знаком того, что их народ завещан Богу (см. Рим. 2,25-29; 4,9-12; 9,8; Гал. 5,6; 6,15)."}]}