{"title":"Иов 13 глава","book_id":18,"chapter_id":13,"verses":[{"num":1,"verse":"Вот, все <em>это<\/em> видело око мое, слышало ухо мое и заметило для себя."},{"num":2,"verse":"Сколько знаете вы, знаю и я; не ниже я вас."},{"num":3,"verse":"Но я к Вседержителю хотел бы говорить и желал бы состязаться с Богом."},{"num":4,"verse":"А вы, сплетающие ложь, все вы бесполезные врачи."},{"num":5,"verse":"О, если бы вы только молчали! Это было бы <em>вменено<\/em> вам в мудрость."},{"num":6,"verse":"Выслушайте же рассуждения мои и вникните в возражение уст моих."},{"num":7,"verse":"Надлежало ли вам ради Бога говорить неправду и для Него говорить ложь?"},{"num":8,"verse":"Надлежало ли вам быть лицеприятными к Нему и за Бога так препираться?"},{"num":9,"verse":"Хорошо ли будет, когда Он испытает вас? Обманете ли Его, как обманывают человека?"},{"num":10,"verse":"Строго накажет Он вас, хотя вы и скрытно лицемерите."},{"num":11,"verse":"Неужели величие Его не устрашает вас и страх Его не нападает на вас?"},{"num":12,"verse":"Напоминания ваши подобны пеплу; оплоты ваши – оплоты глиняные."},{"num":13,"verse":"Замолчите передо мной, и я буду говорить, что бы ни постигло меня."},{"num":14,"verse":"Зачем мне терзать тело мое зубами моими и душу мою полагать в руку мою?"},{"num":15,"verse":"Вот, Он убивает меня, но я буду надеяться; я желал бы только отстоять пути мои пред лицом Его!"},{"num":16,"verse":"И это уже в оправдание мне, потому что лицемер не пойдет пред лицо Его!"},{"num":17,"verse":"Выслушайте внимательно слово мое и объяснение мое ушами вашими."},{"num":18,"verse":"Вот, я завел судебное дело; знаю, что буду прав."},{"num":19,"verse":"Кто в состоянии оспорить меня? Ибо я скоро умолкну и испущу дух."},{"num":20,"verse":"„Двух только <em>вещей<\/em> не делай со мной, и тогда я не буду укрываться от лица Твоего:"},{"num":21,"verse":"удали от меня руку Твою, и ужас Твой да не потрясает меня."},{"num":22,"verse":"Тогда зови, и я буду отвечать; или буду говорить я, а Ты отвечай мне."},{"num":23,"verse":"Сколько у меня пороков и грехов? Покажи мне беззаконие мое и грех мой."},{"num":24,"verse":"Почему скрываешь лицо Твое и считаешь меня врагом Тебе?"},{"num":25,"verse":"Не сорванный ли листок Ты сокрушаешь и не сухую ли соломинку преследуешь?"},{"num":26,"verse":"Ибо Ты пишешь на меня горькое, и вменяешь мне грехи юности моей,"},{"num":27,"verse":"и ставишь в колоду ноги мои и подстерегаешь все стези мои – гонишься по следам ног моих."},{"num":28,"verse":"А он, как гниль, распадается, как одежда, изъеденная молью."}],"coments":[{"index":1,"link":"<strong>13:1<\/strong>","text":"Прямой ответ Софару на его риторический вопрос (11,7)."},{"index":3,"link":"<strong>13:3 желал бы состязаться с Богом.<\/strong>","text":"См. ком. к 12,1 &ndash; 14,22."},{"index":7,"link":"<strong>13:7-8<\/strong>","text":"Иов переходит к обличению друзей &ndash; их веры, основанной на извращенных представлениях о Боге."},{"index":12,"link":"<strong>13:12 оплоты ваши... глиняные.<\/strong>","text":"Ср. Мф. 7,26."},{"index":14,"link":"<strong>13:14 душу мою полагать в руку мою?<\/strong>","text":"Т.е. полагаться на свою праведность и противопоставлять ее праведности, которая от Бога. См. Рим. 4,6; 10,3; Фил. 3,9."},{"index":15,"link":"<strong>13:15 я буду надеяться.<\/strong>","text":"См. 4,6; Пс. 24,3; 26,14; 124,1; 129,5; Рим. 8,25."},{"index":16,"link":"<strong>13:16<\/strong>","text":"См. 8,13; 27,8; Мф. 23,13."},{"index":20,"link":"<strong>13:20<\/strong>","text":"Ср. Притч. 30,7."},{"index":21,"link":"<strong>13:21 удали... руку.<\/strong>","text":"В данном стихе эти слова имеют значение: \"не отвергай меня\", поскольку наказания считались признаком отвержения Божиего."},{"index":23,"link":"<strong>13:23<\/strong>","text":"Иов уже не настаивает на своей непорочности, но желает знать, в чем \"беззаконие\" его. Это уже совершенно иной взгляд на природу отношений Бога и человека."},{"index":26,"link":"<strong>13:26 грехи юности моей.<\/strong>","text":"В книге ничего не сказано о \"грехах юности\". Но если рассматривать юность как период, предшествующий зрелости, то под юностью Иов, скорее всего, подразумевает свое духовное младенчество, которое он мучительно преодолевает, путем страданий обретая духовную зрелость. Таким образом, к \"юности\" можно отнести все, что предшествовало ст. 13,20-22 (ср. ст. 22 со ст. 9,16)."}]}