{"title":"Иов 15 глава","book_id":18,"chapter_id":15,"verses":[{"num":1,"sub":"Второй цикл речей","verse":"И отвечал Елифаз феманитянин и сказал:"},{"num":2,"verse":"«Станет ли мудрый отвечать знанием пустым и наполнять чрево свое ветром палящим,"},{"num":3,"verse":"оправдываться словами бесполезными и речью, не имеющей никакой силы?"},{"num":4,"verse":"Да ты отложил и страх и за малость считаешь речь к Богу."},{"num":5,"verse":"Нечестие твое настроило так уста твои, и ты избрал язык лукавых."},{"num":6,"verse":"Тебя обвиняют уста твои, а не я, и твой язык говорит против тебя."},{"num":7,"verse":"Разве ты первым человеком родился и прежде холмов создан?"},{"num":8,"verse":"Разве совет Божий ты слышал и привлек к себе премудрость?"},{"num":9,"verse":"Что знаешь ты, чего бы не знали мы? Что разумеешь ты, чего не было бы и у нас?"},{"num":10,"verse":"И седовласый, и старец есть между нами, днями превышающий отца твоего."},{"num":11,"verse":"Разве малость для тебя утешения Божии? И это неизвестно тебе?"},{"num":12,"verse":"К чему порывает тебя сердце твое и к чему так гордо смотришь?"},{"num":13,"verse":"Что устремляешь против Бога дух твой и устами твоими произносишь такие речи?"},{"num":14,"verse":"Что такое человек, чтобы быть ему чистым и чтобы рожденному женщиной быть праведным?"},{"num":15,"verse":"Вот, Он и святым Своим не доверяет, и небеса нечисты в очах Его;"},{"num":16,"verse":"тем более нечист и растлен человек, пьющий беззаконие, как воду."},{"num":17,"verse":"Я буду говорить тебе, слушай меня; я расскажу тебе, что видел,"},{"num":18,"verse":"что слышали мудрые и не скрыли слышанного от отцов своих,"},{"num":19,"verse":"которым одним отдана была земля и среди которых чужой не ходил."},{"num":20,"verse":"Нечестивый мучит себя во все дни свои, и число лет закрыто от притеснителя;"},{"num":21,"verse":"звук ужасов в ушах его; среди мира идет на него губитель."},{"num":22,"verse":"Он не надеется спастись от тьмы; видит пред собой меч."},{"num":23,"verse":"Он скитается за куском хлеба повсюду; знает, что уже готов, в руках у него день тьмы."},{"num":24,"verse":"Устрашает его нужда и теснота; одолевает его, как царь, приготовившийся к битве,"},{"num":25,"verse":"за то, что он простирал против Бога руку свою и противился Вседержителю,"},{"num":26,"verse":"устремлялся против Него с <em>гордой<\/em> шеей, под толстыми щитами своими;"},{"num":27,"verse":"потому что он покрыл лицо свое жиром своим и обложил туком лядвеи свои."},{"num":28,"verse":"И он селится в городах разоренных, в домах, в которых не живут, котoрые обречены на развалины."},{"num":29,"verse":"Не пребудет он богатым, и не уцелеет имущество его, и не распрострется по земле приобретение его."},{"num":30,"verse":"Не уйдет от тьмы; отрасли его иссушит пламя, и дуновением уст Его унесен будет."},{"num":31,"verse":"Пусть не доверяет суете заблудший, ибо суета будет и воздаянием ему."},{"num":32,"verse":"Не в свой день он скончается, и ветви его не будут зеленеть."},{"num":33,"verse":"Сбросит он, как виноградная лоза, недозрелую ягоду свою и, как маслина, стряхнет цвет свой."},{"num":34,"verse":"Так опустеет дом нечестивого, и огонь пожрет шатры мздоимства."},{"num":35,"verse":"Он зачал зло и родил ложь, и утроба его приготовляет обман»."}],"coments":[{"index":1,"link":"<strong>15:1-35<\/strong>","text":"Елифаз открывает вторую часть беседы (15,1 &ndash; 21,34), вновь проявляя мягкость и любовь к Иову. Однако Елифаз уже откровенно не понимает Иова и перемена в друге пугает его. Своей речью Елифаз попытается \"остепенить\" Иова, чтобы того не постигло нечто худшее."},{"index":4,"link":"<strong>15:4<\/strong>","text":"Иов действительно уже не испытывает ужаса пред Богом, поскольку просил Господа избавить его от того парализующего страха, который, беря свое начало от грехопадения (см. Быт. 3,10), заставляет человека бежать от Бога. Иов уже стал факелом, светящим для тех, кто, пусть спотыкаясь, идет к Богу (12,5)."},{"index":12,"link":"<strong>15:12-13<\/strong>","text":"Елифаз, видя перемену, происходящую в Иове, не понимает ее причин и приписывает гордости."}]}