{"title":"Иов 29 глава","book_id":18,"chapter_id":29,"verses":[{"num":1,"sub":"Последняя речь Иова","verse":"И продолжал Иов возвышенную речь свою и сказал:"},{"num":2,"verse":"«О, если бы я был как в прежние месяцы, как в те дни, когда Бог хранил меня,"},{"num":3,"verse":"когда светильник Его светил над головой моей и я при свете Его ходил среди тьмы;"},{"num":4,"verse":"как был я во дни молодости моей, когда милость Божия <em>была<\/em> над шатром моим,"},{"num":5,"verse":"когда еще Вседержитель <em>был<\/em> со мной и дети мои вокруг меня,"},{"num":6,"verse":"когда пути мои обливались молоком и скала источала для меня ручьи елея!"},{"num":7,"verse":"Когда я выходил к воротам города и на площади ставил седалище свое,"},{"num":8,"verse":"юноши, увидев меня, прятались, а старцы вставали и стояли;"},{"num":9,"verse":"князья удерживались от речи и персты полагали на уста свои;"},{"num":10,"verse":"голос знатных умолкал, и язык их прилипал к гортани их."},{"num":11,"verse":"Ухо, слышавшее меня, ублажало меня; око видевшее восхваляло меня,"},{"num":12,"verse":"потому что я спасал страдальца вопиющего и сироту беспомощного."},{"num":13,"verse":"Благословение погибавшего приходило на меня, и сердцу вдовы доставлял я радость."},{"num":14,"verse":"Я облекался в правду, и суд мой одевал меня, как мантия и головная повязка."},{"num":15,"verse":"Я был глазами слепому и ногами хромому;"},{"num":16,"verse":"отцом был я для нищих и тяжбу, которой я не знал, разбирал внимательно."},{"num":17,"verse":"Сокрушал я беззаконному челюсти и из зубов его исторгал похищенное."},{"num":18,"verse":"И говорил я: „В гнезде моем скончаюсь, и дни <em>мои<\/em> будут многочисленны, как песок;"},{"num":19,"verse":"корень мой открыт для воды, и роса ночует на ветвях моих;"},{"num":20,"verse":"слава моя не стареет, лук мой крепок в руке моей“."},{"num":21,"verse":"Внимали мне, и ожидали, и безмолвствовали при совете моем."},{"num":22,"verse":"После слов моих уже не рассуждали; речь моя капала на них."},{"num":23,"verse":"Ждали меня, как дождя, и, <em>как<\/em> дождю позднему, открывали уста свои."},{"num":24,"verse":"Бывало, улыбнусь им – они не верят; и света лица моего они не помрачали."},{"num":25,"verse":"Я назначал пути им, и сидел во главе, и жил как царь в кругу воинов, как утешитель плачущих."}],"coments":[{"index":1,"link":"<strong>29:1-25<\/strong>","text":"Гл. 29 начинает первый из трех монологов книги: гл. 29-31 (Иов); гл. 32-37 (Елиуй); гл. 38-41 (Господь)."},{"index":2,"link":"<strong>29:2-6<\/strong>","text":"Иов оплакивает потерю расположения Бога к себе и к своему дому."},{"index":2,"link":"<strong>29:2 как в прежние месяцы.<\/strong>","text":"См. ком. к 30,1."},{"index":7,"link":"<strong>29:7-17<\/strong>","text":"Ответ на обвинения Елифаза (22,5-10)."},{"index":14,"link":"<strong>29:14 облекался в правду, и суд мой одевал меня.<\/strong>","text":"Этот стих является центральным в главе, эмоциональным выражением чаяний оправдания Иова."}]}