{"title":"Иов 23 глава","book_id":18,"chapter_id":23,"verses":[{"num":1,"verse":"И отвечал Иов и сказал:"},{"num":2,"verse":"«Еще и ныне горька речь моя. Страдания мои тяжелее стонов моих."},{"num":3,"verse":"О, если бы я знал, где найти Его, и мог подойти к престолу Его!"},{"num":4,"verse":"Я изложил бы пред Ним дело мое и уста мои наполнил бы оправданиями;"},{"num":5,"verse":"узнал бы слова, какими Он ответит мне, и понял бы, что Он скажет мне."},{"num":6,"verse":"Неужели Он в полном могуществе стал бы состязаться со мной? О нет! Пусть Он только обратил бы внимание на меня."},{"num":7,"verse":"Тогда праведник мог бы состязаться с Ним, и я навсегда получил бы свободу от Судьи моего."},{"num":8,"verse":"Но вот, я иду вперед – и нет Его, назад – и не нахожу Его;"},{"num":9,"verse":"делает ли Он что на левой стороне – я не вижу; скрывается ли на правой – не усматриваю."},{"num":10,"verse":"Но Он знает путь мой; пусть испытает меня – выйду как золото."},{"num":11,"verse":"Нога моя твердо держится стези Его; пути Его я хранил и не уклонялся."},{"num":12,"verse":"От заповеди уст Его не отступал; слова уст Его хранил больше, нежели мои правила."},{"num":13,"verse":"Но Он тверд; и кто отклонит Его? Он делает, чего хочет душа Его."},{"num":14,"verse":"Так, Он выполнит положенное мне, и подобного этому много у Него."},{"num":15,"verse":"Поэтому я трепещу пред лицом Его; размышляю – и страшусь Его."},{"num":16,"verse":"Бог расслабил сердце мое, и Вседержитель устрашил меня."},{"num":17,"verse":"Ибо я не уничтожен прежде этой тьмы, и Он не сокрыл мрака от лица моего."}],"coments":[{"index":3,"link":"<strong>23:3 если бы я знал, где найти Его.<\/strong>","text":"Желание, которое неотступно владеет Иовом. Все, изложенное в ст. 4-7, возможно лишь при условии осуществления этого желания."},{"index":8,"link":"<strong>23:8-9<\/strong>","text":"Ср. 9,11."},{"index":13,"link":"<strong>23:13 Он делает, чего хочет душа Его.<\/strong>","text":"Иов никогда не ставил под сомнение свободу Бога действовать согласно Его суверенной воле."},{"index":15,"link":"<strong>23:15 трепещу... размышляю... страшусь.<\/strong>","text":"Отношение Иова к Богу."},{"index":17,"link":"<strong>23:17 этой тьмы.<\/strong>","text":"Тьма будет окружать Иова, пока он не увидит Бога (42,5)."}]}