{"title":"Иов 34 глава","book_id":18,"chapter_id":34,"verses":[{"num":1,"verse":"И продолжал Елиуй и сказал:"},{"num":2,"verse":"«Выслушайте, мудрые, речь мою, и приклоните ко мне ухо, рассудительные!"},{"num":3,"verse":"Ибо ухо разбирает слова, как гортань различает вкус в пище."},{"num":4,"verse":"Установим между собой рассуждение и распознаем, что хорошо."},{"num":5,"verse":"Вот, Иов сказал: „Я прав, но Бог лишил меня суда."},{"num":6,"verse":"Должен ли я лгать на правду мою? Моя рана неисцелима без вины“."},{"num":7,"verse":"Есть ли такой человек, как Иов, который пьет глумление, как воду,"},{"num":8,"verse":"вступает в сообщество с делающими беззаконие и ходит с людьми нечестивыми?"},{"num":9,"verse":"Потому что он сказал: „Нет пользы для человека в благоугождении Богу“."},{"num":10,"verse":"Итак, послушайте меня, мужи мудрые! Не может быть у Бога неправда или у Вседержителя неправосудие,"},{"num":11,"verse":"ибо Он по делам человека поступает с ним и по путям мужа воздает ему."},{"num":12,"verse":"Истинно: Бог не делает неправды, и Вседержитель не извращает суда."},{"num":13,"verse":"Кто, кроме Него, призирает на землю? И кто управляет всей вселенной?"},{"num":14,"verse":"Если бы Он обратил сердце Свое к Себе и взял к Себе дух ее и дыхание ее,"},{"num":15,"verse":"вдруг погибла бы всякая плоть, и человек возвратился бы в прах."},{"num":16,"verse":"Итак, если ты имеешь разум, то слушай это и внимай словам моим."},{"num":17,"verse":"Ненавидящий правду может ли владычествовать? И можешь ли ты обвинить Всеправедного?"},{"num":18,"verse":"Можно ли сказать царю: „Ты – нечестивец“ и князьям: „Вы – беззаконники“?"},{"num":19,"verse":"Но Он не смотрит и на лица князей и не предпочитает богатого бедному, потому что все они – дело рук Его."},{"num":20,"verse":"Внезапно они умирают; среди ночи народ возмутится – и они исчезают; и сильных изгоняют не силой."},{"num":21,"verse":"Ибо очи Его над путями человека, и Он видит все шаги его."},{"num":22,"verse":"Нет тьмы, ни тени смертной, где могли бы укрыться делающие беззаконие."},{"num":23,"verse":"Потому Он уже не требует от человека, чтобы шел на суд с Богом."},{"num":24,"verse":"Он сокрушает сильных без исследования и поставляет других на их места;"},{"num":25,"verse":"потому что Он делает известными дела их и низлагает их ночью, и они истребляются."},{"num":26,"verse":"Он поражает их, как беззаконных людей, пред глазами других"},{"num":27,"verse":"за то, что они отвратились от Него и не уразумели всех путей Его,"},{"num":28,"verse":"так что дошел до Него вопль бедных, и Он услышал стенание угнетенных."},{"num":29,"verse":"Дарует ли Он тишину, кто может возмутить? Скрывает ли Он лицо Свое, кто может увидеть Его? Будет ли это для народа или для одного человека,"},{"num":30,"verse":"чтобы не царствовал лицемер к соблазну народа."},{"num":31,"verse":"К Богу должно говорить: „Я потерпел, больше не буду грешить."},{"num":32,"verse":"А чего я не знаю, Ты научи меня; и если я сделал беззаконие, больше не буду“."},{"num":33,"verse":"По твоему ли <em>рассуждению<\/em> Он должен воздавать? И как ты отвергаешь, то тебе следует избирать, а не мне; говори, что знаешь."},{"num":34,"verse":"Люди разумные скажут мне, и муж мудрый, слушающий меня:"},{"num":35,"verse":"„Иов неумно говорит, и слова его не со смыслом“."},{"num":36,"verse":"Я желал бы, чтобы Иов вполне был испытан, по ответам его, свойственным людям нечестивым."},{"num":37,"verse":"Иначе он ко греху своему прибавит отступление, будет рукоплескать между нами и еще больше наговорит против Бога»."}],"coments":[{"index":1,"link":"<strong>34:1-37<\/strong>","text":"Елиуй приводит отдельные высказывания Иова, которые с легкостью можно опровергнуть (12,4; 13,18; 27,2.6). Основная мысль их состоит в том, что в действительности нет ни одного безгрешного человека, и потому Бог всех судит беспристрастно (ст. 5), справедливо и великодушно (ст. 10-30). Елиуй осуждает Иова и призывает к раскаянию (ст. 31-37)."},{"index":10,"link":"<strong>34:10 Не может быть у Бога неправда.<\/strong>","text":"Или: \"Бог никогда не делает зла\". Далее (10-31) Елиуй развивает эту тему. Верно, что в наиболее критические моменты своей жизни Иов сомневался в этом (10,3; 12,4-6; 21,7; 24,1-12)."},{"index":14,"link":"<strong>34:14-15<\/strong>","text":"Елиуй безусловно прав: благословение Господа необходимо для поддержания их существования."},{"index":16,"link":"<strong>34:16-20<\/strong>","text":"Иов задается вопросом: почему Бог медлит с судным днем над грешниками и нечестивцами (24,1). Елиуй же отвечает, что Бог судит их постоянно, хотя это и не всегда очевидно."},{"index":29,"link":"<strong>34:29<\/strong>","text":"<strong>Дарует ли Он тишину, кто может возмутить?Точнее: \"Но если Он сохраняет молчание, кто может осудить Его\". Это прерогатива Всевышнего, люди же не всегда знают, что делает Он, чтобы сокрушить зло."},{"index":31,"link":"<strong>34:31-37<\/strong>","text":"В древнееврейском тексте ст. 31-33 содержат некоторые трудности для толкования. Общим замечанием здесь может быть следующее: Господь в Своих действиях не подвластен человеку ни при каких обстоятельствах."}]}