{"title":"Иов 39 глава","book_id":18,"chapter_id":39,"verses":[{"num":1,"verse":"Знаешь ли ты время, когда рождаются дикие козы на скалах, и замечал ли роды ланей?"},{"num":2,"verse":"Можешь ли расчислить месяцы беременности их? И знаешь ли время родов их?"},{"num":3,"verse":"Они изгибаются, рождая детей своих, выбрасывая свои ноши;"},{"num":4,"verse":"дети их приходят в силу, растут на поле, уходят и не возвращаются к ним."},{"num":5,"verse":"Кто пустил дикого осла на свободу и кто разрешил узы онагру,"},{"num":6,"verse":"которому степь Я назначил домом и солончаки – жилищем?"},{"num":7,"verse":"Он посмеивается городскому многолюдству и не слышит криков погонщика,"},{"num":8,"verse":"по горам ищет себе пищи и гоняется за всякой зеленью."},{"num":9,"verse":"Захочет ли единорог служить тебе и переночует ли у яслей твоих?"},{"num":10,"verse":"Можешь ли верeвкой привязать единорога к борозде и станет ли он боронить за тобой поле?"},{"num":11,"verse":"Понадеешься ли на него, потому что у него сила велика, и предоставишь ли ему работу твою?"},{"num":12,"verse":"Поверишь ли ему, что он семена твои возвратит и сложит на гумно твое?"},{"num":13,"verse":"Ты ли дал красивые крылья павлину и перья и пух страусу?"},{"num":14,"verse":"Он оставляет яйца свои на земле, и на песке согревает их,"},{"num":15,"verse":"и забывает, что нога может раздавить их и полевой зверь может растоптать их;"},{"num":16,"verse":"он жесток к детям своим, как бы не своим, и не опасается, что труд его будет напрасен;"},{"num":17,"verse":"потому что Бог не дал ему мудрости и не уделил ему смысла."},{"num":18,"verse":"А когда поднимется на высоту, посмеивается коню и всаднику его."},{"num":19,"verse":"Ты ли дал коню силу и облек шею его гривой?"},{"num":20,"verse":"Можешь ли ты испугать его, как саранчу? Храпение ноздрей его – ужас!"},{"num":21,"verse":"Роет ногой землю и восхищается силой; идет навстречу оружию;"},{"num":22,"verse":"он смеется над опасностью и не робеет и не отворачивается от меча."},{"num":23,"verse":"Колчан звучит над ним, сверкает копье и дротик;"},{"num":24,"verse":"в порыве и ярости он глотает землю и не может стоять при звуке трубы;"},{"num":25,"verse":"при трубном звуке он издает голос: „Гу! Гу!“ и издалека чует битву, громкие голоса вождей и крик."},{"num":26,"verse":"Твоей ли мудростью летает ястреб и направляет крылья свои на полдень?"},{"num":27,"verse":"По твоему ли слову возносится орел и устраивает на высоте гнездо свое?"},{"num":28,"verse":"Он живет на скале и ночует на зубце утесов и на местах неприступных;"},{"num":29,"verse":"оттуда высматривает себе пищу: глаза его смотрят далеко."},{"num":30,"verse":"Птенцы его пьют кровь, и где труп, там и он»."},{"num":31,"verse":"И продолжал Господь и сказал Иову:"},{"num":32,"verse":"«Будет ли состязающийся со Вседержителем еще учить? Обличающий Бога пусть отвечает Ему»."},{"num":33,"verse":"И отвечал Иов Господу и сказал:"},{"num":34,"verse":"«Вот, я ничтожен; что буду я отвечать Тебе? Руку мою полагаю на уста мои."},{"num":35,"verse":"Однажды я говорил – теперь отвечать не буду, даже дважды, но более не буду»."}],"coments":[{"index":1,"link":"<strong>39:1-30<\/strong>","text":"Фрагмент написан образным, поэтическим языком; основная мысль &ndash; всеведение и забота Божий, простирающиеся на все Его творение."}]}