{"title":"Иов 5 глава","book_id":18,"chapter_id":5,"verses":[{"num":1,"verse":"Взывай, если есть отвечающий тебе. И к кому из святых обратишься ты?"},{"num":2,"verse":"Так, глупца убивает гневливость, и несмысленного губит раздражительность."},{"num":3,"verse":"Видел я, как глупец укореняется, и тотчас проклял дом его."},{"num":4,"verse":"Дети его далеки от счастья, их будут бить у ворот, и не будет заступника."},{"num":5,"verse":"Жатву его съест голодный и из-за терна возьмет ее, и жаждущие поглотят имущество его."},{"num":6,"verse":"Так, не из праха выходит горе, и не из земли вырастает беда;"},{"num":7,"verse":"но человек рождается на страдание, <em>как<\/em> искры, чтобы устремляться вверх."},{"num":8,"verse":"Но я к Богу обратился бы, предал бы дело мое Богу,"},{"num":9,"verse":"Который творит дела великие и неисследимые, чудные без числа,"},{"num":10,"verse":"дает дождь на лицо земли и посылает воды на лицо полей;"},{"num":11,"verse":"униженных поставляет на высоту, и сетующие возносятся во спасение."},{"num":12,"verse":"Он разрушает замыслы коварных, и руки их не довершают предприятия."},{"num":13,"verse":"Он уловляет мудрецов их же лукавством, и совет хитрых становится тщетным:"},{"num":14,"verse":"днем они встречают тьму и в полдень ходят ощупью, как ночью."},{"num":15,"verse":"Он спасает бедного от меча, от уст их и от руки сильного."},{"num":16,"verse":"И есть несчастному надежда, и неправда затворяет уста свои."},{"num":17,"verse":"<strong>Блажен человек, которого вразумляет Бог, и потому наказания Вседержителя не отвергай,<\/strong>"},{"num":18,"verse":"<strong>ибо Он причиняет раны – и Сам обвязывает их; Он поражает – и Его же руки врачуют.<\/strong>"},{"num":19,"verse":"<strong>В шести бедах спасет тебя, и в седьмой не коснется тебя зло.<\/strong>"},{"num":20,"verse":"Во время голода избавит тебя от смерти, и на войне – от руки меча."},{"num":21,"verse":"От бича языка укроешь себя и не убоишься опустошения, когда оно придет."},{"num":22,"verse":"Опустошению и голоду посмеешься и зверей земли не убоишься,"},{"num":23,"verse":"ибо с камнями полевыми у тебя союз и звери полевые в мире с тобою."},{"num":24,"verse":"И узнаешь, что шатер твой в безопасности, и будешь смотреть за домом твоим, и не согрешишь."},{"num":25,"verse":"И увидишь, что семя твое многочисленно и отрасли твои, как трава на земле."},{"num":26,"verse":"Войдешь в гроб в зрелости, как укладываются снопы пшеницы в свое время."},{"num":27,"verse":"Вот что мы дознали; так оно и есть; выслушай это и заметь для себя»."}],"coments":[{"index":1,"link":"<strong>5:1 к кому из святых обратишься ты?<\/strong>","text":"Эти слова можно трактовать и так: кого ты можешь назвать святым, если, Бог \"и в Ангелах Своих усматривает недостатки?\" (4,18)."},{"index":7,"link":"<strong>5:7<\/strong>","text":"Елифаз как нельзя более точно охарактеризовал то, что происходит с Иовом, поскольку итогом всех его страданий будут слова: \"...теперь же мои глаза видят Тебя\" (42,5)."},{"index":13,"link":"<strong>5:13 Он уловляет мудрецов их же лукавством.<\/strong>","text":"Это единственное место из книги Иова, которое цитируется в Новом Завете (1 Кор. 3,19). Показывая немощность и тщетность земного мудрствования, апостол Павел повторяет этот гимн великодушию и справедливости Божиим (ст. 8-16), звучащий как символ веры христианина."},{"index":17,"link":"<strong>5:17-26<\/strong>","text":"Господь благословляет тех, кого наказывает. Это единственный момент в высказываниях друзей Иова, когда говорится о человеческих страданиях как о дисциплинарном воздействии. Елифаз полагает, что наказание благочестивого и праведного человека носит временный характер (ст. 18)."},{"index":19,"link":"<strong>5:19 В шести... и в седьмой.<\/strong>","text":"Эти слова можно понимать как \"неограниченное число\". Однако возможно и символическое толкование: в течение шести дней, которые человек проводит в трудах своих, Господь охраняет его, а в седьмой день, всецело посвященный Господу, зло уже никак не может коснуться человека, ибо все помыслы его обращены к Богу."},{"index":24,"link":"<strong>5:24-27<\/strong>","text":"Слова Елифаза окажутся пророческими &ndash; именно так все исполнится в жизни Иова (см. 42,12-17)."}]}