{"title":"Евангелие от Матфея 1 глава","book_id":40,"chapter_id":1,"verses":[{"num":1,"sub":"Родословие Иисуса Христа","verse":"Родословие Иисуса Христа, Сына Давидова, Сына Авраамова."},{"num":2,"verse":"Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;"},{"num":3,"verse":"Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;"},{"num":4,"verse":"Арам родил Аминадава; Аминадав родил Наассона; Наассон родил Салмона;"},{"num":5,"verse":"Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;"},{"num":6,"verse":"Иессей родил Давида, царя; Давид, царь, родил Соломона от бывшей за Урией;"},{"num":7,"verse":"Соломон родил Ровоама; Ровоам родил Авию; Авия родил Асу;"},{"num":8,"verse":"Аса родил Иосафата; Иосафат родил Иорама; Иорам родил Озию;"},{"num":9,"verse":"Озия родил Иоафама; Иоафам родил Ахаза; Ахаз родил Езекию;"},{"num":10,"verse":"Езекия родил Манассию; Манассия родил Амона; Амон родил Иосию;"},{"num":11,"verse":"Иосия родил Иоакима; Иоаким родил Иехонию и братьев его перед переселением в Вавилон."},{"num":12,"verse":"По переселении же в Вавилон Иехония родил Салафииля; Салафииль родил Зоровавеля;"},{"num":13,"verse":"Зоровавель родил Авиуда; Авиуд родил Елиакима; Елиаким родил Азора;"},{"num":14,"verse":"Азор родил Садока; Садок родил Ахима; Ахим родил Елиуда;"},{"num":15,"verse":"Елиуд родил Елеазара; Елеазар родил Матфана; Матфан родил Иакова;"},{"num":16,"verse":"Иаков родил Иосифа, мужа Марии, от которой родился Иисус, называемый Христос."},{"num":17,"verse":"Итак, всех родов от Авраама до Давида – четырнадцать родов; и от Давида до переселения в Вавилон – четырнадцать родов; и от переселения в Вавилон до Христа – четырнадцать родов."},{"num":18,"sub":"Рождество Иисуса Христа","verse":"Рождество Иисуса Христа было так: по обручении матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что она имеет во чреве от Духа Святого."},{"num":19,"verse":"Иосиф же, муж ее, будучи праведен и не желая огласить ее, хотел тайно отпустить ее."},{"num":20,"verse":"Но когда он помыслил это, – вот, ангел Господен явился ему во сне и сказал: «Иосиф, сын Давидов! Не бойся принять Марию, жену твою, ибо родившееся в ней есть от Духа Святого;"},{"num":21,"verse":"родит же Сына, и наречешь Ему имя Иисус, ибо <strong>Он спасет людей Своих от грехов их».<\/strong>"},{"num":22,"verse":"А все это произошло, да сбудется реченное Господом через пророка, который говорит:"},{"num":23,"verse":"«Вот, дева во чреве примет и родит Сына, и нарекут имя Ему Эммануил, что значит „С нами Бог“»."},{"num":24,"verse":"Встав от сна, Иосиф поступил, как повелел ему ангел Господен, и принял жену свою,"},{"num":25,"verse":"и не знал ее, <em>как<\/em> наконец она родила Сына своего, Первенца, и он нарек Ему имя Иисус."}],"coments":[{"index":1,"link":"<strong>1:1 Родословие.<\/strong>","text":"Букв.: \"происхождение\" или \"начало\" (генезис). В библейском словоупотреблении может означать \"список\", \"отсчет\" (ср. Быт. 2,4; 5,1). В лучших манускриптах это же слово (1,18) означает только \"рождество\". Вполне возможно, что оно указывает на все Евангелие, которое и есть \"отсчет от начала\" &ndash; Иисуса Христа (т.е. ознаменование Его царствования)."},{"index":1,"link":"<strong>Христос.<\/strong>","text":"Греческое слово, означает \"помазанник\" и соответствует еврейскому \"машиах\", или \"мессия\". В Ветхом Завете помазание елеем символически означало, что Бог посылает человека на какое-то служение, и все три ветхозаветных служения (пророки, священники, цари) знаменовались таким образом (Исх. 29,7; 1 Цар. 16,13; 3 Цар. 19,16)."},{"index":1,"text":"Ветхий Завет обещает, что придет избранный Отрок Господень (Ис., гл. 42), Который будет Пророком, как Моисей (Втор. 18,18.19), Священником, как Мельхиседек (Пс. 109,4), Царем, как Давид, т.е. Помазанником Божиим (Ис. 55,3.4; Иер. 30,9; Иез. 34,24; Ос. 3,5; Зах. 12,8). Израиль ждал Мессию, который одолеет его врагов и установит закон мира. Матфей утверждает, что Иисус &ndash; Помазанник, обетованный Царь, Освободитель."},{"index":2,"link":"<strong>1:2<\/strong>","text":"Родословие здесь отличается от родословия у Луки (3,23-38), возможно потому, что Лука говорит о \"физическом\" родословии (Лк. 3,21), Матфей &ndash; о престолонаследии."},{"index":3,"link":"<strong>1:3-16<\/strong>","text":"В ближневосточной генеалогии обычно не упоминают женщин, но они важны для Божиего замысла &ndash; произвести на свет Христа. Имена всех пяти женщин, названных здесь, служат напоминанием, что Бог часто действует неожиданно и выбирает не тех, кого \"надо бы\" выбрать. Фамарь (ст. 3) связана с \"оплошностью\" Иуды (Быт. 38,6-30), Рахава (ст. 5) была блудницей и язычницей (Нав., гл. 2; там она &ndash; Раав), Руфь &ndash; моавитянка, а значит &ndash; под особым проклятием (Втор. 23,3-5), из-за \"бывшей за Уриею\" Вирсавии (ст. 6) согрешил Давид. Дева Мария исполняет не только слова Исаии (7,14), но и еще более важное пророчество из книги Бытие (3,15; см. Гал. 4,4)."},{"index":17,"link":"<strong>1:17 четырнадцать родов.<\/strong>","text":"Матфей разбивает родословие на три части по четырнадцать (дважды семь) поколений, чтобы показать, что у Бога есть замысел в истории: начало ее (ведущее к Давиду), время царей (ведущее к изгнанию) и годы по возвращении &ndash; все ведет ко Христу и указывает на Него. Иехония включен и во вторую, и в третью части, но это &ndash; не большая ошибка, чем сокращение Матфеем родословия (ср. с Езд., гл. 2 и с 1 Пар., гл. 1-9). Вполне возможно, что четырнадцать поколений соответствуют \"семидесяти седьминам\" (Дан. 9,24)."},{"index":19,"link":"<strong>1:19 Иосиф... хотел тайно отпустить Ее.<\/strong>","text":"Обручение связывало не меньше, чем брак, и неверность после него непременно вела к разводу, ибо в противном случае прелюбодеяние не считалось бы преступлением."},{"index":21,"link":"<strong>1:21 Иисус.<\/strong>","text":"Греческое соответствие имени Иешуа, означающего \"Яхве &ndash; спасение\" или \"Яхве спасает\"."},{"index":23,"link":"<strong>1:23 Дева.<\/strong>","text":"См. ком. к Ис. 7,14. Иисуса зачала Дева, и это &ndash; чудо, а потому &ndash; знак того, что Бог спасает Свой народ и пребывает с ним. Здесь Матфей впервые обращается к ВЗ, чтобы показать, что в Иисусе исполняются ветхозаветные пророчества (см. 2,6.15.18.23 и ком.). Во всем его Евангелии двенадцать таких \"формул исполнения\" и сорок семь цитат из ВЗ. Об имени Еммануил он снова напоминает в 28,20, когда Иисус обещает ученикам, что Он пребудет с ними до скончания века. См. статью <a href=\"\/article\/55\/\">\"Рождение Иисуса от девы\"<\/a>."}]}