{"title":"Евангелие от Матфея 13 глава","book_id":40,"chapter_id":13,"verses":[{"num":1,"sub":"Притча о сеятеле","verse":"Выйдя же в день тот из дома, Иисус сел у моря."},{"num":2,"verse":"И собралось к Нему множество народа, так что Он вошел в лодку и сел; а весь народ стоял на берегу."},{"num":3,"verse":"И поучал их много притчами, говоря: «Вот вышел сеятель сеять;"},{"num":4,"verse":"и когда он сеял, иное упало при дороге, и налетели птицы, и поклевали то;"},{"num":5,"verse":"иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока,"},{"num":6,"verse":"когда же взошло солнце, увяло, и, как не имело корня, засохло;"},{"num":7,"verse":"иное упало в терние, и выросло терние, и заглушило его;"},{"num":8,"verse":"иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать."},{"num":9,"verse":"Кто имеет уши слышать, да слышит!»"},{"num":10,"sub":"Цель притч","verse":"И, приступив, ученики сказали Ему: «Почему притчами говоришь им?»"},{"num":11,"verse":"Он сказал им в ответ: «Потому что вам дано знать тайны Царства Небесного, а им не дано,"},{"num":12,"verse":"ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;"},{"num":13,"verse":"потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;"},{"num":14,"verse":"и сбывается над ними пророчество Исаии, которое говорит: „Слухом услышите – и не уразумеете, и глазами смотреть будете – и не увидите“,"},{"num":15,"verse":"ибо огрубело сердце людей этих, и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами, и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их."},{"num":16,"verse":"Ваши же блаженны очи, что видят, и уши ваши, что слышат,"},{"num":17,"verse":"ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали."},{"num":18,"sub":"Объяснение притчи о сеятеле","verse":"Вы же выслушайте <em>значение<\/em> притчи о сеятеле."},{"num":19,"verse":"Ко всякому, слушающему слово о Царстве и не разумеющему, приходит лукавый и похищает посеянное в сердце его – вот кого означает посеянное при дороге."},{"num":20,"verse":"А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его,"},{"num":21,"verse":"но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется."},{"num":22,"verse":"А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатством заглушают слово, и оно бывает бесплодно."},{"num":23,"verse":"Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать»."},{"num":24,"sub":"Притча о плевелах","verse":"Другую притчу предложил Он им, говоря: «Царство Небесное подобно человеку, посеявшему доброе семя на поле своем."},{"num":25,"verse":"Когда же люди спали, пришел враг его, и посеял между пшеницей плевелы, и ушел."},{"num":26,"verse":"Когда взошла зелень и показался плод, тогда появились и плевелы."},{"num":27,"verse":"Придя же, рабы хозяина дома сказали ему: „Господин! Не доброе ли семя сеял ты на поле твоем? Откуда же на нем плевелы?“"},{"num":28,"verse":"Он же сказал им: „Враг сделал это“. А рабы сказали ему: „Хочешь ли, мы пойдем выберем их?“"},{"num":29,"verse":"Но он сказал: „Нет! Чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницу;"},{"num":30,"verse":"оставьте расти вместе то и другое до жатвы. И во время жатвы я скажу жнецам: \"Соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою\"“»."},{"num":31,"sub":"Притча о горчичном зерне","verse":"Другую притчу предложил Он им, говоря: «Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,"},{"num":32,"verse":"которое, хотя меньше всех семян, но когда вырастет, бывает больше всех злаков и становится деревом, так что прилетают птицы небесные и укрываются в ветвях его»."},{"num":33,"sub":"Притча о закваске","verse":"Другую притчу сказал Он им: «Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё»."},{"num":34,"verse":"Всё это Иисус говорил народу притчами и без притчи не говорил им,"},{"num":35,"verse":"да сбудется реченное через пророка, который говорит: «Открою в притчах уста Мои; изреку сокровенное от создания мира»."},{"num":36,"sub":"Объяснение притчи о плевелах","verse":"Тогда Иисус, отпустив народ, вошел в дом. И, приступив к Нему, ученики Его сказали: «Изъясни нам притчу о плевелах на поле»."},{"num":37,"verse":"Он же сказал им в ответ: «Сеющий доброе семя – это Сын Человеческий;"},{"num":38,"verse":"поле – это мир; доброе семя – это сыны Царства, а плевелы – сыны лукавого;"},{"num":39,"verse":"враг, посеявший их, – это дьявол; жатва – это кончина века, а жнецы – это ангелы."},{"num":40,"verse":"Поэтому, как собирают плевелы и огнем сжигают, так будет при кончине века сего:"},{"num":41,"verse":"пошлет Сын Человеческий ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,"},{"num":42,"verse":"и ввергнут их в печь огненную; там будет плач и скрежет зубов."},{"num":43,"verse":"Тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!"},{"num":44,"sub":"Притча о скрытом сокровище","verse":"Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то."},{"num":45,"sub":"Притча о жемчужине","verse":"Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,"},{"num":46,"verse":"который, найдя одну драгоценную жемчужину, пошел и продал всё, что имел, и купил ее."},{"num":47,"sub":"Притча о неводе","verse":"Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,"},{"num":48,"verse":"который, когда наполнился, вытащили на берег и, сев, хорошее собрали в сосуды, а худое выбросили вон."},{"num":49,"verse":"Так будет при кончине века: выйдут ангелы, и отделят злых из среды праведных,"},{"num":50,"verse":"и ввергнут их в печь огненную; там будет плач и скрежет зубов»."},{"num":51,"sub":"Новые и старые истины","verse":"И спросил их Иисус: «Поняли ли вы всё это?» Они говорят Ему: «Так, Господи!»"},{"num":52,"verse":"Он же сказал им: «Поэтому всякий книжник, ставший учеником Царства Небесного, подобен хозяину, который выносит из сокровищницы своей новое и старое»."},{"num":53,"sub":"Отвержение Иисуса в Назарете","verse":"И когда окончил Иисус притчи эти, пошел оттуда."},{"num":54,"verse":"И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: «Откуда у Него такая премудрость и силы?"},{"num":55,"verse":"Не плотников ли Он сын? Не Его ли мать зовут Мария, и братья Его Иаков, и Иосий, и Симон, и Иуда?"},{"num":56,"verse":"И сестры Его не все ли между нами? Откуда же у Него всё это?»"},{"num":57,"verse":"И соблазнялись о Нем. Иисус же сказал им: <strong>«Не бывает пророк без чести, разве только в отечестве своем и в доме своем».<\/strong>"},{"num":58,"verse":"И не совершил там многих чудес по неверию их."}],"coments":[{"index":1,"link":"<strong>13:1-53<\/strong>","text":"Это собрание притч о сущности Царства Небесного &ndash; третья из основных частей Евангелия от Матфея."},{"index":3,"link":"<strong>13:3 притчами.<\/strong>","text":"Притча &ndash; это иносказание, уподобление, содержащее мудрость. Большинство Иисусовых притчей являются иллюстрациями, поясняющими Его главные мысли, но в них есть внутренняя глубина, постичь которую помогут только правильные взаимоотношения с Иисусом. Только Своим ученикам Иисус пояснял смысл притч (о сеятеле &ndash; ст. 18-23 и о плевелах &ndash; ст. 36-43)."},{"index":10,"link":"<strong>13:10<\/strong>","text":"См. статью <a href=\"\/article\/46\/\">\"Учение Иисуса\"<\/a>."},{"index":11,"link":"<strong>13:11-17<\/strong>","text":"Здесь трудно не заметить учения об избранничестве. Даже способность понимать весть Божию, не говоря уже о том, чтобы ей следовать, &ndash; дар Божий. Уши, что слышат, благословятся Богом."},{"index":11,"link":"<strong>13:11 вам дано... а им не дано.<\/strong>","text":"Иисус отвечает здесь на вопрос: \"Для чего притчами говоришь им?\" (ст. 10). \"Тайны\" Царствия &ndash; это то, о чем завуалированно говорится в ВЗ, а сейчас, когда пришел Царь, тайны были открыты ученикам. См. статью <a href=\"\/article\/76\/\">\"Просвещение и приведение к сознанию\"<\/a>."},{"index":13,"link":"<strong>13:13-15 видя.<\/strong>","text":"Букв.: \"чтобы видели\". У Марка (4,12) это выражено сильнее (букв.: \"так что они могут увидеть\"; ср. Лк. 8,10). По Марку, Иисус говорит притчами, чтобы скрыть смысл и наказать неверие (Мк. 4,11). У Матфея притчи Иисуса &ndash; Его ответ на неверие и неспособность понять. Считают, что Матфей смягчил замечания об абсолютной воле Божией, имеющие место у Марка. Оборот \"да не\" (букв.: \"чтобы не\") в ст. 15 (ср. Мк. 4,12) указывает, что причиной огрубения сердца является Божия суверенная воля. То, что у Марка сказано прямо, здесь Иисус говорит в притчах, ибо должно исполниться пророчество Исаии (6,9). Хотя в этих стихах Матфей больше, чем Марк и Лука, высвечивает нравственную ответственность тех, кто отверг Христа, все три синоптика, как и приведенный отрывок из ВЗ, говорят о том, что всемогущество Божие сочетается с человеческой ответственностью."},{"index":19,"link":"<strong>13:19<\/strong>","text":"См. статью <a href=\"\/article\/57\/\">\"Царство Божие\"<\/a>."},{"index":22,"link":"<strong>13:22 обольщение богатства.<\/strong>","text":"Богатство &ndash; это благоволение Божие, но оно может быть опасным, если овладеет сердцем."},{"index":23,"link":"<strong>13:23 слышащего слово и разумеющего.<\/strong>","text":"Только слышание и разумение слова (тем самым и послушание ему) приносит плоды. Некоторые слышат слово, но не принимают его, потому что боятся невзгод и слишком привержены мирскому. Кроме того, плоды можно приносить по-разному, тут есть как бы несколько уровней. Однако в итоге существует только два вида \"земли\": та, что приносит плоды, и та, что не приносит."},{"index":24,"link":"<strong>13:24-30<\/strong>","text":"Иисус Сам объясняет эту притчу в ст. 36-43. Поле &ndash; это весь мир, а не только Израиль или Церковь, и Бог не судит его тут же, немедленно, ради избранных, которые есть в мире. Праведные изначально должны жить среди неправедных."},{"index":31,"link":"<strong>13:31 зерну горчичному.<\/strong>","text":"То, что от Бога, может казаться в мире ничтожным, но плоды его обильны. Конечно, Царство Небесное в таком сравнении кажется исчезающе малым по сравнению с могущественным Римом, но оно по сути своей грандиозно."},{"index":32,"link":"<strong>13:32<\/strong>","text":"Дерево, на ветвях которого птицы вьют гнезда, напоминает Иез. 17,23 и 32,6, где птицы &ndash; это языческие народы, находящие прибежище у Мессии и наслаждающиеся благословением завета."},{"index":33,"link":"<strong>13:33 подобно закваске.<\/strong>","text":"Хотя закваска или дрожжи часто символизируют зло (16,11), здесь суть в том, что Царство заквашивает мир. Обе картины, как и притча о плевелах, показывают, что Иисус собирается распространить Свою Весть за пределы Израиля по всему миру."},{"index":34,"link":"<strong>13:34-35<\/strong>","text":"Притчи и откровенны, и сокровенны. Иисус приводит начало Пс. 77, где иносказательно повествуется о том, как Бог вызволил из рабства Свой народ. Кульминация рассказа &ndash; избрание Давида \"от дворов овчих\". Сами искупительные события скрыты не были, но значение их не для всех было явным. Псалмопевец сам раскрывает его."},{"index":37,"link":"<strong>13:37 Сын Человеческий.<\/strong>","text":"См. ком. к 8,20."},{"index":42,"link":"<strong>13:42<\/strong>","text":"См. статью <a href=\"\/article\/54\/\">\"Ад\"<\/a>."},{"index":43,"link":"<strong>13:43 воссияют, как солнце.<\/strong>","text":"Ср. Дан. 12,3, где содержится обетование грядущего воскресения."},{"index":44,"link":"<strong>13:44-46<\/strong>","text":"Иисус в притчах поведал сокровенное о Царстве (ст. 35), но от очень многих оно осталось сокрытым, ибо они не осознают, насколько бесценно сообщенное Им: те, кто знает цену Царству, отдадут за него все (ср. Флп. 3,8)."},{"index":52,"link":"<strong>13:52 всякий книжник.<\/strong>","text":"Иисус нередко порицал учителей (23,13-32), однако не за то, что они учили Писанию, а за их лицемерие."},{"index":52,"link":"<strong>наученный Царству Небесному.<\/strong>","text":"Слова эти можно передать как \"стал учеником Царства\". Поскольку непосредственно перед этим Иисус спрашивает учеников, поняли ли они \"все это\", ясно, что ученикам самим предстоит стать учителями и, подобно радушному хозяину, разделить с другими полученное сокровище."},{"index":55,"link":"<strong>13:55 плотников... сын.<\/strong>","text":"Греческое слово, переведенное здесь как \"плотник\", можно понимать шире &ndash; \"строитель\". Вполне возможно, что Иосиф был каменщиком."},{"index":58,"link":"<strong>13:58<\/strong>","text":"Иисус не совершил многих чудес в Назарете не потому, что без веры людей Ему недостает силы, но потому, что от чудес без веры мало пользы."}]}