{"title":"Евангелие от Матфея 10 глава","book_id":40,"chapter_id":10,"verses":[{"num":1,"sub":"Двенадцать апостолов","verse":"И, призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь."},{"num":2,"verse":"Вот имена двенадцати апостолов: первый – Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,"},{"num":3,"verse":"Филипп и Варфоломей, Фома и Матфей, мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,"},{"num":4,"verse":"Симон, кананит, и Иуда Искариот, который и предал Его."},{"num":5,"sub":"Наставления двенадцати","verse":"Этих двенадцать послал Иисус и заповедал им, говоря: «На путь к язычникам не ходите и в город самарийский не входите;"},{"num":6,"verse":"а идите наипаче к погибшим овцам дома Израилева."},{"num":7,"verse":"Ходя же, проповедуйте, что приблизилось Царство Небесное;"},{"num":8,"verse":"больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте – даром получили, даром давайте."},{"num":9,"verse":"Не берите с собою ни золота, ни серебра, ни меди в пояса свои,"},{"num":10,"verse":"ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания."},{"num":11,"verse":"В какой бы город или селение ни вошли вы, выведайте, кто в нем достоин, и там оставайтесь, пока не выйдете;"},{"num":12,"verse":"а входя в дом, приветствуйте его, говоря: „Мир дому этому“."},{"num":13,"verse":"И если дом будет достоин, то мир ваш придет на него; если же не будет достоин, то мир ваш к вам возвратится."},{"num":14,"verse":"А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших."},{"num":15,"verse":"Истинно говорю вам: отраднее будет земле содомской и гоморрской в день суда, нежели городу тому."},{"num":16,"sub":"О грядущих гонениях","verse":"Вот, Я посылаю вас, как овец среди волков. Итак, <strong>будьте мудры, как змеи, и просты, как голуби.<\/strong>"},{"num":17,"verse":"Остерегайтесь же людей; ибо они будут отдавать вас в судилища, и в синагогах своих будут бить вас,"},{"num":18,"verse":"и поведут вас к правителям и царям за Меня – для свидетельства перед ними и язычниками."},{"num":19,"verse":"Когда же будут предавать вас, не заботьтесь, как или что сказать, ибо в тот час дано будет вам, что сказать,"},{"num":20,"verse":"ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас."},{"num":21,"verse":"Предаст же брат брата на смерть, и отец – сына; и восстанут дети на родителей, и умертвят их."},{"num":22,"verse":"И будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется."},{"num":23,"verse":"Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как придет Сын Человеческий."},{"num":24,"verse":"Ученик не выше учителя, и слуга не выше господина своего."},{"num":25,"verse":"Довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?"},{"num":26,"sub":"Кого бояться","verse":"Итак, не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано."},{"num":27,"verse":"Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях."},{"num":28,"verse":"И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу, и тело погубить в геенне."},{"num":29,"verse":"Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без <em>воли<\/em> Отца вашего."},{"num":30,"verse":"У вас же и волосы на голове все сочтены;"},{"num":31,"verse":"не бойтесь же: вы лучше многих малых птиц."},{"num":32,"sub":"Исповедание Христа перед людьми и отречение от Него","verse":"<strong>Итак, всякого, кто исповедует Меня пред людьми, того исповедую и Я пред Отцом Моим Небесным;<\/strong>"},{"num":33,"verse":"<strong>а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцом Моим Небесным.<\/strong>"},{"num":34,"sub":"Не мир, но меч","verse":"Не думайте, что Я пришел принести мир на землю – не мир пришел Я принести, но меч,"},{"num":35,"verse":"ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее."},{"num":36,"verse":"И враги человеку – домашние его."},{"num":37,"verse":"Кто любит отца или мать более, нежели Меня, недостоин Меня; и кто любит сына или дочь более, нежели Меня, недостоин Меня;"},{"num":38,"verse":"и кто не берет креста своего и следует за Мною, тот недостоин Меня."},{"num":39,"verse":"<strong>Сберегший душу свою потеряет ее, а потерявший душу свою ради Меня сбережет ее.<\/strong>"},{"num":40,"sub":"О наградах","verse":"<strong>Кто принимает вас – принимает Меня, а кто принимает Меня – принимает Пославшего Меня.<\/strong>"},{"num":41,"verse":"Кто принимает пророка во имя пророка, получит награду пророка; и кто принимает праведника во имя праведника, получит награду праведника."},{"num":42,"verse":"И кто напоит одного из малых этих только чашей холодной воды во имя ученика, истинно говорю вам, не потеряет награды своей»."}],"coments":[{"index":2,"link":"<strong>10:2 Апостолов.<\/strong>","text":"Греческое слово \"апостолы\" означает \"полномочные посланники, обладающие властью пославшего их\". Заметим, что двенадцать апостолов наделены властью делать то же, что делал Иисус (10,7.8)."},{"index":3,"link":"<strong>10:3 Фаддей.<\/strong>","text":"Вероятно, это Иуда, сын (или брат) Иакова, о котором упоминается у Луки (6,15) и в Деяниях апостолов (1,13)."},{"index":4,"link":"<strong>10:4 Симон Кананит.<\/strong>","text":"Симон Зилот (Лк. 6,15). Зилоты призывали к военным действиям против Рима и являлись внушительной политической силой. Возможно, Симон был связан с этим движением, прежде чем Иисус призвал его, и за ним осталось такое прозвище."},{"index":5,"link":"<strong>10:5 &ndash; 11,1<\/strong>","text":"Некоторые положения этой главы, касающиеся учения Иисуса об апостольском призвании, встречаются и в других Евангелиях."},{"index":5,"link":"<strong>10:5 не ходите.<\/strong>","text":"Хотя Иисус уже откликался на веру язычника (8,10), служение Его учеников, как и Его служение до страданий и воскресения (15,24), сосредоточено на \"природных\" сынах Царства. Отметим, однако, что Он не запрещает проповедовать язычникам, которых апостолы встретят на пути к Израилю, но не позволяет идти в языческие земли."},{"index":7,"link":"<strong>10:7-8 проповедуйте... исцеляйте... воскрешайте.<\/strong>","text":"Дела, сотворенные Самим Иисусом в знак того, что приблизилось Царство. Иисус велит ученикам творить то же, что творил Он (гл. 8; 9)."},{"index":8,"link":"<strong>10:8 даром давайте.<\/strong>","text":"Царство было дано апостолам даром; если они будут торговать им, это оскорбит Бога и затемнит саму природу Благой Вести как свободного дара. Однако нуждаться они не будут; им не надо \"брать собою\" (как бы \"про запас\") лишних денег и еды (ст. 9, 10), Бог насытит их. Такова идея христианской жизни."},{"index":14,"link":"<strong>10:14 отрясите прах.<\/strong>","text":"Иудеи иногда отряхивали пыль ног, вернувшись из земли языческой. Город, который не принял учеников, &ndash; не принял Иисуса и стал в духовном смысле \"языческим\", а значит &ndash; подлежащим суду, как Содом и Гоморра (Деян. 13,51)."},{"index":17,"link":"<strong>10:17-20<\/strong>","text":"Как говорилось выше (см. ком. к 10,5 &ndash; 11,1), эти стихи предвосхищают более позднее и широкое призвание, чем то, немедленное, в ст. 5. Преследовать учеников будут и иудейские (ст. 17), и языческие (ст. 18) власти. Но ученики не должны отвечать им, как язычники, которые нанимают профессиональных защитников &ndash; адвокатов. Их защитит Святой Дух (Деян. 4,8)."},{"index":22,"link":"<strong>10:22 ненавидимы всеми.<\/strong>","text":"Т.е. самыми разными людьми. Это ссылка на Мих. 7,6 -текст, который Иисус позже цитирует (ст. 35)."},{"index":23,"link":"<strong>10:23 не успеете обойти... как придет Сын Человеческий.<\/strong>","text":"Есть несколько точек зрения на то, что значит здесь \"придет Сын Человеческий\". Вот основные из них:"},{"index":23,"text":"1. Речь идет о Втором пришествии и суде в конце времен; такой взгляд хорош тем, что его легко связать употреблением этих слов в других местах (24,30; 25,31; 26,64), хотя 16,28 ему противоречит. Трудность также в том, что тогда ст. 24 или ст. 16-23 вырваны из контекста."},{"index":23,"text":"2. Речь идет о вознесении Христа после Его воскресения и о сошествии Духа Святого в Пятидесятницу. Здесь трудность иная: нет никаких свидетельств о том, что до воскресения Христа учеников преследовали так жестоко, как говорится в ст. 17-22. Кроме того, в Деян. 1,4 говорится, что ученики должны приступить к исполнению своего призвания после Пятидесятницы."},{"index":23,"text":"3. Иисус просто хочет сказать: \"как Я догоню вас\". Но и в этом случае не совсем ясно, как это связано с преследованиями, описанными в ст. 17-22, а значение слов \"пришествие Сына Человеческого\" в других местах таково, что исключает подобное толкование."},{"index":23,"text":"4. Речь идет о разрушении Иерусалима в 70 г. от Р.Х. Тогда \"придет\" &ndash; означает \"придет судить Израиль как народ\". Здесь подразумевается близкое будущее; \"Израиль\" &ndash; это народ израильский; совпадает и то, что до 70 г. гонения были. Кроме того, слова эти, все-таки, скорее обращены к ученикам, чем к поколению, которое родится через две тысячи лет. Такое объяснение можно увязать и другими стихами, где говорится о пришествии Сына Человеческого."},{"index":25,"link":"<strong>10:25 веельзевул.<\/strong>","text":"См. ком. к Мк. 3,22."},{"index":25,"text":"10:26-31 Повеление бояться Бога, а не людей, возможно, развивает стих из Исаии (8,12.13). Поддерживают его три довода: 1) деяния плохих людей будут обличены; 2) люди могут убить только тело, не душу, а Бог может наказать навеки и душу, и тело; 3) Бог правит всем, вплоть до того, упадет ли \"малая птица\" (букв.: \"воробей\") или волос с головы. Библия последовательно учит, что лучший ответ Богу &ndash; страх и благоговение."},{"index":28,"link":"<strong>10:28 в геенне.<\/strong>","text":"См. ком. к 5,22."},{"index":28,"link":"<strong>душу.<\/strong>","text":"В Библии это слово обычно означает не столько внутренний, психический мир человека, его содержание, сколько личное существование &ndash; жизнь во всех ее проявлениях (ср. 10,39)."},{"index":34,"link":"<strong>10:34-35 не мир, но меч.<\/strong>","text":"Михей (6,6) говорит о воинственности и своеволии Израиля во времена Ахаза. История Израиля \"предрекает\" историю Иисуса (см. ком. к 2,15), а ее распри и межусобица предвещают то, что последует за приходом Мессии &ndash; семьи и те разделятся. Хотя Христос приносит мир в сердце, принятие Благой Вести делает жизнь более сложной, ибо Иисус требует преданности, стоящей выше житейских уз (ст. 37-39)."},{"index":38,"link":"<strong>10:38 кто не берет креста.<\/strong>","text":"Речь идет не о каком-то конкретном бремени, а о полном послушании Иисусу и уподоблении Ему вплоть до смерти."},{"index":41,"link":"<strong>10:41 пророка... праведника.<\/strong>","text":"Этот стих подчеркивает, что, принимая посланного, мы принимаем пославшего (ст. 40)."},{"index":42,"link":"<strong>10:42 малых сих.<\/strong>","text":"Не исключено, что речь идет о детях, но фраза относится к ученикам Иисуса, которые должны детям уподобиться (18,1-6.10.14). Слова Иисуса о награде подчеркивают, как важно принимать верующих, которые кажутся самыми неприметными (25,40.45), и помогать им."}]}