{"title":"Евангелие от Матфея 2 глава","book_id":40,"chapter_id":2,"verses":[{"num":1,"sub":"Поклонение волхвов","verse":"Когда же Иисус родился в Вифлееме иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:"},{"num":2,"verse":"«Где родившийся Царь иудейский? Ибо мы видели звезду Его на востоке и пришли поклониться Ему»."},{"num":3,"verse":"Услышав это, Ирод, царь, встревожился и весь Иерусалим с ним."},{"num":4,"verse":"И, собрав всех первосвященников и книжников народных, спрашивал у них: «Где должно родиться Христу?»"},{"num":5,"verse":"Они же сказали ему: «В Вифлееме иудейском, ибо так написано через пророка:"},{"num":6,"verse":"„И ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который будет пасти народ Мой Израиль“»."},{"num":7,"verse":"Тогда Ирод, тайно призвав волхвов, выведал у них время появления звезды"},{"num":8,"verse":"и, послав их в Вифлеем, сказал: «Пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему»."},{"num":9,"verse":"Они, выслушав царя, пошли. <em>И<\/em> вот, звезда, которую видели они на востоке, шла перед ними, <em>как<\/em> наконец пришла и остановилась над <em>местом<\/em>, где был Младенец."},{"num":10,"verse":"Увидев же звезду, они возрадовались радостью весьма великой,"},{"num":11,"verse":"и, войдя в дом, увидели Младенца с Марией, матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну."},{"num":12,"verse":"И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою."},{"num":13,"sub":"Бегство в Египет","verse":"Когда же они отошли, вот, ангел Господен является во сне Иосифу и говорит: «Встань, возьми Младенца и мать Его, и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его»."},{"num":14,"verse":"Он встал, взял Младенца и мать Его ночью, и пошел в Египет,"},{"num":15,"verse":"и там был до смерти Ирода; да сбудется реченное Господом через пророка, который говорит: «Из Египта вызвал Я Сына Моего»."},{"num":16,"sub":"Избиение младенцев","verse":"Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, – по времени, которое выведал от волхвов."},{"num":17,"verse":"Тогда сбылось реченное через пророка Иеремию, который говорит:"},{"num":18,"verse":"«Глас в Раме слышен, плач, и рыдание, и вопль великий: Рахиль плачет о детях своих и не хочет утешиться, ибо их нет»."},{"num":19,"sub":"Возвращение из Египта","verse":"По смерти же Ирода, вот, ангел Господен во сне является Иосифу в Египте"},{"num":20,"verse":"и говорит: «Встань, возьми Младенца и мать Его и иди в землю Израилеву, ибо умерли искавшие души Младенца»."},{"num":21,"verse":"Он встал, взял Младенца и мать Его и пришел в землю Израилеву."},{"num":22,"verse":"Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы галилейские"},{"num":23,"verse":"и, придя, поселился в городе, называемом Назарет; да сбудется реченное через пророков, что Он Назореем наречется."}],"coments":[{"index":1,"link":"<strong>2:1 во дни царя Ирода.<\/strong>","text":"Ирод Великий умер в апреле 4 г. по Р.Х. Следовательно, Иисус, вероятнее всего, родился в 5 или 6 г. до н.э."},{"index":1,"link":"<strong>волхвы.<\/strong>","text":"Языческие чародеи, маги."},{"index":2,"link":"<strong>2:2 звезду.<\/strong>","text":"Это могло быть соединение планет или сверхновая звезда, или что-то сверхъестественное. Бог часто использует физические явления, чтобы привлечь внимание к духовной реальности."},{"index":6,"link":"<strong>2:6<\/strong>","text":"На первый взгляд слова Матфея формально противоречат Мих. 5,2 (еврейский текст), но оба стиха в целом означают одно и то же: хотя Вифлеем, казалось бы, и незначителен, на самом деле он исключительно важен. Иудейские религиозные авторитеты выводили из пророчеств, что Мессия родится в Вифлееме."},{"index":11,"link":"<strong>2:11 дом.<\/strong>","text":"Иисус был уже не в яслях. Волхвы пришли позднее (2,1), возможно, через год или более. Хотя сами они вряд ли понимали символическое значение своих даров, Матфей показывает, что и здесь исполнились пророчества ВЗ о том, как язычники принесут свои дары царю Израиля (Пс. 71,10; Ис. 60,6)."},{"index":15,"link":"<strong>2:15 да сбудется.<\/strong>","text":"Осия говорит о том, что во времена Исхода Бог вызвал из Египта Сына Своего, Израиля. Матфей показывает, что история того, как Бог искупает Израиль, на самом деле указывает на Иисуса, истинного Сына Божия. Говорят, что Иисус &ndash; \"изреченная\" история Израиля. Пожалуй, вернее будет сказать, что Израиль &ndash; \"предреченная\" история Иисуса."},{"index":18,"link":"<strong>2:18<\/strong>","text":"Матфей цитирует Иер. 31,15 &ndash; стих из середины пророчества о возвращении Израиля. Рахиль, мать-владычица, плачем своим представляет Израиль, а уход в Египет Сына Господня подобен уходу ее сыновей, Иосифа и Вениамина (Быт. 37,28; 43,15). Таким образом, это связывает \"изгнание\" в Египет, предшествующее Исходу, с изгнанием в Вавилон, предшествующим возвращению, а вместе они предвосхищают \"изгнание\" Христа, предшествующее искуплению Его народа."},{"index":23,"link":"<strong>2:23 Назореем наречется.<\/strong>","text":"В Ветхом Завете нет стиха, точно соответствующего этим словам, но Матфей, ссылаясь на \"пророка\", быть может, думал не столько о месте, где Христос будет жить, сколько о том, что Он понесет бремя поношения как человек из Назарета (см. Ин. 1,46; 7,42.52). Возможно, он имел в виду и слова Исаии (11,1), который называет Мессию \"отраслью\", \"ветвью\" (евр.: \"нецер\") от корня Иессеева."},{"index":23,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m40.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m40.png\" title=\"Путешествия, связанные с рождением Иисуса\" border=\"0\" \/><\/a>"},{"index":23,"text":"Путешествия, связанные с рождением Иисуса."}]}