{"title":"Евангелие от Матфея 27 глава","book_id":40,"chapter_id":27,"verses":[{"num":1,"sub":"Предание Иисуса Пилату","verse":"Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;"},{"num":2,"verse":"и, связав Его, отвели и предали Его Понтию Пилату, правителю."},{"num":3,"sub":"Смерть Иуды","verse":"Тогда Иуда, предавший Его, увидев, что Он осужден, и раскаявшись, возвратил тридцать сребреников первосвященникам и старейшинам,"},{"num":4,"verse":"говоря: «Согрешил я, предав кровь невинную». Они же сказали ему: «Что нам до того? Смотри сам»."},{"num":5,"verse":"И, бросив сребреники в храме, он вышел, пошел и удавился."},{"num":6,"verse":"Первосвященники, взяв сребреники, сказали: «Непозволительно положить их в сокровищницу храмовую, потому что это цена крови»."},{"num":7,"verse":"Сделав же совещание, купили на них землю горшечника для погребения странников;"},{"num":8,"verse":"поэтому и называется земля та землею крови до сего дня."},{"num":9,"verse":"Тогда сбылось реченное через пророка Иеремию, который говорит: «И взяли тридцать сребреников – цену Оцененного, Которого оценили сыны Израиля, –"},{"num":10,"verse":"и дали их за землю горшечника, как сказал мне Господь»."},{"num":11,"sub":"Иисус перед Пилатом","verse":"Иисус же предстал перед правителем. И спросил Его правитель: «Ты – Царь иудейский?» Иисус сказал ему: «Ты говоришь»."},{"num":12,"verse":"И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал."},{"num":13,"verse":"Тогда говорит Ему Пилат: «Не слышишь, сколько свидетельствуют против Тебя?»"},{"num":14,"verse":"И не отвечал ему ни на одно слово, так что правитель весьма дивился."},{"num":15,"sub":"Народ выбирает Варавву","verse":"На праздник же <em>Пасхи<\/em> правитель имел обычай отпускать народу одного узника, которого хотели."},{"num":16,"verse":"Был тогда у них известный узник, называемый Варавва."},{"num":17,"verse":"Итак, когда собрались они, сказал им Пилат: «Кого хотите, чтобы я отпустил вам: Варавву или Иисуса, называемого Христом?»"},{"num":18,"verse":"Ибо знал, что предали Его из зависти."},{"num":19,"verse":"Между тем как сидел он на судейском месте, жена его послала ему сказать: «Не делай ничего Праведнику Сему, потому что я ныне во сне много пострадала за Него»."},{"num":20,"verse":"Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить."},{"num":21,"verse":"Тогда правитель спросил их: «Кого из двух хотите, чтобы я отпустил вам?» Они сказали: «Варавву»."},{"num":22,"verse":"Пилат говорит им: «Что же я сделаю Иисусу, называемому Христом?» Говорят ему все: «Да будет распят!»"},{"num":23,"verse":"Правитель сказал: «Какое же зло сделал Он?» Но они еще сильнее кричали: «Да будет распят!»"},{"num":24,"verse":"Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды, и умыл руки перед народом, и сказал: «Невиновен я в крови Праведника Сего; смотрите вы»."},{"num":25,"verse":"И, отвечая, весь народ сказал: «Кровь Его на нас и на детях наших»."},{"num":26,"verse":"Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие."},{"num":27,"sub":"Издевательства над Иисусом","verse":"Тогда воины правителя, взяв Иисуса в преторию, собрали на Него весь полк"},{"num":28,"verse":"и, раздев Его, надели на Него багряницу;"},{"num":29,"verse":"и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: «Радуйся, Царь иудейский!»"},{"num":30,"verse":"И плевали на Него, и, взяв трость, били Его по голове."},{"num":31,"verse":"И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие."},{"num":32,"sub":"Распятие Иисуса","verse":"Выходя, они встретили одного киринейца по имени Симон; этого заставили нести крест Его."},{"num":33,"verse":"И, придя на место, называемое Голгофа, что значит Лобное место,"},{"num":34,"verse":"дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить."},{"num":35,"verse":"Распявшие же Его делили одежды его, бросая жребий;"},{"num":36,"verse":"и, сидя, стерегли Его там;"},{"num":37,"verse":"и поставили над головой Его надпись, означающую вину Его: «Это Иисус, Царь иудейский»."},{"num":38,"verse":"Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую."},{"num":39,"verse":"Проходящие же злословили Его, кивая головами своими"},{"num":40,"verse":"и говоря: «Разрушающий храм и в три дня Созидающий! Спаси Себя Самого; если Ты Сын Божий, сойди с креста»."},{"num":41,"verse":"Подобно и первосвященники с книжниками, и старейшинами, и фарисеями, насмехаясь, говорили:"},{"num":42,"verse":"«Других спасал, а Себя Самого не может спасти! Если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;"},{"num":43,"verse":"уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: „Я Божий Сын“»."},{"num":44,"verse":"Также и разбойники, распятые с Ним, поносили Его."},{"num":45,"sub":"Смерть Иисуса","verse":"От шестого же часа тьма была по всей земле до часа девятого;"},{"num":46,"verse":"а около девятого часа возопил Иисус громким голосом: «Или, Или! Лама савахфани?» – то есть: «<strong>Боже Мой, Боже Мой! Для чего Ты Меня оставил?»<\/strong>"},{"num":47,"verse":"Некоторые из стоявших там, слыша это, говорили: «Илию зовет Он»."},{"num":48,"verse":"И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;"},{"num":49,"verse":"а другие говорили: «Постой, посмотрим, придет ли Илия спасти Его»."},{"num":50,"verse":"Иисус же, опять возопив громким голосом, испустил дух."},{"num":51,"verse":"И вот, завеса в храме разодралась надвое – сверху донизу; и земля потряслась; и камни расселись;"},{"num":52,"verse":"и гробы отверзлись; и многие тела усопших святых воскресли,"},{"num":53,"verse":"и, выйдя из гробов по воскресении Его, вошли во святой град, и явились многим."},{"num":54,"verse":"Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все происшедшее, устрашились весьма и говорили: <strong>«Воистину Он был Сын Божий».<\/strong>"},{"num":55,"verse":"Там также были и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;"},{"num":56,"verse":"между ними были Мария Магдалина, и Мария, мать Иакова и Иосии, и мать сыновей Зеведея."},{"num":57,"sub":"Погребение Иисуса","verse":"Когда же настал вечер, пришел богатый человек из Аримафеи по имени Иосиф, который также учился у Иисуса."},{"num":58,"verse":"Он, придя к Пилату, просил тело Иисуса. Тогда Пилат приказал отдать тело."},{"num":59,"verse":"И, взяв тело, Иосиф обвил его чистой плащаницей"},{"num":60,"verse":"и положил его в новой своей гробнице, которую высек он в скале; и, привалив большой камень к двери гробницы, удалился."},{"num":61,"verse":"Были же там Мария Магдалина и другая Мария, которые сидели против гробницы."},{"num":62,"sub":"Стража у гробницы","verse":"На другой день, который следует за пятницей, собрались первосвященники и фарисеи к Пилату"},{"num":63,"verse":"и говорили: «Господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: „После трех дней воскресну“."},{"num":64,"verse":"Итак, прикажи охранять гробницу до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: „Воскрес из мертвых“; и будет последний обман хуже первого»."},{"num":65,"verse":"Пилат сказал им: «Имеете стражу; пойдите охраняйте, как знаете»."},{"num":66,"verse":"Они пошли, и поставили у гробницы стражу, и приложили к камню печать."}],"coments":[{"index":3,"link":"<strong>27:3 раскаявшись.<\/strong>","text":"Иуда раскаялся, но не отвергся греха (см. ком. к 3,2)."},{"index":4,"link":"<strong>27:4<\/strong>","text":"Иудеи не могут выказать равнодушия &ndash; они ведь заплатили за \"кровь невинную\". Их попытка снять себя ответственность так же тщетна, как и Пилата (ст. 24)."},{"index":9,"link":"<strong>27:9 реченное через... Иеремию.<\/strong>","text":"Почти дословно процитирован Зах. 11,12.13, но содержание также тесно связано и с Иер. 19,1-3, где предвещается, что будет пролита невинная кровь (Иер. 19,4), и описывается Тофет &ndash; место погребения невинно убиенных (19,11). В действиях Иуды и первосвященников Матфей видит исполнение судных пророчеств Захарии и Иеремии."},{"index":14,"link":"<strong>27:14<\/strong>","text":"Молчание Иисуса исполняет пророчество Исаии (53,7)."},{"index":24,"link":"<strong>27:24 смотрите вы.<\/strong>","text":"Означает \"виноваты вы\" (см. ст. 4: \"смотри сам\" &ndash; \"виноват сам\"),"},{"index":25,"link":"<strong>27:25 кровь Его на нас.<\/strong>","text":"Пилат явно не желал выполнить то, на чем настаивала толпа. Но люди не побоялись заявить, что принимают на себя ответственность. Виновны иудеи, виновен Пилат, но решали не они &ndash; все было предопределено Богом (Деян. 4,28). Согласно Иезекиилю (18,20; ср. Деян. 2,23.39), дети не несут ответственности за грехи родителей, если сами не принимали участия в этих грехах."},{"index":26,"link":"<strong>27:26 бив.<\/strong>","text":"Римляне бичевали с немыслимой жестокостью &ndash; в многопрядные бичи они вплетали кусочки костей. Нередко люди умирали от боли во время экзекуции."},{"index":27,"link":"<strong>27:27-31<\/strong>","text":"См. Ис. 53,3."},{"index":28,"link":"<strong>27:28 багряницу.<\/strong>","text":"Видимо, плащ римского солдата. Матфей сообщает, что цвет плаща был алым, тогда как согласно Марку и Луке, он был багровым. Различие цветов часто является весьма субъективным (в русском Синодальном переводе в обоих случаях цвет багровый)."},{"index":32,"link":"<strong>27:32-37<\/strong>","text":"Распятие было медленной и мучительной казнью. Вероятно, к кресту обычно прибивали или привязывали запястья, а не ладони. Тело оседало, дышать было больно и тяжело. Казнимый пытался упереться ногами, но это вызывало нестерпимую боль. Продолжалось это, пока жертва не умирала от удушья. Иногда распятые агонизировали несколько дней."},{"index":34,"link":"<strong>27:34 с желчью.<\/strong>","text":"Слово это может означать любую горькую траву. Марк говорит о смирне (15,23); смирна, смешанная с вином, облегчала боль. Однако солдаты предложили Христу уксус с желчью не из сострадания, а из жестокости, как предсказано (Пс. 68,22)."},{"index":35,"link":"<strong>27:35 делили одежды Его.<\/strong>","text":"Здесь исполняется пророчество из Пс. 21,19 (см. Ин. 19,23.24). Обстоятельства распятия Христа явились исполнением нескольких пророчеств Пс. 21."},{"index":37,"link":"<strong>27:37 Царь Иудейский.<\/strong>","text":"На табличке над головой обозначали преступление. Пилат хотел оскорбить иудейских старейшин, но ранняя церковь ясно различала горькую иронию в правде этих слов."},{"index":38,"link":"<strong>27:38<\/strong>","text":"См. Ис. 53,12. Словом, переведенным как \"разбойник\", Иосиф Флавий обозначает \"повстанца\" или \"мятежника\". Разбойников обычно не распинали. Возможно, эти двое были товарищами Вараввы, как сказано у Марка (15,7)."},{"index":40,"link":"<strong>27:40 Вновь насмешки.<\/strong>","text":"Иисус не сходит с креста, разрушая тем самым храм (Свое тело), чтобы \"воздвигнуть\" его Своим воскресением через три дня. Именно потому, что Он &ndash; Сын Божий, Он и не мог сойти с креста."},{"index":40,"link":"<strong>Сын Божий.<\/strong>","text":"См. ком. к 16,16."},{"index":45,"link":"<strong>27:45 От шестого же часа... до часа девятого.<\/strong>","text":"От полудня до трех часов дня."},{"index":46,"link":"<strong>27:46 для чего Ты Меня оставил?<\/strong>","text":"Пророчество Пс. 21,1 исполняется в этом отчаянном крике Иисуса; в нем &ndash; бездна страдания из-за оставленности Отцом. Лишь позже апостолы поняли, что Иисус претерпел проклятие суда Божия за человеческие грехи. Это было особенно тяжело Тому, Кто всю вечность пребывал у Отца в радости и любви."},{"index":46,"text":"В большинстве манускриптов \"Эли\", \"Или\" (евр.: \"Бог мой\"), а не \"Элои\" (арам.), но в нескольких лучших &ndash; \"Элои\" (как, напр., у Марка)."},{"index":48,"link":"<strong>27:48-49<\/strong>","text":"Исполнение пророчества, Пс. 68,22 (см. ком. к ст. 34)."},{"index":51,"link":"<strong>27:51 завеса... раздралась.<\/strong>","text":"Завеса в храме отделяла Святое Святых от всего святилища в знак того, что к Богу нельзя приблизиться (Евр. 9,8). Своею смертью Иисус принес жертву на небесном алтаре (Евр. 9,12.24.25), открыв нам путь к Богу (Евр. 10,19.20). Небеса открылись новому, царственному священству во Христе (1 Пет. 2,9)."},{"index":52,"link":"<strong>27:52 воскресли.<\/strong>","text":"Воскресение \"многих святых\", как описано здесь, произошло, когда разорвалась завеса, но фактически оно связано с воскресением, о котором говорится в ст. 53. Это воскресение является символическим первым исполнением пророчества Даниила (12,2). Не стоит предполагать, кто были эти \"святые\" и умерли они снова или вознеслись на небо."},{"index":54,"link":"<strong>27:54 воистину Он был Сын Божий.<\/strong>","text":"Независимо от того, понимали ли сотник и солдаты мессианское значение этого титула, слова их показывают, что законные наследники большей частью отвергли своего Мессию и признание досталось язычникам."},{"index":57,"link":"<strong>27:57 богатый человек.<\/strong>","text":"Только Матфей говорит, что Иосиф был богат. То, что он \"положил Его в новом своем гробе\", завершает исполнение пророчеств Исаии (53,9)."},{"index":62,"link":"<strong>27:62-66<\/strong>","text":"Матфей подготавливает здесь основание для 28,11-15."},{"index":62,"link":"<strong>27:62 день, который следует за пятницею.<\/strong>","text":"Суббота, день покоя."}]}