{"title":"Евангелие от Матфея 20 глава","book_id":40,"chapter_id":20,"verses":[{"num":1,"sub":"Притча о работниках в винограднике","verse":"Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой"},{"num":2,"verse":"и, договорившись с работниками по динарию на день, послал их в виноградник свой."},{"num":3,"verse":"Выйдя около третьего часа, он увидел других, стоящих на площади праздно,"},{"num":4,"verse":"и им сказал: „Идите и вы в виноградник мой, и, что следовать будет, дам вам“. Они пошли."},{"num":5,"verse":"Опять выйдя около шестого и девятого часа, сделал то же."},{"num":6,"verse":"Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: „Что вы стоите здесь целый день праздно?“"},{"num":7,"verse":"Они говорят ему: „Никто нас не нанял“. Он говорит им: „Идите и вы в виноградник мой и, что следовать будет, получите“."},{"num":8,"verse":"Когда же наступил вечер, говорит господин виноградника управителю своему: „Позови работников и отдай им плату, начав с последних до первых“."},{"num":9,"verse":"И пришедшие около одиннадцатого часа получили по динарию."},{"num":10,"verse":"Пришедшие же первыми думали, что они получат больше, но получили и они по динарию;"},{"num":11,"verse":"и, получив, стали роптать на хозяина дома,"},{"num":12,"verse":"и говорили: „Эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной“."},{"num":13,"verse":"Он же в ответ сказал одному из них: „Друг! Я не обижаю тебя; не за динарий ли ты договорился со мной?"},{"num":14,"verse":"Возьми свое и пойди; я же хочу дать этому последнему <em>то же<\/em>, что и тебе."},{"num":15,"verse":"Разве я не властен в своем делать что хочу? Или глаз твой завистлив оттого, что я добр?“"},{"num":16,"verse":"<strong>Так будут последние первыми, и первые – последними, ибо много званых, а мало избранных».<\/strong>"},{"num":17,"sub":"Иисус в третий раз говорит о Своей смерти и Своем воскресении","verse":"И, восходя в Иерусалим, Иисус дорогой отозвал двенадцать учеников одних и сказал им:"},{"num":18,"verse":"«Вот мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;"},{"num":19,"verse":"и предадут Его язычникам на поругание, и биение, и распятие; и в третий день воскреснет»."},{"num":20,"sub":"Просьба матери сыновей Зеведеевых","verse":"Тогда подошла к Нему мать сыновей Зеведея с сыновьями своими, кланяясь и чего-то прося у Него."},{"num":21,"verse":"Он сказал ей: «Чего ты хочешь?» Она говорит Ему: «Скажи, чтобы эти два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем»."},{"num":22,"verse":"Иисус сказал в ответ: «Не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь?» Они говорят Ему: «Можем»."},{"num":23,"verse":"И говорит им: «Чашу Мою будете пить и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую – не от Меня <em>зависит<\/em>, но кому уготовано Отцом Моим»."},{"num":24,"verse":"Услышав <em>это<\/em>, <em>прочие<\/em> десять <em>учеников<\/em> вознегодовали на двух братьев."},{"num":25,"verse":"Иисус же, подозвав их, сказал: «Вы знаете, что князья народов господствуют над ними и вельможи властвуют ими;"},{"num":26,"verse":"но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугой;"},{"num":27,"verse":"и кто хочет между вами быть первым, да будет вам рабом;"},{"num":28,"verse":"так же, как <strong>Сын Человеческий не <em>для того<\/em> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих».<\/strong>"},{"num":29,"sub":"Исцеление двух слепых","verse":"И когда выходили они из Иерихона, за Ним следовало множество народа."},{"num":30,"verse":"И вот двое слепых, сидевших у дороги, услышав, что Иисус идет мимо, начали кричать: «Помилуй нас, Господи, Сын Давидов!»"},{"num":31,"verse":"Народ же заставлял их молчать; но они еще громче стали кричать: «Помилуй нас, Господи, Сын Давидов!»"},{"num":32,"verse":"Иисус, остановившись, подозвал их и сказал: «Чего вы хотите от Меня?»"},{"num":33,"verse":"Они говорят Ему: «Господи! Чтобы открылись глаза наши»."},{"num":34,"verse":"Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним."}],"coments":[{"index":1,"link":"<strong>20:1-15<\/strong>","text":"Притча эта покажется суровой только тем, кто не понимает, что полностью зависит от Божией милости. Все доброе приходит из руки Божией. Христианину не пристало завидовать, если Бог дал что-то хорошее другому."},{"index":2,"link":"<strong>20:2 динарий.<\/strong>","text":"См. ком. к 18,28."},{"index":16,"link":"<strong>20:16<\/strong>","text":"См. ком. к 19,30."},{"index":17,"link":"<strong>20:17-19<\/strong>","text":"Здесь Иисус в третий раз предсказывает Свои страдания и воскресение (16,21; 17,22.23 и ком.)."},{"index":23,"link":"<strong>20:23<\/strong>","text":"В образной системе ВЗ \"чаша\" может означать приобщение к чему-либо. Ученики будут пить из чаши &ndash; значит, приобщатся к страданиям Христа. Но отметим, что Иисус называет чашу Своей. Именно потому, что Он Сам испил чашу гнева Божия, верующие избегнут той участи, которую заслужили все люди. В единении со Христом они уже прошли суд. Они оправданы во Христе и наследуют Его славу (Рим. 8,17). Однако им дана великая честь &ndash; приобщиться ко Христу в Его страданиях (1 Пет. 2,21)."},{"index":28,"link":"<strong>20:28 искупления.<\/strong>","text":"Слово это означало \"выкуп\", цену, которую платили, чтобы избавить кого-нибудь от рабства или наказания. Цена нашей свободы от греха и гибели &ndash; жизнь Иисуса или, на языке символов, &ndash; Его кровь (1 Пет. 1,18.19). Новый Завет никогда не указывает прямо, кому же уплачен этот выкуп, но если спасены мы от гнева Божия, следовательно, выкуп надо было уплатить Самому Богу. Иисус испил чашу (см. ст. 23) не за Свои грехи, а для искупления многих."},{"index":0,"link":"<strong>20:для... многих.<\/strong>","text":"Греческий предлог можно перевести и как \"вместо\", тогда он будет означать, что, страдая, Иисус заменил нас. Он говорит \"многих\", а не \"всех\", и это подчеркивает, что Его искупительное служение имеет определенную, или целевую направленность (ср. Ис. 53,11.12). Однако Иисус умер за \"многих\", а не за \"нескольких\" (см. ком. к Ин. 17,9; 1 Тим. 2,6)."},{"index":29,"link":"<strong>20:29 выходили.<\/strong>","text":"Согласно Луке, они, скорее, входили в Иерихон. Возможно, Матфей и Марк имеют в виду старый Иерихон, который был примерно в миле от нового, построенного Иродом."},{"index":30,"link":"<strong>20:30 двое слепых.<\/strong>","text":"Опять Матфей говорит о двух, Марк и Лука &ndash; об одном (см. ком. к 8,28)."}]}