{"title":"Неемия 7 глава","book_id":16,"chapter_id":7,"verses":[{"num":1,"verse":"Когда стена была построена, и я вставил двери, и поставлены были на свое служение привратники, и певцы, и левиты,"},{"num":2,"verse":"тогда приказал я брату моему Ханани и начальнику Иерусалимской крепости Хананию, ибо он был человеком верным и более многих других богобоязненным,"},{"num":3,"verse":"и сказал я им: «Пусть не отворяют ворот иерусалимских, доколе не обогреет солнце, и, доколе они стоят, пусть замыкают и запирают двери». И поставил я стражами жителей Иерусалима, каждого на свою стражу и каждого напротив дома его."},{"num":4,"sub":"Список вернувшихся из плена","verse":"Но город был пространен и велик, а народа в нем было немного, и дома не были построены."},{"num":5,"verse":"И положил мне Бог мой на сердце собрать знатнейших, и начальствующих, и народ, чтобы сделать перепись. И нашел я родословную перепись тех, которые сначала пришли, и в ней написано:"},{"num":6,"verse":"«Вот жители страны, которые отправились из пленников, переселенных Навуходоносором, царем вавилонским, и возвратились в Иерусалим и Иудею, каждый в свой город, –"},{"num":7,"verse":"те, которые пошли с Зоровавелем, Иисусом, Неемией, Азарией, Раамией, Нахманием, Мардохеем, Билшаном, Мисферефом, Бигваем, Нехумом, Вааной. Число людей народа Израилева:"},{"num":8,"verse":"сыновей Пароша – две тысячи сто семьдесят два."},{"num":9,"verse":"Сыновей Сафатии – триста семьдесят два."},{"num":10,"verse":"Сыновей Араха – шестьсот пятьдесят два."},{"num":11,"verse":"Сыновей Пахаф-Моава, из сыновей Иисуса и Иоава, – две тысячи восемьсот восемнадцать."},{"num":12,"verse":"Сыновей Елама – тысяча двести пятьдесят четыре."},{"num":13,"verse":"Сыновей Заффу – восемьсот сорок пять."},{"num":14,"verse":"Сыновей Закхая – семьсот шестьдесят."},{"num":15,"verse":"Сыновей Биннуя – шестьсот сорок восемь."},{"num":16,"verse":"Сыновей Бевая – шестьсот двадцать восемь."},{"num":17,"verse":"Сыновей Азгада – две тысячи триста двадцать два."},{"num":18,"verse":"Сыновей Адоникама – шестьсот шестьдесят семь."},{"num":19,"verse":"Сыновей Бигвая – две тысячи шесть<em>сот семь.<\/em>"},{"num":20,"verse":"Сыновей Адина – шестьсот пятьдесят пять."},{"num":21,"verse":"Сыновей Атера из дома Езекии – девяносто восемь."},{"num":22,"verse":"Сыновей Хашума – триста двадцать восемь."},{"num":23,"verse":"Сыновей Вецая – триста двадцать четыре."},{"num":24,"verse":"Сыновей Харифа – сто двенадцать."},{"num":25,"verse":"Уроженцев Гаваона – девяносто пять."},{"num":26,"verse":"Жителей Вифлеема и Нетофы – сто восемьдесят восемь."},{"num":27,"verse":"Жителей Анафофа – сто двадцать восемь."},{"num":28,"verse":"Жителей Беф-Азмавефа – сорок два."},{"num":29,"verse":"Жителей Кириаф-Иарима, Кефиры и Беерофа – семьсот сорок три."},{"num":30,"verse":"Жителей Рамы и Гевы – шестьсот двадцать один."},{"num":31,"verse":"Жителей Михмаса – сто двадцать два."},{"num":32,"verse":"Жителей Вефиля и Гая – сто двадцать три."},{"num":33,"verse":"Жителей Нево другого – пятьдесят два."},{"num":34,"verse":"Сыновей Елама другого – тысяча двести пятьдесят четыре."},{"num":35,"verse":"Сыновей Харима – триста двадцать."},{"num":36,"verse":"Уроженцев Иерихона – триста сорок пять."},{"num":37,"verse":"Уроженцев Лода, Хадида и Оно – семь<em>сот двадцать один.<\/em>"},{"num":38,"verse":"Уроженцев Сенаи – три тысячи девятьсот тридцать."},{"num":39,"verse":"Священников, сыновей Иедаии, из дома Иисусова, – девятьсот семьдесят три."},{"num":40,"verse":"Сыновей Иммера – тысяча пятьдесят два."},{"num":41,"verse":"Сыновей Пашхура – тысяча двести сорок семь."},{"num":42,"verse":"Сыновей Харима – тысяча семнадцать."},{"num":43,"verse":"Левитов: сыновей Иисуса, из дома Кадмиилова, из дома сыновей Годевы, – семьдесят четыре."},{"num":44,"verse":"Певцов: сыновей Асафа – сто сорок восемь."},{"num":45,"verse":"Привратники: сыновья Шаллума, сыновья Атера, сыновья Талмона, сыновья Аккува, сыновья Хатиты, сыновья Шовая – сто тридцать восемь."},{"num":46,"verse":"Нефинеи: сыновья Цихи, сыновья Хасуфы, сыновья Таббаофа,"},{"num":47,"verse":"сыновья Кироса, сыновья Сии, сыновья Фадона,"},{"num":48,"verse":"сыновья Леваны, сыновья Хагавы, сыновья Салмая,"},{"num":49,"verse":"сыновья Ханана, сыновья Гиддела, сыновья Гахара,"},{"num":50,"verse":"сыновья Реаии, сыновья Рецина, сыновья Некоды,"},{"num":51,"verse":"сыновья Газзама, сыновья Уззы, сыновья Пасеаха,"},{"num":52,"verse":"сыновья Весая, сыновья Меунима, сыновья Нефишсима,"},{"num":53,"verse":"сыновья Бакбука, сыновья Хакуфы, сыновья Хархура,"},{"num":54,"verse":"сыновья Бацлифа, сыновья Мехиды, сыновья Харши,"},{"num":55,"verse":"сыновья Баркоса, сыновья Сисары, сыновья Фамаха,"},{"num":56,"verse":"сыновья Нециаха, сыновья Хатифы."},{"num":57,"verse":"Сыновья рабов Соломоновых: сыновья Сотая, сыновья Соферефа, сыновья Фериды,"},{"num":58,"verse":"сыновья Иаалы, сыновья Даркона, сыновья Гиддела,"},{"num":59,"verse":"сыновья Сафатии, сыновья Хаттила, сыновья Похереф-Гаццевайима, сыновья Амона."},{"num":60,"verse":"Всех нефинеев и сыновей рабов Соломоновых – триста девяносто два."},{"num":61,"verse":"И вот вышедшие из Тел-Мелаха, Тел-Харши, Херув-Аддона и Иммера; но они не могли показать о поколении своем и о племени своем, от Израиля ли они."},{"num":62,"verse":"Сыновья Делаии, сыновья Товии, сыновья Некоды – шестьсот сорок два."},{"num":63,"verse":"И из священников: сыновья Ховаии, сыновья Гаккоца, сыновья Верзеллия, который взял жену из дочерей Верзеллия галаадитянина и стал называться их именем."},{"num":64,"verse":"Они искали родословной своей записи, и не нашлось, и потому исключены из священства."},{"num":65,"verse":"И тиршафа сказал им, чтобы они не ели великой святыни, доколе не восстанет священник с уримом и туммимом."},{"num":66,"verse":"Все общество вместе состояло из сорока двух тысяч трехсот шестидесяти человек,"},{"num":67,"verse":"кроме рабов их и рабынь их, которых было семь тысяч триста тридцать семь; и при них певцов и певиц двести сорок пять."},{"num":68,"verse":"Коней у них было семьсот тридцать шесть, лошаков у них – двести сорок пять,"},{"num":69,"verse":"верблюдов – четыреста тридцать пять, ослов – шесть тысяч семьсот двадцать."},{"num":70,"verse":"Некоторые главы поколений дали вклады на производство работ. Тиршафа дал в сокровищницу золотом тысячу драхм, пятьдесят чаш, пятьсот тридцать священнических одежд."},{"num":71,"verse":"И некоторые из глав поколений дали в сокровищницу на производство работ двадцать тысяч драхм золота и две тысячи двести мин серебра."},{"num":72,"verse":"Прочие из народа дали двадцать тысяч драхм золота и две тысячи мин серебра и шестьдесят семь священнических одежд."},{"num":73,"verse":"И стали жить священники, и левиты, и привратники, и певцы, и народ, и нефинеи, и весь Израиль в городах своих."}],"coments":[{"index":1,"link":"<strong>7:1-3<\/strong>","text":"Восстановление стен окончено, и враги уже ничего не могут поделать. Но их враждебность может вылиться в какие-то иные формы, так что Неемии приходится принимать меры по защите города."},{"index":1,"link":"<strong>7:1 вставил двери.<\/strong>","text":"Факт, свидетельствующий о завершении строительства стен."},{"index":2,"link":"<strong>7:2 приказал.<\/strong>","text":"Забота об обороне города возлагается на двух начальников."},{"index":2,"link":"<strong>Хананию.<\/strong>","text":"См. ком. к 1,2."},{"index":2,"link":"<strong>богобоязненный.<\/strong>","text":"См. ком. к 1,11."},{"index":3,"link":"<strong>7:3<\/strong>","text":"Перед всеми воротами города была выставлена ночная стража."},{"index":3,"link":"<strong>доколе не обогреет солнце.<\/strong>","text":"Обычно городские ворота отворялись на заре; то, что теперь они должны отворяться позже, свидетельствует об особых мерах предосторожности."},{"index":4,"link":"<strong>7:4 &ndash; 13,31<\/strong>","text":"Последняя часть Ездры-Неемии повествует о воссоздании израильского общества как одной из форм восстановления \"дома Божия\" (ср. Чис. 12,7)."},{"index":4,"link":"<strong>7:4 -73<\/strong>","text":"Видя, что Иерусалиму предстоит быть вновь заселенным, Неемия находит в родословной переписи уже прежде возвратившихся из изгнания (ст. 5-73)."},{"index":4,"link":"<strong>7:4-5<\/strong>","text":"Поскольку Иерусалим малонаселен, Неемии приходится заботиться о новом его заселении."},{"index":5,"link":"<strong>7:5 положил мне Бог мой на сердце.<\/strong>","text":"См. ком. к 2,8."},{"index":5,"link":"<strong>чтобы сделать перепись.<\/strong>","text":"Значение этой переписи для нового заселения Иерусалима становится ясной из 11,1.2."},{"index":5,"link":"<strong>7:5-73<\/strong>","text":"Неемия определяет, насколько тот или иной кандидат достоин пополнить собой население города, справляясь в родословной переписи о возвратившихся из изгнания (ср. Езд. 2)."},{"index":5,"link":"<strong>7:5 родословную перепись тех, которые сначала пришли.<\/strong>","text":"См. ком. к Езд. 2,1-70. Повторение перечня тех, кто вернулся в Иерусалим из Вавилона, подчеркивает преемственность поколений (см. ком. к Езд. 3,12.13)."},{"index":73,"link":"<strong>7:73 &ndash; 13,31<\/strong>","text":"В результате того, что Израиль возобновляет завет с Богом (7,73 -10,39), освящает стены города (11,1 &ndash; 12,47) и соблюдает предписания закона (13,1-31), возрождается сам народ завета."},{"index":73,"link":"<strong>7:73 &ndash; 10,39<\/strong>","text":"Ездра и левиты читают народу закон Моисея и обучают его этому закону (7,73 &ndash; 8,18), благодаря чему Израиль, исповедовавшись в своих грехах (9,1-37) и присоединившись к клятве (9,38 &ndash; 10,39), возобновляет завет с Богом."}]}