{"title":"Неемия 9 глава","book_id":16,"chapter_id":9,"verses":[{"num":1,"sub":"Исповедание народом своих грехов","verse":"В двадцать четвертый день этого месяца собрались все сыны Израилевы, постящиеся, и во вретищах, и с пеплом на головах своих."},{"num":2,"verse":"И отделилось семя Израилево от всех инородных, и встали, и исповедовались в грехах своих и в преступлениях отцов своих."},{"num":3,"verse":"И стояли на своем месте, и четверть дня читали из книги закона Господа, Бога своего, и четверть исповедовались и поклонялись Господу, Богу своему."},{"num":4,"verse":"И стали на возвышенное место левитов Иисус, Вания, Кадмиил, Шевания, Вунний, Шеревия, Вания, Хенани, и громко взывали к Господу, Богу своему."},{"num":5,"verse":"И сказали левиты – Иисус, Кадмиил, Вания, Хашавния, Шеревия, Годия, Шевания, Петахия: «Встаньте, славьте Господа, Бога вашего, от века и до века: „Да славословят достославное и превысшее всякого славословия и хвалы имя Твое!"},{"num":6,"sub":"Молитва покаяния","verse":"Ты, Господи, един, Ты создал небо, небеса небес и все воинство их, землю и все, что на ней, моря и все, что в них, и Ты живишь все это, и небесные воинства Тебе поклоняются."},{"num":7,"verse":"Ты Сам, Господи Боже, избрал Аврама, и вывел его из Ура халдейского, и дал ему имя Авраам,"},{"num":8,"verse":"и нашел сердце его верным перед Тобой, и заключил с ним завет, чтобы дать ему и семени его землю хананеев, хеттов, аморреев, ферезеев, иевусеев и гергесеев. И Ты исполнил слово Свое, потому что Ты праведен."},{"num":9,"verse":"Ты увидел бедствие отцов наших в Египте, и услышал вопль их у Чермного моря,"},{"num":10,"verse":"и явил знамения и чудеса над фараоном, и над всеми рабами его, и над всем народом земли его, так как Ты знал, что они надменно поступали с ними, и сделал Ты Себе имя до сего дня."},{"num":11,"verse":"Ты рассек перед ними море, и они среди моря прошли посуху, и гнавшихся за ними Ты поверг в глубины, как камень в сильные воды."},{"num":12,"verse":"В столбе облачном Ты вел их днем и в столбе огненном – ночью, чтобы освещать им путь, по которому идти им."},{"num":13,"verse":"И снисшел Ты на гору Синай, и говорил с ними с неба, и дал им суды справедливые, законы верные, уставы и заповеди добрые."},{"num":14,"verse":"И указал им святую Твою субботу, и заповеди, и уставы, и закон преподал им через раба Твоего Моисея."},{"num":15,"verse":"И хлеб с неба Ты давал им в голоде их, и воду из камня источал им в жажде их, и сказал им, чтобы они пошли и овладели землей, которую Ты, подняв руку Твою, клялся дать им."},{"num":16,"verse":"Но они и отцы наши упрямствовали, и шею свою держали упруго, и не слушали заповедей Твоих;"},{"num":17,"verse":"не захотели повиноваться и не вспомнили чудных дел Твоих, которые Ты делал с ними, и держали шею свою упруго, и по упорству своему поставили над собой вождя, чтобы возвратиться в рабство свое. Но Ты Бог, любящий прощать, благой и милосердный, долготерпеливый и многомилостивый, и Ты не оставил их."},{"num":18,"verse":"И хотя они сделали себе литого тельца и сказали: \"Вот бог твой, который вывел тебя из Египта\", и хотя делали великие оскорбления,"},{"num":19,"verse":"но Ты, по великому милосердию Твоему, не оставлял их в пустыне; столб облачный не отходил от них днем, чтобы вести их по пути, и столб огненный – ночью, чтобы светить им на пути, по которому им идти."},{"num":20,"verse":"И Ты дал им Духа Твоего благого, чтобы наставлять их, и манну Твою не отнимал от уст их, и воду давал им для утоления жажды их."},{"num":21,"verse":"Сорок лет Ты питал их в пустыне; они ни в чем не терпели недостатка; одежды их не ветшали, и ноги их не пухли."},{"num":22,"verse":"И Ты дал им царства и народы и разделил им, и они овладели землей Сигона, и землей царя есевонского, и землей Ога, царя васанского."},{"num":23,"verse":"И сыновей их Ты размножил, как звезды небесные, и ввел их в землю, о которой Ты говорил отцам их, что они придут владеть ею."},{"num":24,"verse":"И вошли сыновья их, и овладели землей. И Ты покорил им жителей земли, хананеев, и отдал их в руки их, и царей их, и народы земли, чтобы они поступали с ними по своей воле."},{"num":25,"verse":"И заняли они укрепленные города и тучную землю, и взяли во владение дома, наполненные всяким добром, водоемы, высеченные <em>из камня<\/em>, виноградные и масличные сады и множество деревьев <em>с плодами<\/em> для пищи. Они ели, насыщались, тучнели и наслаждались по великой благости Твоей;"},{"num":26,"verse":"и сделались упорны и возмутились против Тебя, и презрели закон Твой, убивали пророков Твоих, которые увещевали их обратиться к Тебе, и делали великие оскорбления."},{"num":27,"verse":"И Ты отдал их в руки врагов их, которые теснили их. Но когда, в тесное для них время, они взывали к Тебе, Ты выслушивал их с небес и, по великому милосердию Твоему, давал им спасителей, и они спасали их от рук врагов их."},{"num":28,"verse":"Когда же успокаивались, то снова начинали делать зло пред лицом Твоим, и Ты отдавал их в руки неприятелей их, и они господствовали над ними. Но когда они опять взывали к Тебе, Ты выслушивал их с небес и, по великому милосердию Твоему, избавлял их многократно."},{"num":29,"verse":"Ты напоминал им обратиться к закону Твоему, но они упорствовали и не слушали заповедей Твоих, и отклонялись от уставов Твоих, которыми жил бы человек, если бы исполнял их, и хребет свой сделали упорным, и шею свою держали упруго, и не слушали."},{"num":30,"verse":"Ожидая их обращения, Ты медлил многие годы и напоминал им Духом Твоим через пророков Твоих, но они не слушали. И Ты предал их в руки иноземных народов."},{"num":31,"verse":"Но, по великому милосердию Твоему, Ты не истребил их до конца и не оставлял их, потому что Ты Бог благой и милостивый."},{"num":32,"verse":"И ныне, Боже наш, Боже великий, сильный и страшный, хранящий завет и милость! Да не будет малым перед лицом Твоим все страдание, которое постигло нас, царей наших, князей наших, и священников наших, и пророков наших, и отцов наших, и весь народ Твой от дней царей ассирийских до сего дня."},{"num":33,"verse":"Во всем, постигшем нас, Ты праведен, потому что Ты делал по правде, а мы виновны."},{"num":34,"verse":"Цари наши, князья наши, священники наши и отцы наши не исполняли закона Твоего и не внимали заповедям Твоим и напоминаниям Твоим, которыми Ты напоминал им."},{"num":35,"verse":"И в царстве своем, при великом добре Твоем, которое Ты давал им, и на обширной и тучной земле, которую Ты отделил им, они не служили Тебе и не обращались от злых дел своих."},{"num":36,"verse":"И вот мы ныне рабы; на той земле, которую Ты дал отцам нашим, чтобы питаться ее плодами и ее добром, вот мы рабствуем."},{"num":37,"verse":"И произведения свои она во множестве приносит для царей, которым Ты покорил нас за грехи наши. И телами нашими и скотом нашим они владеют по своему произволу, и мы в великом стеснении."},{"num":38,"sub":"Подписание обязательства","verse":"По всему этому мы даем твердое обязательство и подписываем, и на подписи печать князей наших, левитов наших и священников наших“»."}],"coments":[{"index":1,"link":"<strong>9:1 собрались все сыны Израилевы.<\/strong>","text":"Ср. 8,1, где народ собрался для слушания закона; теперь же он собирается для того, чтобы, согласно закону, исповедаться в своих грехах (ст. 3)."},{"index":2,"link":"<strong>9:2 во грехах своих и в преступлениях отцов своих.<\/strong>","text":"См. ком. к Езд. 9,7."},{"index":3,"link":"<strong>9:3 закона Господа Бога.<\/strong>","text":"См. 8,1 и ком. Принявший закон должен исповедаться в грехах и поклониться Богу."},{"index":5,"link":"<strong>9:5-37<\/strong>","text":"В этой хвалебной молитве, которую левиты (ст. 4 и 5) обращают к Богу от имени всего народа, Он превозносится как Творец (ст. 6), Искупитель (ст. 7-12), Законодатель и Законоблюститель, Спаситель и Судия (ст. 13-31). Превознося Бога, левиты молят Его не оставить Своим вниманием страдания народа (ст. 32-37), предшествовавшие возобновлению завета (9,38 &ndash; 10,39 и ком.)."},{"index":7,"link":"<strong>9:7-8<\/strong>","text":"Народ благодарит Бога за избрание Авраама и дарование ему завета обетования (Быт., гл. 12; 22)."},{"index":8,"link":"<strong>9:8 заключил с ним завет.<\/strong>","text":"В соответствии с последующими словами этой молитвы-хвалы, заключенный с Авраамом завет (Быт., гл. 15) стал основой излияний Божественной благодати на Его не хранящий верность народ."},{"index":8,"link":"<strong>Ты исполнил слово Свое.<\/strong>","text":"Бог исполняет обещанное Аврааму лишь в силу Своей собственной праведности (Быт. 15,9-21; Втор. 9,4-6)."},{"index":9,"link":"<strong>9:9-12<\/strong>","text":"Богу возносится хвала за вызволение Израиля из египетского рабства (Исх., гл. 1-19)."},{"index":9,"link":"<strong>9:9 Ты увидел бедствие.<\/strong>","text":"См. Исх. 3,7."},{"index":10,"link":"<strong>9:10 знамения и чудеса.<\/strong>","text":"См. Исх., гл. 5-12."},{"index":11,"link":"<strong>9:11 Ты рассек ... море.<\/strong>","text":"См. Исх. 14,10-31."},{"index":12,"link":"<strong>9:12 Ты вел их.<\/strong>","text":"См. Исх. 13,21."},{"index":13,"link":"<strong>9:13-21<\/strong>","text":"Богу возносится благодарность за дарование закона на горе Синай и за Его заботу о Своем народе в пустыне."},{"index":13,"link":"<strong>9:13 на гору Синай.<\/strong>","text":"См. Исх. 20."},{"index":13,"link":"<strong>дал им суды справедливые... заповеди добрые.<\/strong>","text":"Закон воспринимался не как ярмо, но как радость (Пс. 118,5-16; Рим. 7,12)."},{"index":14,"link":"<strong>9:14 субботу.<\/strong>","text":"Требование соблюдать субботу &ndash; краеугольный камень закона (Ис. 56,2.4.6; Иез., гл. 20-23)."},{"index":15,"link":"<strong>9:15 хлеб с неба.<\/strong>","text":"См. Исх, гл. 16."},{"index":15,"link":"<strong>воду из камня.<\/strong>","text":"См. Исх., гл. 17."},{"index":15,"link":"<strong>подняв руку Твою, клялся.<\/strong>","text":"Указание на клятвенное обещание Бога Аврааму (Исх. 6,8)."},{"index":16,"link":"<strong>9:16-17<\/strong>","text":"Первое исповедание в грехах."},{"index":17,"link":"<strong>9:17 поставили над собою вождя.<\/strong>","text":"См. Чис. 14,1-4. Верность Бога данному Аврааму обетованию противопоставляется неверности Израиля (ст. 8 и 15)."},{"index":18,"link":"<strong>9:18 хотя.<\/strong>","text":"Благость Божия тем ярче сияет, чем более Израиль погрязает в грехе. сделали себе литаго тельца. См. Исх., гл. 32."},{"index":19,"link":"<strong>9:19-21<\/strong>","text":"Забота Бога о Своем народе, странствующем в пустыне, объясняется отнюдь не послушанием Израиля, а Его состраданием ему, берущем начало в обетовании Аврааму (ст. 7,8)."},{"index":21,"link":"<strong>9:21 Сорок лет.<\/strong>","text":"См. Втор. 8,4."},{"index":22,"link":"<strong>9:22-28<\/strong>","text":"Богу возносится благодарность за Его милость и долготерпение во времена завоевания и во дни судей."},{"index":22,"link":"<strong>9:22-25<\/strong>","text":"Во исполнение данного Аврааму обетования (ст. 7,8) Бог позволил Израилю завоевать землю Ханаанскую."},{"index":22,"link":"<strong>9:22 землею Сигона... землею Ога.<\/strong>","text":"См. Чис. 21,21-35."},{"index":23,"link":"<strong>9:23 размножил, как звезды.<\/strong>","text":"Народ израильский возрос в числе, как то и было обещано Аврааму (Быт. 15,4.5)."},{"index":24,"link":"<strong>9:24 овладели землею.<\/strong>","text":"См. Книгу Иисуса Навина."},{"index":26,"link":"<strong>9:26-28<\/strong>","text":"На верность Бога Своим обетованиям Израиль ответил отступничеством во дни судей израильских. См. Суд. 2,10-19."},{"index":28,"link":"<strong>9:28 по великому милосердию ... многократно.<\/strong>","text":"\"Когда умножался грех, стала преизобиловать благодать\" (Рим. 5,20)."},{"index":29,"link":"<strong>9:29-31<\/strong>","text":"Благодарение Богу продолжается воспоминанием о Его долготерпении во времена царей."},{"index":29,"link":"<strong>9:29 которыми жил бы человек, если бы исполнял их.<\/strong>","text":"С заключением Моисеева завета людям за послушание ему была обещана жизнь (Лев. 18,5; Рим. 7,10; 10,5)."},{"index":32,"link":"<strong>9:32 завет и милость.<\/strong>","text":"Имеется в виду завет с Авраамом (Втор. 7,7-9)."},{"index":32,"link":"<strong>да не будет малым... страдание.<\/strong>","text":"Этими словами Бог призывается совершить то, что Он уже совершал прежде, т.е. увидеть тяжесть положения Его народа и прийти ему на помощь."},{"index":32,"link":"<strong>царей Ассирийских.<\/strong>","text":"Здесь имеются в виду новоассирийские цари, правившие с конца X в. до Р.Х., которым в конце VII в. пришли на смену цари вавилонские, в свою очередь, в середине VI в. уступившие власть царям персидским."},{"index":33,"link":"<strong>9:33 Ты праведен.<\/strong>","text":"Наказания, постигавшие Израиль в течение всей его истории, находились в полном соответствии с принципом Божественной справедливости, на котором основывается завет с Моисеем (см. ком. к Езд. 9,9)."},{"index":34,"link":"<strong>9:34-35<\/strong>","text":"Вожди Израиля несут самую тяжелую ответственность за беззаконие."},{"index":36,"link":"<strong>9:36 мы ныне рабы.<\/strong>","text":"См. ком. к Езд. 9,9."},{"index":37,"link":"<strong>9:37 мы в великом стеснении.<\/strong>","text":"Здесь подразумевается просьба о помощи (см. ком. к ст. 32)."},{"index":38,"link":"<strong>9:38 -10,39<\/strong>","text":"Народ не только молит Бога о помощи, но возобновляет обязательство следовать предписаниям Моисеева завета. Прежде этот завет был уже не раз возобновляем после периодов отступничества (Исх., гл. 34; 1 Цар., гл. 12; 4 Цар., гл. 23)."},{"index":38,"link":"<strong>9:38 твердое обязательство.<\/strong>","text":"Иначе: \"завет\"."},{"index":38,"link":"<strong>подписываем.<\/strong>","text":"Письменное слово является могучим средством, используемым Богом во исполнение Своего искупительного замысла."}]}