{"title":"Бытие 13 глава","book_id":1,"chapter_id":13,"verses":[{"num":1,"sub":"Отделение Аврама от Лота","verse":"И поднялся Аврам из Египта, сам и жена его, и всё, что у него было, и Лот с ним, на юг <em>Ханаана<\/em>."},{"num":2,"verse":"И был Аврам очень богат скотом, и серебром, и золотом."},{"num":3,"verse":"И продолжал он переходы свои от юга до Вефиля, до места, где прежде был шатер его между Вефилем и между Гаем,"},{"num":4,"verse":"до места жертвенника, который он сделал там вначале; и там призвал Аврам имя Господа."},{"num":5,"verse":"И у Лота, который ходил с Аврамом, также был мелкий и крупный скот и шатры."},{"num":6,"verse":"И непоместительна была земля для них, чтобы жить вместе. Ибо имущество их было так велико, что они не могли жить вместе."},{"num":7,"verse":"И был спор между пастухами скота Аврама и между пастухами скота Лота. И хананеи, и ферезеи жили тогда в той земле."},{"num":8,"verse":"И сказал Аврам Лоту: «Да не будет раздора между мною и тобою и между пастухами моими и пастухами твоими, ибо мы родственники."},{"num":9,"verse":"Не вся ли земля пред тобою? Отделись же от меня. Если ты – налево, то я – направо; а если ты – направо, то я – налево»."},{"num":10,"verse":"Лот возвел очи свои и увидел всю окрестность иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господен, как земля египетская."},{"num":11,"verse":"И избрал себе Лот всю окрестность иорданскую, и двинулся Лот к востоку. И отделились они друг от друга."},{"num":12,"verse":"Аврам стал жить на земле ханаанской, а Лот стал жить в городах окрестности и раскинул шатры до Содома."},{"num":13,"verse":"Жители же содомские были злы и весьма грешны пред Господом."},{"num":14,"sub":"Переселение Аврама в Хеврон","verse":"И сказал Господь Авраму, после того как Лот отделился от него: «Возведи очи твои и с места, на котором ты теперь, посмотри к северу, и к югу, и к востоку, и к западу;"},{"num":15,"verse":"ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки."},{"num":16,"verse":"И сделаю потомство твое, как песок земной; если кто может сосчитать песок земной, то и потомство твое сочтено будет."},{"num":17,"verse":"Встань, пройди по земле этой в длину и в ширину ее, ибо Я тебе дам ее»."},{"num":18,"verse":"И двинул Аврам шатер, и пошел и поселился у дубравы Мамре, что в Хевроне, и создал там жертвенник Господу."}],"coments":[{"index":1,"link":"<strong>13:1-18<\/strong>","text":"Лот отделился от Аврама и поэтому был отчужден от благословения. Оставив своего благословенного Богом родственника и не увидев опасности пребывания в греховном Содоме, он \"вообразил, что живет в раю, на самом же деле он находился почти в самом центре ада\" (Кальвин. Комментарий на Быт. 13,10). Аврам, отказавшись от своих прав, верою унаследовал \"всю землю\" и \"потомство как песок\" (33,11;44,33)."},{"index":1,"link":"<strong>13:1 Лот.<\/strong>","text":"Лот упомянут здесь только потому, что с ним связаны дальнейшие события."},{"index":4,"link":"<strong>13:4 жертвенника.<\/strong>","text":"См. 12,7 и ком."},{"index":6,"link":"<strong>13:6 непоместительна была земля для них.<\/strong>","text":"Парадоксально то, что эту проблему породил не голод, а Божие благословение."},{"index":8,"link":"<strong>13:8-17<\/strong>","text":"Здесь сравниваются и противопоставляются Лот и Аврам: обоим была предложена вся эта земля (ст. 9,15-17), но оглядевшись вокруг (ст. 10,14), каждый из них пошел в свой удел (ст. 11-12,18); Лот, сделавший свой выбор в соответствии с внешними обстоятельствами (27,18 27), сам дважды едва не погиб (14,12.16; 19,1-29), в то время как Аврам обогатился навечно."},{"index":9,"link":"<strong>13:9 отделись же от меня.<\/strong>","text":"Иногда в интересах мира братья должны разделиться (Деян. 15,39; 1 Кор. 7,12-15)."},{"index":9,"link":"<strong>если ты налево, то я направо.<\/strong>","text":"Т.е., иными словами, \"нам не по пути\". Вера в Божие всемогущество сделала Аврама великодушным. Его великодушие является прообразом великодушия Израиля по отношению к Моаву и Амману, потомкам Лота (Втор. 2,8-19). Бог приветствует великодушие и миротворчество (Лев. 19,18; Пс. 132; Мф. 5,43-48; Иак. 3,17.18)."},{"index":10,"link":"<strong>13:10 окрестность Иорданскую.<\/strong>","text":"Это граница земли обетованной или, возможно, местность, непосредственно примыкавшая к ней (10,19; Чис. 34,2-12); она противопоставляется Ханаану в ст. 12."},{"index":10,"link":"<strong>как сад Господень.<\/strong>","text":"Т.е. как рай (2,8). Причины человеческих бед кроются не в окружающей обстановке, а в глубокой порочности самого человека. Несмотря на пребывание человека в идеальных условиях, грех начал свое существование именно там."},{"index":12,"link":"<strong>13:12 раскинул шатры до Содома.<\/strong>","text":"Это завязка тех событий, кульминацией которых будет спешное бегство из Содома, но уже без богатства и без имущества."},{"index":13,"link":"<strong>13:13 были злы.<\/strong>","text":"Т.е. Лоту было известно, каковы жители Содома. \"Злы\" значит не жестокие, но, скорее, \"приверженцы зла\"."},{"index":13,"link":"<strong>весьма грешны пред Господом.<\/strong>","text":"Эти слова дополняют и проясняют смысл слова \"злы\"."},{"index":15,"link":"<strong>13:15 землю... потомству... навеки.<\/strong>","text":"Земля была дарована Авраму, но фактически он ею не обладал. Это было обетование на будущее, которое в настоящем воспринимается только верой."},{"index":16,"link":"<strong>13:16 как песок земной.<\/strong>","text":"Обетование о потомстве осуществляется в ветхом Израиле (Чис. 23,10; 3 Цар. 4,20; 2 Пар. 1,9) и обретает окончательное завершение в новом Израиле, состоящем из иудеев и язычников (Рим. 4,16-18; Гал. 3,29; Откр. 7,9). Это обетование, относящееся к детям завета, не следует путать с тем, которое относится к находящимся вне завета благодати (16,10)."},{"index":17,"link":"<strong>13:17 встань, пройди.<\/strong>","text":"Авраму предлагалось владеть землей. С одной стороны, это владение было символическим, но, с другой стороны, он владел этой землей на законных основаниях."},{"index":18,"link":"<strong>13:18 Мамре.<\/strong>","text":"Имя аморреянина из Хеврона, брата Анера и Эшкола, друга Аврама (14,13.24). По имени этого аморреянина называлась и дубрава; она находилась близ Хеврона, где поселился Аврам и где также жили Исаак и Иаков (18,1; 35,27)."},{"index":18,"link":"<strong>в Хевроне.<\/strong>","text":"Иосиф Флавий говорит о нем как о самом древнем городе в мире древнее, чем Мемфис в Египте."}]}