{"title":"Бытие 17 глава","book_id":1,"chapter_id":17,"verses":[{"num":1,"sub":"Обрезание как знамение завета","verse":"Авраму было девяносто девять лет, и Господь явился Авраму и сказал ему: «Я Бог Всемогущий, ходи предо Мною и будь непорочен;"},{"num":2,"verse":"и поставлю завет Мой между Мною и тобою, и весьма-весьма размножу тебя»."},{"num":3,"verse":"И пал Аврам на лицо свое. Бог продолжал говорить с ним и сказал:"},{"num":4,"verse":"«Я – вот завет Мой с тобою. Ты будешь отцом множества народов,"},{"num":5,"verse":"и не будешь ты больше называться Аврамом, но будет тебе имя – Авраам, ибо Я сделаю тебя отцом множества народов;"},{"num":6,"verse":"и весьма-весьма распложу тебя, и произведу от тебя народы, и цари произойдут от тебя;"},{"num":7,"verse":"и поставлю завет Мой между Мною и тобою и между потомками твоими после тебя в роды их, завет вечный в том, что Я буду Богом твоим и потомков твоих после тебя;"},{"num":8,"verse":"и дам тебе и потомкам твоим после тебя землю, по которой ты странствуешь, всю землю ханаанскую во владение вечное; и буду им Богом»."},{"num":9,"verse":"И сказал Бог Аврааму: «Ты же соблюди завет Мой, ты и потомки твои после тебя в роды их."},{"num":10,"verse":"Сей есть завет Мой, который вы <em>должны<\/em> соблюдать между Мною и между вами и между потомками твоими после тебя <em>в роды их<\/em>. Да будет у вас обрезан весь мужской пол;"},{"num":11,"verse":"обрезайте крайнюю плоть вашу, и это будет знамением завета между Мною и вами."},{"num":12,"verse":"Восьми дней от рождения да будет обрезан у вас в роды ваши всякий <em>младенец<\/em> мужского пола, рожденный в доме и купленный за серебро у какого-нибудь иноплеменника, который не от твоего семени."},{"num":13,"verse":"Непременно да будет обрезан рожденный в доме твоем и купленный за серебро твое, и будет завет Мой на теле вашем заветом вечным."},{"num":14,"verse":"Необрезанный же мужского пола, который не обрежет крайней плоти своей, истребится душа та из народа своего, <em>ибо<\/em> он нарушил завет Мой»."},{"num":15,"verse":"И сказал Бог Аврааму: «Сару, жену твою, не называй Сарою, но да будет имя ей – Сарра."},{"num":16,"sub":"Обещание Аврааму сына от Сарры","verse":"Я благословлю ее и дам тебе от нее сына; благословлю ее, и произойдут от нее народы, и цари народов произойдут от нее»."},{"num":17,"verse":"И пал Авраам на лицо свое, и рассмеялся, и сказал сам в себе: «Неужели от столетнего будет сын? И Сарра, девяностолетняя, неужели родит?»"},{"num":18,"verse":"И сказал Авраам Богу: «О, хотя бы Измаил был жив пред лицом Твоим!»"},{"num":19,"verse":"Бог же сказал <em>Аврааму<\/em>: «Именно Сарра, жена твоя, родит тебе сына, и ты наречешь ему имя Исаак; и поставлю завет Мой с ним заветом вечным <em>и<\/em> потомству его после него."},{"num":20,"verse":"И об Измаиле Я услышал тебя. Вот, Я благословлю его, и возращу его, и весьма-весьма размножу; двенадцать князей родятся от него; и Я произведу от него великий народ."},{"num":21,"verse":"Но завет Мой поставлю с Исааком, которого родит тебе Сарра в это самое время на другой год»."},{"num":22,"verse":"И Бог перестал говорить с Авраамом, и восшел от него."},{"num":23,"verse":"И взял Авраам Измаила, сына своего, и всех рожденных в доме своем, и всех купленных за серебро свое – весь мужской пол людей дома Авраама, и обрезал крайнюю плоть их в тот самый день, как сказал ему Бог."},{"num":24,"verse":"Аврааму было девяносто девять лет, когда была обрезана крайняя плоть его."},{"num":25,"verse":"А Измаил, сын его, был тринадцати лет, когда была обрезана крайняя плоть его."},{"num":26,"verse":"В тот же самый день обрезаны были Авраам и Измаил, сын его,"},{"num":27,"verse":"и с ним обрезан был весь мужской пол дома его: рожденные в доме и купленные за серебро у иноплеменников."}],"coments":[{"index":1,"link":"<strong>17:1 Бог Всемогущий.<\/strong>","text":"В отличие от 16,13, не Аврам называет (дает имя) Богу, а Бог Всемогущий говорит Авраму о Своем могуществе."},{"index":1,"link":"<strong>ходи предо Мною и будь непорочен.<\/strong>","text":"Букв.: \"будь цельным\"; всегда и во всем надейся на Всевышнего и не раздваивайся между верой и неверием, между Богом и идолами. Это повеление сходно с повелением, данным Соломону (3 Цар. 9,4.5) и Езекии (4 Цар. 20,3)."},{"index":2,"link":"<strong>17:2 поставлю.<\/strong>","text":"Букв.: \"чтобы Я мог даровать\". Опять оговариваются условия завета: Бог связывает Себя обязательствами по отношению к Авраму, который, в свою очередь, должен выполнять свои обязательства (см. ст. 1)."},{"index":2,"link":"<strong>завет Мой.<\/strong>","text":"Божий Завет включает в себя как обязательства Бога перед Аврамом и его потомством (т.е. обетования, ст. 4-8,15,16), так и их обязательства перед Богом (т.е. соблюдение данных заповедей, ст. 9-14). Три части этого завета отграничиваются словами \"Я...\" (ст. 4-8), \"Ты же...\" (ст. 9-14) и \"Сару...\" (ст. 15,16). Здесь особо подчеркивается обетование потомства и Божественного Присутствия (см. 12,7; 13,10-17; 15,1-21)."},{"index":5,"link":"<strong>17:5 Я сделаю тебя.<\/strong>","text":"Эту фразу можно перевести и как \"Я сделал тебя\"."},{"index":5,"link":"<strong>будет тебе имя Авраам.<\/strong>","text":"\"<strong>Ав<\/strong>\" означает \"отец\", <strong>раам&ndash; вторая часть нового имени указывает на многочисленность."},{"index":5,"link":"<strong>отцом множества народов.<\/strong>","text":"Сыны Израиля, потомки Измаила и другие народы, которые происходят от Авраама, перечислены в 25,1 и далее. Необрезанные язычники становятся детьми Авраама по вере, поскольку Авраам был оправдан еще до обрезания (Рим. 4,11.16.17)."},{"index":6,"link":"<strong>17:6 цари.<\/strong>","text":"Имеются в виду цари Израиля (35,11; 49,10; 2 Цар. 7,8-16)."},{"index":7,"link":"<strong>17:7 потомками твоими.<\/strong>","text":"См. Рим. 9,6-9."},{"index":7,"link":"<strong>вечный.<\/strong>","text":"Это Божие обязательство; обязанности Авраама и его потомков изложены в ст. 9 14. Божий завет длится вечно, поскольку Сам Бог неизменен."},{"index":7,"link":"<strong>Я буду Богом твоим.<\/strong>","text":"Это ключевое обетование завета, которое гарантирует избранному народу вечную жизнь и окончательную победу (Иер. 31,33)."},{"index":8,"link":"<strong>17:8 землю ... во владение вечное.<\/strong>","text":"Т.е. ту землю, по которой сейчас ты только странствуешь."},{"index":9,"link":"<strong>17:9 ты же соблюди завет Мой.<\/strong>","text":"См. ст. 1 и ком."},{"index":10,"link":"<strong>17:10 обрезан.<\/strong>","text":"Смысл не в самом обрезании, а в том, что обрезание является знаком наличия определенной духовной связи. Эта мысль явно выражена в следующем предложении: \"...и сие будет знамением завета\". См. также Лев. 19,23; 26,41; Втор. 10,16; Иер. 6,10."},{"index":11,"link":"<strong>17:11 знамение.<\/strong>","text":"Знак, печать, свидетельство."},{"index":12,"link":"<strong>17:12<\/strong>","text":"См. статью <a href=\"\/articles\/15\/\">\"Крещение младенцев\"<\/a>."},{"index":12,"link":"<strong>рожденный в доме и купленный за серебро.<\/strong>","text":"Сюда относятся и дети рабов. Рабы считались домочадцами. См. 14,21 и ком."},{"index":12,"link":"<strong>не от твоего семени.<\/strong>","text":"Обетования завета распространялись на всех людей, имеющих духовную общность с Авраамом."},{"index":13,"link":"<strong>17:13<\/strong>","text":"См. статью <a href=\"\/articles\/50\/\">\"Священные установления\"<\/a>"},{"index":17,"link":"<strong>17:17 рассмеялся.<\/strong>","text":"Возможен перевод: \"возрадовался\"."},{"index":20,"link":"<strong>17:20 двенадцать князей.<\/strong>","text":"См. 25,12-16."},{"index":21,"link":"<strong>17:21 с Исааком.<\/strong>","text":"Исаак был обетованным сыном, поэтому и завет будет установлен с тем, кто рожден для завета."},{"index":23,"link":"<strong>17:23 в тот самый день.<\/strong>","text":"Незамедлительно выполнив свои обязательства, Авраам тем самым подтвердил преданность завету."},{"index":23,"link":"<strong>Измаила.<\/strong>","text":"Оба сына Авраама, как избранный, так и неизбранный, приняли знак завета; точно так же и в сегодняшней церкви крещение принимают как избранные, так и неизбранные."}]}