{"title":"Бытие 2 глава","book_id":1,"chapter_id":2,"verses":[{"num":1,"verse":"Так совершены небо и земля и все воинство их."},{"num":2,"verse":"И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмой от всех дел Своих, которые делал."},{"num":3,"verse":"И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал."},{"num":4,"sub":"В Эдемском саду","verse":"Вот происхождение неба и земли при сотворении их в то время, когда Господь Бог создал землю и небо,"},{"num":5,"verse":"и всякий полевой кустарник, которого еще не было на земле, и всякую полевую траву, которая еще не росла, ибо Господь Бог не посылал дождя на землю, и не было человека для возделывания земли,"},{"num":6,"verse":"но пар поднимался с земли и орошал все лицо земли."},{"num":7,"verse":"И создал Господь Бог человека из праха земного, и вдунул в лицо его дыхание жизни, и стал человек душою живою."},{"num":8,"verse":"И насадил Господь Бог рай в Эдеме на востоке, и поместил там человека, которого создал."},{"num":9,"verse":"И произрастил Господь Бог из земли всякое дерево, приятное на вид и хорошее для пищи, и дерево жизни посреди рая, и дерево познания добра и зла."},{"num":10,"verse":"Из Эдема выходила река для орошения рая и потом разделялась на четыре реки."},{"num":11,"verse":"Имя одной Фисон – она обтекает всю землю Хавила, ту, где золото;"},{"num":12,"verse":"и золото той земли хорошее; там бдолах и камень оникс."},{"num":13,"verse":"Имя второй реки Гихон – она обтекает всю землю Куш."},{"num":14,"verse":"Имя третьей реки Хиддекель – она протекает пред Ассирией. Четвертая река Евфрат."},{"num":15,"verse":"И взял Господь Бог человека, и поселил его в саду Эдемском, чтобы возделывать его и хранить его."},{"num":16,"verse":"И заповедал Господь Бог человеку, говоря: «От всякого дерева в саду ты будешь есть,"},{"num":17,"verse":"а от дерева познания добра и зла – не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь»."},{"num":18,"verse":"И сказал Господь Бог: <strong>«Нехорошо быть человеку одному; сотворим ему помощника, соответственного ему».<\/strong>"},{"num":19,"verse":"Господь Бог образовал из земли всех животных полевых и всех птиц небесных и привел <em>их<\/em> к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей."},{"num":20,"verse":"И нарек человек имена всем скотам и птицам небесным, и всем зверям полевым; но для человека не нашлось помощника, подобного ему."},{"num":21,"verse":"И навел Господь Бог на человека крепкий сон. И, когда он уснул, взял одно из ребер его, и закрыл то место плотью."},{"num":22,"verse":"И создал Господь Бог из ребра, взятого у человека, женщину, и привел ее к человеку."},{"num":23,"verse":"И сказал человек: «Вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа <em>своего<\/em>»."},{"num":24,"verse":"<strong>Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут <em>двое<\/em> одна плоть.<\/strong>"},{"num":25,"verse":"И были оба наги, Адам и жена его, и не стыдились."}],"coments":[{"index":1,"link":"<strong>2:1-3<\/strong>","text":"Первые три стиха гл. 2 справедливее отнести к гл. 1. Разбивка на главы, принятая в современных изданиях, была сделана в средние века и отражает, в некоторых случаях, несколько субъективный подход. Следующие три стиха по смыслу примыкают к описанию процесса творения и завершают общую картину возникновения мира."},{"index":1,"link":"<strong>2:1 Так совершены.<\/strong>","text":"Глагол, примененный в еврейском тексте (\"вайехулу\") по смыслу означает не только окончание действия, но и достижение цельности и завершенности объекта."},{"index":1,"link":"<strong>все воинство их.<\/strong>","text":"Букв.: \"их армии\". Все множество элементов творения, существующих в гармоническом единстве. Образ \"армии\" возникает по ассоциации со строгим порядком там существующим. Такому же строгому порядку подчинено все творение."},{"index":2,"link":"<strong>2:2 совершил.<\/strong>","text":"Более точный перевод: \"завершилось\"."},{"index":2,"link":"<strong>почил в день седьмый от всех дел Своих, которые делал.<\/strong>","text":"В этом стихе совершенно определенно говорится, что Творец к седьмому дню закончил все дела, \"которые делал\" в течение предыдущих шести дней, и почил не вообще от всех дел (см. Ин. 5,17), а только отдел, сделанных в первые шесть дней, поскольку дела эти были полностью завершены."},{"index":3,"link":"<strong>2:3 благословил Бог седьмой день.<\/strong>","text":"Творец не благословлял ни один из шести предшествующих дней. Слово \"благословил\" впервые встречается в 1,22, когда Бог, завершив дела пятого дня, благословил созданных водных животных и птиц. Потом благословения удостоен был сотворенный человек (ст. 28). Сам факт благословения этого дня еще перед его началом, свидетельствует о его исключительности."},{"index":3,"link":"<strong>освятил.<\/strong>","text":"Букв.: \"выделил\", т.е. отделил от предшествующих дней."},{"index":3,"link":"<strong>почил от всех дел... которые Бог творил и созидал.<\/strong>","text":"См. ком. к 2,2. Здесь дословно повторяется сказанное в ст. 2, только смысл слова \"делал\" расширен глаголами \"творил\" и \"созидал\", поскольку все три глагола употреблены в описании шести дней творения. Таким образом, слова \"делал\", \"творил\", \"созидал\" полностью отражают творческую деятельность Бога в первые шесть дней."},{"index":4,"link":"<strong>2:4<\/strong>","text":"Описание каждого из шести дней творения завершается словами: \"И был вечер, и было утро: день...\", сразу после которых начинается рассказ о следующем дне. Следовательно, после слов: \"...день шестой\" все написанное далее относится к дню седьмому, который Бог \"благословил\" и \"освятил\" (см. 2,3 и ком.). Из дальнейшего повествования становится ясно, почему этот день выделен (освящен), Бог весь этот длинный день (который еще до сих пор не закончился) посвятил исключительно человеку. Осознавая это, человек тоже должен к седьмому дню недели закончить все дела свои, которыми он занимался в течение шести дней, благословить день седьмой и освятить его, т.е. посвятить его Богу."},{"index":4,"link":"<strong>Вот происхождение неба и земли.<\/strong>","text":"Эти слова подводят итог всему, сказанному в гл. 1."},{"index":4,"link":"<strong>Господь Бог.<\/strong>","text":"Иегова (Яхве) Элохим имя Божие, под которым Бог открывает Себя человеку (имя откровения) и которое до дня седьмого не упоминалось в Писании. Как слово языка, четырехбуквенное имя Божие Яхве (Иегова) не имеет лексического значения. Четыре буквы представляют собой наложение слов: \"был\", \"есть\" и \"будет\". Иногда это имя переводится на русский язык как Предвечный, но чаще Сущий. Евреи не произносят этого имени, заменяя его словом Адонай Господь. В древности еврейская письменность не знала гласных. При огласовке библейского текста, произведенной в VII в. по Р.Х. масоретами, священному четырехбуквенному имени (YHWH), встречающемуся в Библии ок. 7 тыс. раз, были приданы гласные звуки слова Адонай, которым это имя заменялось при чтении. Отсюда возникло Иегова."},{"index":5,"link":"<strong>2:5 не было человека.<\/strong>","text":"Рассказ о сотворении в гл. 2 подается исключительно во взаимосвязи с человеком, т.е. показывается, каким образом человек связан с тем или иным объектом творения. К творению как таковому, вне зависимости от человека, автор уже не возвращается."},{"index":7,"link":"<strong>2:7 создал.<\/strong>","text":"См. ком. к 1,26. Еврейское слово \"ваицер\" (\"создал\", \"образовал\") имеет тот же корень, что глагол \"яцар\" (\"сформировал сосуд из глины\"). Следует отметить, что этот стих не повторение написанного в ст. 1,27, особенно если учесть, что к уже известному из гл. 1 имени Божию Элохим добавлено имя Яхве (Иегова)."},{"index":7,"link":"<strong>человека.<\/strong>","text":"В древнееврейском языке слово \"человек\" (\"адам\") является производным от слова \"земля\" (\"адамах\"). Этим выражается причастность человека ко всему земному творению. См. статью <a href=\"\/articles\/12\/\">\"Тело и душа. Два пола\"<\/a>."},{"index":7,"link":"<strong>из праха земного.<\/strong>","text":"Иными словами, \"из той же субстанции, из которой было сотворено все, относящееся к земному\"."},{"index":7,"link":"<strong>вдунул... дыхание жизни.<\/strong>","text":"Человек единственное творение, которое Господь Бог наделил дыханием Своей жизни."},{"index":7,"link":"<strong>душею живою.<\/strong>","text":"См. ком. к 1,20."},{"index":8,"link":"<strong>2:8-17<\/strong>","text":"В этих стихах описывается рай, в котором Господь Бог поместил человека."},{"index":8,"link":"<strong>2:8 рай.<\/strong>","text":"Букв.: \"сад\"."},{"index":8,"link":"<strong>в Едеме.<\/strong>","text":"Это слово может быть понято как \"восток\". Однако буквальное его значение: \"оттуда, где раньше\", что истолковывается некоторыми экзегетами как \"до начала времен\", т.е. как указание на то, что история человечества как таковая начинается в более поздний момент."},{"index":9,"link":"<strong>2:9 всякое дерево ... хорошее.<\/strong>","text":"Все деревья в раю были \"хорошими\", ничего самого по себе плохого Бог не создавал и в раю не \"насаждал\"."},{"index":9,"link":"<strong>дерево жизни.<\/strong>","text":"Это дерево символизирует жизнь в ее высшем проявлении вечную жизнь, которая превосходит ту, что дарована каждому человеку. Вечная жизнь доступна тем избранным, которые возвратились в райский сад благодаря второму Адаму (3,22; Откр. 22,14)."},{"index":9,"link":"<strong>дерево познания добра и зла.<\/strong>","text":"Это выражение описывает обретение знаний путем эксперимента, методом проб и ошибок. Это хорошее дерево, но человек не должен был есть от него (3,22). Грех состоял не только в недозволенном шаге неверия, но и в утверждении человеческой независимости, т.е. в праве иметь знание вне Бога. Человек должен жить верою в слово Божие, а не иллюзорной самодостаточностью знаний (Втор. 8,3; Иез. 28,6.15-17)."},{"index":10,"link":"<strong>2:10 река.<\/strong>","text":"Эта небесная река, в отличие от водных ресурсов земли (ст. 6), символизирует распространение небесной жизни. Ее обильные воды берут свое начало в Едеме, а после она разветвляется, направляясь к четырем концам земли. Река является прообразом живой воды, т.е. жизни, истекающей от престола живого Бога (Пс. 35,8; Иер. 17,13; Иез. 47,1 12; Откр. 22,1). Эта река Слово Божие, исходящее от Бога, и Дух Божий (Ин. 7,37-39)."},{"index":11,"link":"<strong>2:11-13 Фисон и Гихон.<\/strong>","text":"Названия рек, которые нигде больше в Библии не упоминаются."},{"index":11,"link":"<strong>Хавила.<\/strong>","text":"Вероятно, северо-восток Аравийского полуострова (10,7.29; 25,18; 1 Цар. 15,7)."},{"index":15,"link":"<strong>2:15 возделывать... и хранить.<\/strong>","text":"Древнееврейские слова, стоящие за этим переводом, означают \"созидать и беречь от повреждения\"."},{"index":16,"link":"<strong>2:16 заповедал.<\/strong>","text":"Первые слова, сказанные Богом человеку, предполагают способность человека делать выбор, а также его нравственный потенциал и ответственность."},{"index":17,"link":"<strong>2:17 не ешь.<\/strong>","text":"Наиболее высокое качество, которым изначально наделен человек и которое принципиально отличает его от животного, свобода выбора. Она выражается в способности выполнять приказ Творца или не выполнять его. В отличие от животного, человек живет не только в мире материи, но и в духовном мире. Однако духовный мир раскрывается только при условии, что человек подчиняет свои желания воле Творца."},{"index":17,"link":"<strong>смертью умрешь.<\/strong>","text":"Небесный Владыка говорит об угрозе духовной смерти (3,7-13 и ком.). Физическая смерть является лишь следствием, но при всем том и благословением (3,19 и ком)."},{"index":18,"link":"<strong>2:18-25<\/strong>","text":"Рассказ о даровании невесты рисует картину брака до грехопадения и потому, как идеал, полагает основание законам, запрещающим прелюбодеяние (Ис. 20,14; Евр. 13,14). Являясь по своей сути образцом, этот брак дает основание для управления семьей и церковью (1 Кор. 11,3 12; 1 Тим. 2,12.13), а также является прообразом взаимоотношений Христа и Его Церкви (Еф. 5,22 32). В ст. 1,26.27 говорится о различии людей по полу как мужчины и женщины; здесь же центром повествования являются их взаимосвязь как мужа и жены. См. статью <a href=\"\/articles\/12\/\">\"Тело и душа. Два пола\"<\/a>."},{"index":18,"link":"<strong>2:18 не хорошо.<\/strong>","text":"Мужчине необходима достойная спутница на земле. В ВЗ самый святой человек первосвященник вступал в брак (Лев. 21,13); не давал обета безбрачия и назорей, отделенный исключительно для Бога (Чис. 6,1-4). Однако в НЗ говорится, что еще лучше не вступать в брак (1 Кор. 7)."},{"index":18,"link":"<strong>помощника.<\/strong>","text":"Слово \"помощник\" показывает \"неполноту\", своего рода недостаточность мужчины, а не более низкое положение женщины. Помощь, о которой здесь идет речь, не столько предполагает физическую работу, сколько содействие в формировании духовного мира."},{"index":18,"link":"<strong>соответственного ему.<\/strong>","text":"Евр. слово \"кенегдо\" допускает два понимания: 1) \"дополняющий\"; 2) \"стоящий рядом\". Но, в любом случае, и мужчина, и женщина несут в себе образ Божий (1,26.27)."},{"index":19,"link":"<strong>2:19,20<\/strong>","text":"Прежде чем даровать невесту Адаму, Бог готовит его к этому научает Адама осознавать себя как создание, отличное от всего остального творения."},{"index":19,"link":"<strong>2:19 назовет.<\/strong>","text":"Дать имя у древних означало \"определить сущность\"."},{"index":20,"link":"<strong>2:20-25<\/strong>","text":"См. статью <a href=\"\/articles\/45\/\">\"Брак и развод\"<\/a>."},{"index":20,"link":"<strong>2:20 нарек человек имена.<\/strong>","text":"Человек правильно определил сущность представленных ему созданий."},{"index":20,"link":"<strong>не нашлось... подобного ему.<\/strong>","text":"Определив сущность сотворенных Богом созданий, человек не смог ни одно из них уподобить себе, т.е. человек определил, что они \"не человек\"."},{"index":21,"link":"<strong>2:21 крепкий сон.<\/strong>","text":"Еврейское слово \"тардема\", которое переведено словом \"сон\", указывает на то, что далее должно произойти событие, имеющее колоссальное духовное значение, смысл которого раскрывается не сразу. В 15,12 вслед за глубоким сном (\"тардема\"), охватившем Авраама, рассказывается о событиях в духовном мире, которые проявляются как реальная действительность лишь в ходе дальнейшей истории."},{"index":22,"link":"<strong>2:22 создал.<\/strong>","text":"Букв.: \"построил\". Глагол еврейского языка \"ваивен\" (\"строить\") употреблен здесь в необычном для себя значении, которое еврейские толкователи, соотнося с существительным \"бина\" (\"интуитивное понимание\"), объясняют так: женщина наделена от Бога более сильной интуицией."},{"index":23,"link":"<strong>2:23 будет называться женою.<\/strong>","text":"Евр.: \"иша\" женщина, жена, \"иш\" мужчина, муж. Общий корень этих слов указывает на духовную общность мужа и жены."},{"index":23,"text":"Поскольку гармония видимого мира строится на гармонии мира духовного, брак, как социальный институт, утвержден Богом по принципу брака духовного: \"внутреннего человека\" (Рим. 7,22; 2 Кор. 4,16) с \"внешним\". Образ брака проходит через все Писание, олицетворяя нерушимое единство Бога и народа израильского, Христа и Церкви."},{"index":24,"link":"<strong>2:24 оставит... и прилепится.<\/strong>","text":"Т.е. составит единое целое."},{"index":24,"link":"<strong>будут одна плоть.<\/strong>","text":"См. Еф. 2,15 16; ком. к 3,16."},{"index":25,"link":"<strong>2:25 не стыдились.<\/strong>","text":"До того как люди вкусили от запрещенного плода, у них полностью отсутствовало понятие стыда, т.к. они не совершили ничего предосудительного."}]}