{"title":"Бытие 20 глава","book_id":1,"chapter_id":20,"verses":[{"num":1,"sub":"Авраам и Авимелех","verse":"Авраам поднялся оттуда к югу, и поселился между Кадесом и между Суром, и был на время в Гераре."},{"num":2,"verse":"И сказал Авраам о Сарре, жене своей: «Она сестра моя». И послал Авимелех, царь герарский, и взял Сарру."},{"num":3,"verse":"И пришел Бог к Авимелеху ночью во сне и сказал ему: «Вот, ты умрешь за женщину, которую ты взял, ибо она имеет мужа»."},{"num":4,"verse":"Авимелех же не прикасался к ней и сказал: «Владыка! Неужели ты погубишь и невинный народ?"},{"num":5,"verse":"Не сам ли он сказал мне: „Она сестра моя“? И она сама сказала: „Он брат мой“. Я сделал это в простоте сердца моего и в чистоте рук моих»."},{"num":6,"verse":"И сказал ему Бог во сне: «И Я знаю, что ты сделал это в простоте сердца твоего, и удержал тебя от греха предо Мною, потому и не допустил тебя прикоснуться к ней;"},{"num":7,"verse":"теперь же возврати жену мужу, ибо он пророк и помолится o тебе, и ты будешь жив; а если не возвратишь, то знай, что непременно умрешь – ты и все твои»."},{"num":8,"verse":"И встал Авимелех утром рано, и призвал всех рабов своих, и пересказал все слова эти в уши их, и люди эти <em>все<\/em> весьма испугались."},{"num":9,"verse":"И призвал Авимелех Авраама, и сказал ему: «Что ты с нами сделал? Чем согрешил я против тебя, что ты навел было на меня и на царство мое великий грех? Ты сделал со мною дела, каких не делают»."},{"num":10,"verse":"И сказал Авимелех Аврааму: «Что ты имел в виду, когда делал это дело?»"},{"num":11,"verse":"Авраам сказал: «Я подумал, что нет на месте этом страха Божьего и убьют меня за жену мою;"},{"num":12,"verse":"да она и подлинно сестра мне: она дочь отца моего, только не дочь матери моей; и сделалась моею женою."},{"num":13,"verse":"Когда Бог повел меня странствовать из дома отца моего, то я сказал ей: „Сделай со мною эту милость: в какое ни придем мы место, везде говори обо мне: \"Это брат мой\"“»."},{"num":14,"verse":"И взял Авимелех мелкого и крупного скота, и рабов и рабынь, и дал Аврааму, и возвратил ему Сарру, жену его."},{"num":15,"verse":"И сказал Авимелех <em>Аврааму<\/em>: «Вот, земля моя пред тобою – живи, где тебе угодно»."},{"num":16,"verse":"И Сарре сказал: «Вот, я дал брату твоему тысячу <em>сиклей<\/em> серебра; вот, это тебе покрывало для очей пред всеми, которые с тобою, и пред всеми ты оправдана»."},{"num":17,"verse":"И помолился Авраам Богу, и исцелил Бог Авимелеха, и жену его, и рабынь его, и они стали рождать;"},{"num":18,"verse":"ибо заключил Господь всякое чрево в доме Авимелеха за Сарру, жену Авраама."}],"coments":[{"index":2,"link":"<strong>20:2 она сестра моя.<\/strong>","text":"В ст. 11 и в 12,11-13 объясняется, почему Авраам называет Сарру своей сестрой."},{"index":2,"link":"<strong>Авимелех.<\/strong>","text":"Такое имя носил правитель Тира, о чем упоминается в клинописях Тель-эль-Амарны."},{"index":3,"link":"<strong>20:3 во сне.<\/strong>","text":"Сны были одной из форм откровения. См. ком. к 15,1."},{"index":4,"link":"<strong>20:4 неужели Ты погубишь и невинный народ?<\/strong>","text":"См. 18,23. Ответ дается в ст. 6."},{"index":5,"link":"<strong>20:5 в простоте сердца.<\/strong>","text":"В отсутствие закона Бог судит людей в соответствии с тем, повинуются ли они голосу своей совести (3,8; 6,9; Рим. 2,14.15)."},{"index":6,"link":"<strong>20:6 Я знаю.<\/strong>","text":"Бог оправдывает царя."},{"index":7,"link":"<strong>20:7 пророк.<\/strong>","text":"Это слово используется в Библии впервые. Авраам был Божиим человеком; он получал откровения от Господа и ходатайствовал перед Ним за других(12,7; 15,1; 18,18)."},{"index":8,"link":"<strong>20:8 встал Авимелех утром рано.<\/strong>","text":"Еще один пример незамедлительного послушания Господу."},{"index":11,"link":"<strong>20:11-13<\/strong>","text":"Пытаясь как-то уменьшить свою вину, Авраам тем самым признает ее и полностью оправдывает Авимелеха."},{"index":11,"link":"<strong>20:11 страха Божия.<\/strong>","text":"Авраам имеет в виду нравственные нормы, известные людям благодаря голосу их совести и принятые ими из страха перед Божиим наказанием. Именно человеческая совесть свидетельствует язычникам о существовании особого Божиего откровения (Втор. 4,6; Мих. 4,2; 2 Кор. 4,2)."},{"index":12,"link":"<strong>20:12 сестра мне.<\/strong>","text":"См. 11,29; 12,11.12."},{"index":16,"link":"<strong>20:16 я дал брату твоему.<\/strong>","text":"Обычаи общества требовали, чтобы Сарра получила подарок через главу своей семьи."},{"index":16,"link":"<strong>я дал брату твоему тысячу сиклей... это тебе покрывало для очей.<\/strong>","text":"Образное выражение, означающее: \"Я дал брату твоему тысячу серебром, пусть это в твоих глазах будет компенсацией за причиненный моральный ущерб\", т.е. \"закрой глаза на мою вину и прости\"."},{"index":17,"link":"<strong>20:17 помолился Авраам.<\/strong>","text":"В роли посредника между Богом и язычниками Авраам является прообразом Иисуса Христа (Ис. 53,12; Рим. 8,34)."},{"index":18,"link":"<strong>20:18 заключил.<\/strong>","text":"Авраам и Сарра получили веское доказательство того, что именно Господь дарует способность к зачатию (16,2; 20,1.2 и ком.)."}]}