{"title":"Бытие 21 глава","book_id":1,"chapter_id":21,"verses":[{"num":1,"sub":"Рождение Исаака","verse":"И призрел Господь на Сарру, как сказал; и сделал Господь Сарре, как говорил."},{"num":2,"verse":"Сарра зачала и родила Аврааму сына в старости его, во время, о котором говорил ему Бог."},{"num":3,"verse":"И нарек Авраам имя сыну своему, родившемуся у него, которого родила ему Сарра, – Исаак."},{"num":4,"verse":"И обрезал Авраам Исаака, сына своего, в восьмой день, как заповедал ему Бог."},{"num":5,"verse":"Аврааму было сто лет, когда родился у него Исаак, сын его."},{"num":6,"verse":"И сказала Сарра: «Смех сделал мне Бог. Кто ни услышит обо мне, рассмеется»."},{"num":7,"verse":"И сказала: «Кто сказал бы Аврааму: Сарра будет кормить детей грудью? Ибо в старости его я родила сына»."},{"num":8,"verse":"Дитя выросло и отнято от груди. И Авраам сделал большой пир в тот день, когда Исаак отнят был от груди."},{"num":9,"sub":"Изгнание Агари и Измаила","verse":"И увидела Сарра, что сын Агари египтянки, которого она родила Аврааму, насмехается,"},{"num":10,"verse":"и сказала Аврааму: «Выгони эту рабыню и сына ее, ибо не наследует сын рабыни этой с сыном моим Исааком»."},{"num":11,"verse":"И показалось это Аврааму весьма неприятным из-за сына его, <em>Измаила<\/em>."},{"num":12,"verse":"Но Бог сказал Аврааму: «Не огорчайся из-за отрока и рабыни твоей. Во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;"},{"num":13,"verse":"и от сына рабыни Я произведу <em>великий<\/em> народ, потому что он семя твое»."},{"num":14,"verse":"Авраам встал рано утром, и взял хлеба и мех воды, и дал Агари, положив ей на плечи, и отрока, и отпустил ее. Она пошла и заблудилась в пустыне Вирсавии."},{"num":15,"verse":"И не стало воды в мехе, и она оставила отрока под одним кустом"},{"num":16,"verse":"и пошла, села вдали, в расстоянии на <em>один<\/em> выстрел из лука. Ибо она сказала: «Не <em>хочу<\/em> видеть смерти отрока». И она села <em>поодаль<\/em> против <em>него<\/em>, и подняла вопль, и плакала."},{"num":17,"verse":"И услышал Бог голос отрока, и ангел Божий с неба воззвал к Агари и сказал ей: «Что с тобою, Агарь? Не бойся. Бог услышал голос отрока оттуда, где он находится."},{"num":18,"verse":"Встань, подними отрока и возьми его за руку, ибо Я произведу от него великий народ»."},{"num":19,"verse":"И Бог открыл глаза ее, и она увидела колодец с водой и пошла, наполнила мех водой и напоила отрока."},{"num":20,"verse":"И Бог был с отроком; и он вырос, и стал жить в пустыне, и сделался стрелком из лука."},{"num":21,"verse":"Он жил в пустыне Фаран, и мать его взяла ему жену из земли египетской."},{"num":22,"sub":"Союз Авраама с Авимелехом","verse":"И было в то время, Авимелех с Фихолом, военачальником своим, сказал Аврааму: «С тобою Бог во всем, что ты ни делаешь."},{"num":23,"verse":"И теперь поклянись мне здесь Богом, что ты не обидишь ни меня, ни сына моего, ни внука моего; и как я хорошо поступал с тобою, так и ты будешь поступать со мною и землею, в которой ты гостишь»."},{"num":24,"verse":"И сказал Авраам: «Я клянусь»."},{"num":25,"verse":"И Авраам упрекал Авимелеха за колодец с водой, который отняли рабы Авимелеха."},{"num":26,"verse":"Авимелех же сказал <em>ему<\/em>: «Не знаю, кто это сделал, и ты не сказал мне; я даже и не слыхал <em>о том<\/em> доныне»."},{"num":27,"verse":"И взял Авраам мелкого и крупного скота, и дал Авимелеху, и они оба заключили союз."},{"num":28,"verse":"И поставил Авраам семь агниц из <em>стада<\/em> мелкого скота особо."},{"num":29,"verse":"Авимелех же сказал Аврааму: «На что здесь эти семь агниц, которых ты поставил особо?»"},{"num":30,"verse":"<em>Авраам<\/em> сказал: «Семь агниц этих возьми от руки моей, чтобы они были мне свидетельством, что я выкопал этот колодец»."},{"num":31,"verse":"Потому и назвал он это место Вирсавия, ибо тут оба они клялись."},{"num":32,"verse":"И заключили союз в Вирсавии. И встал Авимелех и Фихол, военачальник его, и возвратились в землю филистимскую."},{"num":33,"verse":"И насадил <em>Авраам<\/em> при Вирсавии рощу, и призвал там имя Господа, Бога вечного."},{"num":34,"verse":"И жил Авраам в земле филистимской как странник дни многие."}],"coments":[{"index":1,"link":"<strong>21:1-7<\/strong>","text":"Повествование о рождении Исаака завершает собой историю, начавшуюся с известия о бесплодии Сарры в 11,27-32. Вновь просматривается структура завета: Бог выполняет Свое обещание, даровав Аврааму сына от Сарры (ст. 1 2; 17,1-6.15-16; 18,1-15), а Авраам повинуется Богу, назвав сына Исааком (ст. 3; 17,16) и обрезав его (ст. 4,5; 17,9-14), Сарра также воздает хвалу Господу (ст. 6,7). Радостная весть о чудесном рождении Исаака является прообразом божественной вести о рождении Иисуса Христа (Ис. 9,6; Лк. 2,10.11)."},{"index":1,"link":"<strong>21:1 призрел.<\/strong>","text":"Букв.: \"посетил\". Другими словами, Бог вмешался в дальнейшую судьбу Сарры. Это же древнееврейское слово используется в 50,24."},{"index":2,"link":"<strong>21:2 в старости его во время, о котором говорил ему Бог.<\/strong>","text":"См. 17,17.24; 18,11-14. Все происходит во времена и сроки, определенные Господом."},{"index":4,"link":"<strong>21:4 обрезал.<\/strong>","text":"См. 17,9-12 и ком."},{"index":6,"link":"<strong>21:6 рассмеется.<\/strong>","text":"До рождения Исаака Сарра рассмеялась по причине своего неверия, но после его рождения от переполнявшей ее радости."},{"index":8,"link":"<strong>21:8-11<\/strong>","text":"С изгнанием Агари и Измаила уже ничто не угрожает праву Исаака на наследство. Рождение Исаака и изгнание Измаила соединены игрой слов \"смех\" и \"насмехается\" и, что еще более важно, словами Господа, подтверждающими рождение Исаака (ст. 1) и его исключительное право наследования (ст. 12). И вновь Авраам отвечает на Божие обетование своим беспрекословным послушанием (ст. 14)."},{"index":9,"link":"<strong>21:9 насмехается.<\/strong>","text":"См. ком. к 21,6. Сын рабыни гнал сына свободной женщины (Гал. 4,29)."},{"index":10,"link":"<strong>21:10 выгони.<\/strong>","text":"Т.е. \"лиши прав наследования\" (25,5.6)."},{"index":11,"link":"<strong>21:11 показалось это Аврааму весьма неприятным.<\/strong>","text":"Переживания Авраама были вызваны как отцовской любовью, так и существовавшими в то время законами (16,6 и ком.; 17,18)."},{"index":12,"link":"<strong>21:12 в Исааке наречется тебе семя.<\/strong>","text":"Божий обетования обретут свое исполнение через сверхъестественное потомство, а не через плотское (Рим. 9,7.8). Вечное благословение относится только к рожденным по обетованию (17,7 и ком.)."},{"index":13,"link":"<strong>21:13 от сына рабыни.<\/strong>","text":"Это же древнееврейское слово употребляется в ст. 10; оно отличается от слова, переведенного как \"служанка\" в 16,1."},{"index":13,"link":"<strong>великий народ.<\/strong>","text":"По великой Божией любви к Аврааму даже его плотские дети получают благословение на земле, хотя они и не имеют части в искупительном Царстве, грядущем на землю с небес (17,6 и ком.)."},{"index":17,"link":"<strong>21:17-19<\/strong>","text":"Действие Божией благодати не ограничивается только Исааком и его потомством."},{"index":17,"link":"<strong>21:17 услышал Бог.<\/strong>","text":"См. 16,11."},{"index":19,"link":"<strong>21:19 Бог открыл глаза ее.<\/strong>","text":"Выражение \"открыть глаза\" часто используется в Писании в переносном смысле и имеет значение \"выйти на качественно новый уровень мышления, обрести понимание\" (см. 3,7). В данном случае \"глаза\" Агари \"открыл\" Сам Бог, что указывает на характер этого нового понимания."},{"index":21,"link":"<strong>21:21 в пустыне Фаран.<\/strong>","text":"См. 14,6."},{"index":21,"link":"<strong>из земли Египетской.<\/strong>","text":"См. 16,1."},{"index":22,"link":"<strong>21:22 в то время.<\/strong>","text":"Визит филистимского царя служит еще одним подтверждением того, что именно Исаак станет наследником обетовании."},{"index":22,"link":"<strong>Авимелех.<\/strong>","text":"Предыдущая встреча Авраама с Авимелехом имела отношение к обетованному семени (20,1-18); новая встреча связана с землей."},{"index":23,"link":"<strong>21:23 теперь поклянись мне.<\/strong>","text":"Царь и его военачальник по достоинству оценили то чудесное благословение, которым Бог одарил Авраама, чужеземного пастуха, поэтому они искали вечного мира с ним (14,13; 23,6)."},{"index":23,"link":"<strong>Богом.<\/strong>","text":"Обе стороны поклялись именем Бога (ст. 31,33)."},{"index":30,"link":"<strong>21:30 возьми от руки моей.<\/strong>","text":"Приняв этот дар, Авимелех должен был признать право Авраама на колодец. Этот договор необходимо было подтвердить клятвой в присутствии свидетелей (ст. 31)."},{"index":33,"link":"<strong>21:33 насадил... рощу.<\/strong>","text":"Дословно: \"посадил тамариск\". Это небольшое деревце, посаженное в земле Негеб, вероятно, служило свидетельством Божией благодати и залогом того, что Авраам будет жить в этой земле, а также символизировало собой Божие присутствие, живительное, как тень дерева в пустыне."},{"index":34,"link":"<strong>21:34 жил... как странник.<\/strong>","text":"Это древнееврейское выражение, которое можно перевести и как \"жил временно\", говорит о том, что Авраам оставался пришельцем и странником в той земле."}]}