{"title":"Бытие 27 глава","book_id":1,"chapter_id":27,"verses":[{"num":1,"sub":"Благословение Иакова Исааком","verse":"Когда Исаак состарился и притупилось зрение глаз его, он призвал старшего сына своего Исава и сказал ему: «Сын мой!» Тот сказал ему: «Вот я»."},{"num":2,"verse":"<em>Исаак<\/em> сказал: «Вот, я состарился, не знаю дня смерти моей;"},{"num":3,"verse":"возьми теперь орудия твои, колчан твой и лук твой, пойди в поле и налови мне дичи,"},{"num":4,"verse":"и приготовь мне кушанье, какое я люблю, и принеси мне есть, чтобы благословила тебя душа моя, прежде нежели я умру»."},{"num":5,"verse":"Ревекка слышала, когда Исаак говорил сыну своему Исаву. И пошел Исав в поле достать и принести дичи,"},{"num":6,"verse":"а Ревекка сказала сыну своему Иакову: «Вот, я слышала, как отец твой говорил брату твоему Исаву:"},{"num":7,"verse":"„Принеси мне дичи и приготовь мне кушанье; я поем и благословлю тебя пред лицом Господним пред смертью моею“."},{"num":8,"verse":"Теперь, сын мой, послушайся слов моих в том, что я прикажу тебе:"},{"num":9,"verse":"пойди в <em>стадо<\/em> и возьми мне оттуда два козленка хороших, и я приготовлю из них отцу твоему кушанье, какое он любит,"},{"num":10,"verse":"а ты принесешь отцу твоему, и он поест, чтобы благословить тебя пред смертью своею»."},{"num":11,"verse":"Иаков сказал Ревекке, матери своей: «Исав, брат мой, – человек косматый, а я – человек гладкий;"},{"num":12,"verse":"может статься, ощупает меня отец мой, и я буду в глазах его обманщиком, и наведу на себя проклятие, а не благословение»."},{"num":13,"verse":"Мать его сказала ему: «На мне пусть будет проклятие твое, сын мой, только послушайся слов моих и пойди принеси мне»."},{"num":14,"verse":"Он пошел, и взял, и принес матери своей; и мать его сделала кушанье, какое любил отец его."},{"num":15,"verse":"И взяла Ревекка богатую одежду старшего сына своего Исава, бывшую у нее в доме, и одела <em>в нее<\/em> младшего сына своего Иакова;"},{"num":16,"verse":"а руки его и гладкую шею его обложила кожей козлят;"},{"num":17,"verse":"и дала кушанье и хлеб, которые она приготовила, в руки Иакову, сыну своему."},{"num":18,"verse":"Он вошел к отцу своему и сказал: «Отец мой!» Тот сказал: «Вот я, кто ты, сын мой?»"},{"num":19,"verse":"Иаков сказал отцу своему: «Я Исав, первенец твой. Я сделал, как ты сказал мне. Встань, сядь и поешь дичи моей, чтобы благословила меня душа твоя»."},{"num":20,"verse":"И сказал Исаак сыну своему: «Что так скоро нашел ты, сын мой?» Он сказал: «Потому что Господь, Бог твой, послал мне навстречу»."},{"num":21,"verse":"И сказал Исаак Иакову: «Подойди <em>ко мне<\/em>, я ощупаю тебя, сын мой, – ты ли сын мой Исав или нет?»"},{"num":22,"verse":"Иаков подошел к Исааку, отцу своему, и он ощупал его и сказал: «Голос – голос Иакова, а руки – руки Исава»."},{"num":23,"verse":"И не узнал его, потому что руки его были, как руки Исава, брата его, косматые; и благословил его,"},{"num":24,"verse":"и сказал: «Ты ли сын мой Исав?» Он отвечал: «Я»."},{"num":25,"verse":"<em>Исаак<\/em> сказал: «Подай мне, я поем дичи сына моего, чтобы благословила тебя душа моя». <em>Иаков<\/em> подал ему, и он ел; принес ему и вина, и он пил."},{"num":26,"verse":"Исаак, отец его, сказал ему: «Подойди <em>ко мне<\/em>, поцелуй меня, сын мой»."},{"num":27,"verse":"Он подошел и поцеловал его. И ощутил <em>Исаак<\/em> запах от одежды его, и благословил его и сказал: «Вот, запах от сына моего, как запах от поля, которое благословил Господь."},{"num":28,"verse":"Да даст тебе Бог от росы небесной и от тука земли и множество хлеба и вина;"},{"num":29,"verse":"да послужат тебе народы и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя – прокляты; благословляющие тебя – благословенны!»"},{"num":30,"sub":"Просьба Исава о благословении","verse":"Как скоро совершил Исаак благословение над Иаковом, и как только вышел Иаков от лица Исаака, отца своего, Исав, брат его, пришел с ловли своей."},{"num":31,"verse":"Приготовил и он кушанье, и принес отцу своему, и сказал отцу своему: «Встань, отец мой, и поешь дичи сына твоего, чтобы благословила меня душа твоя»."},{"num":32,"verse":"Исаак же, отец его, сказал ему: «Кто ты?» Он сказал: «Я сын твой, первенец твой, Исав»."},{"num":33,"verse":"И вострепетал Исаак весьма великим трепетом, и сказал: «Кто ж это, который достал дичи и принес мне, и я ел от всего, прежде нежели ты пришел, и я благословил его? Он и будет благословен»."},{"num":34,"verse":"Исав, выслушав слова отца своего, поднял громкий и весьма горький вопль и сказал отцу своему: «Отец мой! Благослови и меня»."},{"num":35,"verse":"Но он сказал: «Брат твой пришел с хитростью и взял благословение твое»."},{"num":36,"verse":"И сказал <em>Исав<\/em>: «Не потому ли дано ему имя Иаков, что он запнул меня уже два раза? Он взял первородство мое и вот теперь взял благословение мое». И <em>еще<\/em> сказал <em>Исав<\/em>: «Неужели ты не оставил <em>и<\/em> мне благословения?»"},{"num":37,"verse":"Исаак отвечал Исаву: «Вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы, одарил его хлебом и вином; что же я сделаю для тебя, сын мой?»"},{"num":38,"verse":"Но Исав сказал отцу своему: «Неужели, отец мой, одно у тебя благословение? Благослови и меня, отец мой!» И возвысил Исав голос свой и заплакал."},{"num":39,"verse":"И отвечал Исаак, отец его, и сказал ему: «Вот, от тука земли будет обитание твое и от росы небесной свыше;"},{"num":40,"verse":"и ты будешь жить мечом твоим, и будешь служить брату твоему; будет же <em>время<\/em>, когда воспротивишься и свергнешь иго его с шеи твоей»."},{"num":41,"verse":"И возненавидел Исав Иакова за благословение, которым благословил его отец его; и сказал Исав в сердце своем: «Приближаются дни плача по отцу моему, и я убью Иакова, брата моего»."},{"num":42,"verse":"И пересказаны были Ревекке слова Исава, старшего сына ее, и она послала, и призвала младшего сына своего Иакова, и сказала ему: «Вот, Исав, брат твой, грозит убить тебя."},{"num":43,"verse":"И теперь, сын мой, послушайся слов моих, встань, беги к Лавану, брату моему, в Харран,"},{"num":44,"verse":"и поживи у него некоторое время, пока утолится ярость брата твоего,"},{"num":45,"verse":"пока утолится гнев брата твоего на тебя и он позабудет, что ты сделал ему. Тогда я пошлю и возьму тебя оттуда. Для чего мне в один день лишиться обоих вас?»"},{"num":46,"sub":"Повеление Иакову идти к Лавану","verse":"И сказала Ревекка Исааку: «Я жизни не рада от дочерей хеттских. Если Иаков возьмет жену из дочерей хеттских, каковы эти, из дочерей этой земли, то к чему мне и жизнь?»"}],"coments":[{"index":1,"link":"<strong>27:1 притупилось зрение глаз его.<\/strong>","text":"См. ком. к 21,19. Физическая слепота Исаака соответствовала его духовной слепоте (ст. 3)."},{"index":4,"link":"<strong>27:4 кушанье, какое я люблю.<\/strong>","text":"См. 25,30. В основе семейного конфликта лежали плотские привычки Исаака (ст. 18-27 и ком.; 26,34.35 и ком.)."},{"index":4,"link":"<strong>чтобы благословила тебя душа моя.<\/strong>","text":"Т.е. \"чтобы я благословил тебя\"."},{"index":5,"link":"<strong>27:5 Ревекка слышала.<\/strong>","text":"В семье не было единства, каждый тайно искал своего, поскольку патриарх не исполнял своей функции духовного руководителя. В отличие от Авраама, который прислушивался к духовным советам Сарры (16,5.6; 21,8-14), Исаак вообще не разговаривал с Ревеккой."},{"index":5,"link":"<strong>пошел Исав в поле.<\/strong>","text":"Хотя понятия первородства и благословения не идентичны, тем не менее, они связаны между собой, поскольку имеют отношение к наследованию. Впоследствии Исав нарушил клятву, данную Иакову (25,33), однако первоначальный акт неверия, заключавшийся в продаже первородства, оказался решающим в его судьбе (Евр. 12,16.17)."},{"index":7,"link":"<strong>27:7 благословлю тебя.<\/strong>","text":"В патриархальные времена семейное благословение обычно давалось в момент расставания перед путешествием (26,4) или перед лицом близкой смерти. Оно давалось только одному человеку, и его невозможно было изменить. Это благословение имело силу, поскольку Господь передавал его от одного патриарха к другому через их веру (Евр. 11,20). Однако после того, как был дан закон, Господнее благословение передавалось всему народу Божиему через священника (Чис. 6,22-27)."},{"index":5,"link":"<strong>27:5-17<\/strong>","text":"Здесь Ревекка является главным действующим лицом. И хотя ее поведение нельзя назвать предосудительным по отношению к ничего не подозревающему Исааку, ее духовные ориентиры были верными (25,23.29 34; 26,35; 27,46). С другой стороны, она, вероятно, знала, что Иаков купил у своего брата право первородства и оно теперь принадлежит ему, т.е. он берет свое."},{"index":13,"link":"<strong>27:13 на мне пусть будет проклятие твое.<\/strong>","text":"Ревекка готова на самопожертвование, поскольку хорошо осознает значение этого благословения для Иакова."},{"index":15,"link":"<strong>27:15 одежду.<\/strong>","text":"Впоследствии Иаков точно так же будет обманут окровавленными одеждами своего сына (37,31-33)."},{"index":18,"link":"<strong>27:18-27<\/strong>","text":"Исааку не удалось добиться цели, потому что он полагался на свои ненадежные чувства слух, осязание, обоняние, вкус, а не на духовное видение."},{"index":20,"link":"<strong>27:20 Господь Бог твой.<\/strong>","text":"Иаков в своей лжи говорит правду, о которой, возможно, и не подозревает: не будь на то воли Божией, он не получил бы благословения. О Господе он пока говорит как о Боге отцов, Господь еще не открылся ему как его Бог (см.28,20-22;33,18-20)."},{"index":26,"link":"<strong>27:26 поцелуй меня.<\/strong>","text":"Вероятно, это было частью ритуала передачи благословения."},{"index":28,"link":"<strong>27:28-29<\/strong>","text":"Сходство благословения с полученным до рождения предсказанием ясно говорит о том, что Господь Своей верховной властью руководит историей и все совершается по Его воле."},{"index":28,"link":"<strong>27:28 от тука земли.<\/strong>","text":"Тук земли &ndash; обильное плодородие."},{"index":28,"link":"<strong>множество хлеба и вина.<\/strong>","text":"Это благословение, данное Израилю, осуществится, когда он поселится в земле обетованной."},{"index":29,"link":"<strong>27:29 проклинающие тебя &ndash; прокляты; благословляющие тебя &ndash; благословенны!<\/strong>","text":"Это же самое благословение слово в слово повторяется в Чис. 24,9 (12,3). Это обетование вселенского владычества в конце концов переходит ко Христу и Его Церкви."},{"index":35,"link":"<strong>27:35 пришел с хитростью.<\/strong>","text":"Иаков пожнет то, что посеял (29,15-30 и ком.)."},{"index":37,"link":"<strong>27:37 что же я сделаю для тебя.<\/strong>","text":"Зная, что Бог избрал Иакова, Исаак, тем не менее, хотел отдать все Исаву, а Иакова оставить ни с чем."},{"index":39,"link":"<strong>27:39-40<\/strong>","text":"Исав унаследовал благословение, прямо противоположное благословению Иакова: ему было отказано в обладании плодородной землей и власти над братом (ст. 28,29)."},{"index":40,"link":"<strong>27:40 свергнешь иго его.<\/strong>","text":"Исаву суждена нелегкая жизнь. Это предсказание исполнилось (см. 4 Цар. 8,20.22)."},{"index":45,"link":"<strong>27:45 я пошлю и возьму тебя оттуда.<\/strong>","text":"Желанию Ревекки не суждено было осуществиться она умрет до возвращения Иакова."},{"index":45,"link":"<strong>от дочерей Хеттейских.<\/strong>","text":"См. 24,4; 26,34.35; 31,50 и ком."},{"index":46,"link":"<strong>27:46 &ndash; 28:9<\/strong>","text":"Благословенная семья стремится отделить потомков Иакова от хананеев."},{"index":46,"link":"<strong>27:46<\/strong>","text":"Этот переходный стих служит завершением 26,34 27,46 и Введением к 27,46 28,9."},{"index":46,"link":"<strong>сказала Ревекка.<\/strong>","text":"Подобно тому, как Сарра взяла на себя инициативу заботиться об Исааке (см. 21,10), так и Ревекка берет на себя заботы об Иакове."},{"index":46,"link":"<strong>из дочерей Хеттейских.<\/strong>","text":"В греческом тексте ВЗ эти слова отсутствуют."}]}