{"title":"Бытие 28 глава","book_id":1,"chapter_id":28,"verses":[{"num":1,"verse":"И призвал Исаак Иакова, и благословил его, и заповедал ему и сказал: «Не бери себе жены из дочерей ханаанских,"},{"num":2,"verse":"встань, пойди в Месопотамию, в дом Вафуила, отца матери твоей, и возьми себе жену оттуда, из дочерей Лавана, брата матери твоей."},{"num":3,"verse":"Бог же Всемогущий да благословит тебя, да расплодит тебя и да размножит тебя, и да будет от тебя множество народов."},{"num":4,"verse":"И да даст тебе благословение Авраама, тебе и потомству твоему с тобою, чтобы тебе наследовать землю странствования твоего, которую Бог дал Аврааму!»"},{"num":5,"verse":"И отпустил Исаак Иакова, и он пошел в Месопотамию к Лавану, сыну Вафуила арамея, к брату Ревекки, матери Иакова и Исава."},{"num":6,"sub":"Жена Исава – Махалафа","verse":"Исав увидел, что Исаак благословил Иакова, и, благословляя, послал его в Месопотамию взять себе жену оттуда, и заповедал ему, сказав: «Не бери жены из дочерей ханаанских»,"},{"num":7,"verse":"и что Иаков послушался отца своего и матери своей и пошел в Месопотамию."},{"num":8,"verse":"И увидел Исав, что дочери ханаанские не угодны Исааку, отцу его,"},{"num":9,"verse":"и пошел Исав к Измаилу, и взял себе жену Махалафу, дочь Измаила, сына Авраама, сестру Наваиофа, сверх <em>других<\/em> жен своих."},{"num":10,"sub":"Сон Иакова","verse":"Иаков же вышел из Вирсавии и пошел в Харран,"},{"num":11,"verse":"и пришел на <em>одно<\/em> место, и <em>остался<\/em> там ночевать, потому что зашло солнце. И взял <em>один<\/em> из камней того места, и положил себе в изголовье, и лег на том месте."},{"num":12,"verse":"И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, ангелы Божии восходят и нисходят по ней."},{"num":13,"verse":"И вот, Господь стоит на ней и говорит: «Я Господь, Бог Авраама, отца твоего, и Бог Исаака. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;"},{"num":14,"verse":"и будет потомство твое, как песок земной, и распространишься к морю, и к востоку, и к северу, и к полудню, и благословятся в тебе и в семени твоем все племена земные;"},{"num":15,"verse":"и вот, Я с тобою, и сохраню тебя везде, куда ты ни пойдешь, и возвращу тебя в эту землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе»."},{"num":16,"verse":"Иаков пробудился от сна своего и сказал: «Истинно Господь присутствует на месте этом, а я не знал!»"},{"num":17,"verse":"И убоялся и сказал: «Как страшно это место! Это не что иное, как дом Божий, это врата небесные»."},{"num":18,"verse":"И встал Иаков рано утром, и взял камень, который он положил себе в изголовье, и поставил его памятником, и возлил елей на верх его."},{"num":19,"verse":"И нарек <em>Иаков<\/em> имя месту тому Вефиль, а прежнее имя того города было Луз."},{"num":20,"verse":"И положил Иаков обет, сказав: «Если <em>Господь<\/em> Бог будет со мною и сохранит меня в пути этом, в который я иду, и даст мне хлеб есть и одежду одеться,"},{"num":21,"verse":"и я в мире возвращусь в дом отца моего, и будет Господь моим Богом,"},{"num":22,"verse":"то этот камень, который я поставил памятником, будет <em>у меня<\/em> домом Божиим; и из всего, что Ты, <em>Боже<\/em>, даруешь мне, я дам Тебе десятую часть»."}],"coments":[{"index":1,"link":"<strong>28:1.2 не бери себе жены... возьми себе жену.<\/strong>","text":"Оба этих повеления и запрет, и побуждение соответствуют аналогичным повелениям Авраама (24,2 4 и ком.)."},{"index":2,"link":"<strong>28:2 в Месопотамию.<\/strong>","text":"См. 22,23; 25,20 и ком."},{"index":3,"link":"<strong>28:3 Бог же Всемогущий.<\/strong>","text":"См. ком. к 17,1. Это благословение является новым выражением завета с Авраамом (17,1-8)."},{"index":3,"link":"<strong>множество народов.<\/strong>","text":"В 35,11 такое же выражение означает множество народов, произошедших от патриарха (17,6 и ком.)."},{"index":4,"link":"<strong>28:4 наследовать землю.<\/strong>","text":"Это древнееврейское выражение напрямую связано со словом \"изгнать\", т.е. лишить права владения. Таким образом, здесь затрагивается тема священной войны с хананеями (15,16)."},{"index":5,"link":"<strong>28:5 отпустил Исаак Иакова.<\/strong>","text":"После того как Авраам и Исаак получили благословение, они послушались Бога (12,1-4; 26,2-6). Однако, благословив Иакова, Исаак отсылает его прочь из обетованной земли."},{"index":6,"link":"<strong>28:6 Исав увидел.<\/strong>","text":"Исавом движет чувство соперничества, а не послушание Богу."},{"index":8,"link":"<strong>28:8 не угодны ... отцу его.<\/strong>","text":"Своим путешествием Исав старается подражать Иакову, однако Измаил, к которому пришел Исав, был отвергнутым сыном Авраама по плоти."},{"index":9,"link":"<strong>28:9 сверх других жен своих.<\/strong>","text":"См. 31,50 и ком."},{"index":10,"link":"<strong>28:10-22<\/strong>","text":"Господь являлся Иакову и давал ему обетования в критические моменты его жизни: во время его бегства из обетованной земли (28,10-22), перед встречей с Исавом, когда он возвращался обратно (32,1.2.22 32), а также перед лицом угрозы, исходившей от сыновей Лавана (31,1-3) и хананеев (35,1-15). Данное откровение предваряет события, изложенные в гл. 29 31, а откровение, записанное в 32,1,2 (ком.), служит завершением этих событий."},{"index":11,"link":"<strong>28:11 пришел.<\/strong>","text":"В 32,1 это же слово переводится как \"встретил\"; оно связывает между собой эти два события."},{"index":11,"link":"<strong>на одно место.<\/strong>","text":"Здесь в еврейском тексте использован определенный артикль следовательно, речь идет о хорошо известном месте. Таким местом, которое ассоциируется с молитвой и служением Богу, может быть только гора Мориа."},{"index":11,"link":"<strong>положил... изголовьем.<\/strong>","text":"Это же древнееврейское выражение переводится как \"у изголовья его\" в 1 Цар. 26,7; возможно, этот камень послужил своеобразным прикрытием для его головы. Так обыкновенный камень был превращен в святилище."},{"index":12,"link":"<strong>28:12<\/strong>","text":"Общий смысл сна Иакова очевиден: между духовным и материальным миром, образами которых являются небо и земля, существует неразрывная связь."},{"index":12,"link":"<strong>лестница.<\/strong>","text":"Символический образ этой связи."},{"index":12,"link":"<strong>Ангелы Божии.<\/strong>","text":"Это древнееврейское выражение встречается еще раз в 32,1. Ангелы выступают в роли стражей (3,24), вестников (18,2) и защитников (гл. 19). См. статью <a href=\"\/articles\/43\/\">\"Ангелы\"<\/a>."},{"index":12,"link":"<strong>восходят и нисходят.<\/strong>","text":"Их действия свидетельствуют о том, что эта земля, заменив собой Эдемский сад, стала именно тем местом, которое связало небо и землю. Вефиль, врата Божии, указывают на Иисуса Христа (Ин. 1,47-51), Который дает \"доступ к Отцу в одном Духе\" (Еф. 2,18), является единственным \"посредником между Богом и человеками\" (1 Тим. 2,5) и посылает Своих ангелов \"на служение для тех, которые имеют наследовать спасение\" (Евр. 1,14)."},{"index":13,"link":"<strong>28:13 стоит на ней.<\/strong>","text":"Другой возможный вариант перевода: \"стоит над ним\". Этот же предлог используется при описании повторного явления Бога Иакову в Вефиле: \"И восшел от него с места, на котором говорил ему\" (35,13). Бог стоял не на лестнице, а над спящим Иаковом. Отметим также ответ Иакова: \"Истинно Господь присутствует на месте сем\". Нафанаил увидит, как ангелы восходят и нисходят к Сыну Человеческому (Ин. 1,50.51)."},{"index":13,"link":"<strong>Я Господь, Бог Авраама, отца твоего.<\/strong>","text":"См. 27,20 и ком. Здесь говорится о связи Иакова с Авраамом, чтобы подчеркнуть, что благословения, данные Аврааму, перешли к Иакову."},{"index":13,"link":"<strong>Я дам тебе.<\/strong>","text":"Господь подтверждает Свои обетования каждому потомку Авраама."},{"index":13,"link":"<strong>потомству.<\/strong>","text":"Используемое здесь древнееврейское слово переводится и как \"семя\" (ст. 14; 12,3.7; 13,15 и ком.)."},{"index":13,"link":"<strong>на которой ты лежишь.<\/strong>","text":"Бог связывает Свое обетование с конкретной ситуацией, в которой находится Иаков."},{"index":14,"link":"<strong>28:14 распространишься.<\/strong>","text":"Еще одно дополнение к сказанному в 13,16. Древнееврейское слово, употребленное здесь, означает \"распространяться, как огонь\", \"распространяться с разрушительной силой\" и подразумевает священную войну."},{"index":14,"link":"<strong>благословятся в тебе.<\/strong>","text":"См. 12,3; 18,18; 22,18; 27,27."},{"index":15,"link":"<strong>28:15 Я с тобою.<\/strong>","text":"См. 26,3 и ком.; Исх. 3,12; Пс. 22; 45; Евр. 13,5. Три обетования в этом стихе относятся к жизни самого Иакова."},{"index":15,"link":"<strong>Я не оставлю тебя.<\/strong>","text":"Языческие божества, как правило, были связаны с теми или иными землями. Бог же пребудет с Иаковом и вне пределов обетованной земли."},{"index":15,"link":"<strong>доколе не исполню.<\/strong>","text":"Сказанное здесь не означает, что обетование изменится после своего исполнения. Имеется в виду только то, что данное обетование будет исполнено."},{"index":16,"link":"<strong>28:16 Господь присутствует на месте сем.<\/strong>","text":"См. ком. к ст. 13."},{"index":17,"link":"<strong>28:17 убоялся.<\/strong>","text":"Точнее: \"ощутил трепет\"."},{"index":18,"link":"<strong>28:18 памятником.<\/strong>","text":"Этот камень одновременно является и свидетелем (31,45-59), и памятником, привлекающим внимание к этому месту и свидетельствующим о его значимости."},{"index":18,"link":"<strong>возлил елей.<\/strong>","text":"Таким образом он посвятил этот камень Богу (Исх. 30,25-29)."},{"index":19,"link":"<strong>28:19 нарек имя месту тому.<\/strong>","text":"Та же фраза встречается и в 32,2, связывая оба момента."},{"index":20,"link":"<strong>28:20-22<\/strong>","text":"Это самый длинный обет в ВЗ."},{"index":22,"link":"<strong>28:22 я дам Тебе десятую часть.<\/strong>","text":"См. 14,20."}]}