{"title":"Бытие 29 глава","book_id":1,"chapter_id":29,"verses":[{"num":1,"sub":"Встреча Иакова с Рахилью","verse":"И встал Иаков и пошел в землю сынов Востока."},{"num":2,"verse":"И увидел: вот на поле колодец, и там три стада мелкого скота, лежавшие около него, потому что из того колодца поили стада. Над устьем колодца был большой камень."},{"num":3,"verse":"Когда собирались туда все стада, отваливали камень от устья колодца и поили овец, потом опять клали камень на свое место – на устье колодца."},{"num":4,"verse":"Иаков сказал им, <em>пастухам<\/em>: «Братья мои! Откуда вы?» Они сказали: «Мы из Харрана»."},{"num":5,"verse":"Он сказал им: «Знаете ли вы Лавана, сына Нахора?» Они сказали: «Знаем»."},{"num":6,"verse":"Он еще сказал им: «Здравствует ли он?» Они сказали: «Здравствует, и вот Рахиль, дочь его, идет с овцами»."},{"num":7,"verse":"И сказал <em>Иаков<\/em>: «Вот, дня еще много, не время собирать скот, напоите овец и пойдите, пасите»."},{"num":8,"verse":"Они сказали: «Не можем, пока не соберутся все стада и не отвалят камeнь от устья колодца; тогда будем мы поить овец»."},{"num":9,"verse":"Еще он говорил с ними, как пришла Рахиль с мелким скотом отца своего, потому что она пасла."},{"num":10,"verse":"Когда Иаков увидел Рахиль, дочь Лавана, брата матери своей, и овец Лавана, брата матери своей, то подошел Иаков, отвалил камень от устья колодца и напоил овец Лавана, брата матери своей."},{"num":11,"verse":"И поцеловал Иаков Рахиль, и возвысил голос свой, и заплакал."},{"num":12,"verse":"И сказал Иаков Рахили, что он родственник отцу ее и что он сын Ревекки. А она побежала и сказала отцу своему."},{"num":13,"verse":"Лаван, услышав об Иакове, сыне сестры своей, выбежал ему навстречу, обнял его, и поцеловал его, и ввел его в дом свой; и он рассказал Лавану всё это."},{"num":14,"verse":"Лаван же сказал ему: «Подлинно ты кость моя и плоть моя». И жил у него <em>Иаков<\/em> целый месяц."},{"num":15,"sub":"Служба Иакова за Рахиль и Лию","verse":"И Лаван сказал Иакову: «Неужели ты даром будешь служить мне, потому что ты родственник? Скажи мне, что заплатить тебе?»"},{"num":16,"verse":"У Лавана же было две дочери. Имя старшей – Лия, имя младшей – Рахиль."},{"num":17,"verse":"Лия была слаба глазами, а Рахиль была красива станом и красива лицом."},{"num":18,"verse":"Иаков полюбил Рахиль и сказал: «Я буду служить тебе семь лет за Рахиль, младшую дочь твою»."},{"num":19,"verse":"Лаван сказал: «Лучше отдать мне ее за тебя, нежели отдать ее за другого кого; живи у меня»."},{"num":20,"verse":"И служил Иаков за Рахиль семь лет, и они показались ему несколькими днями, потому что он любил ее."},{"num":21,"verse":"И сказал Иаков Лавану: «Дай жену мою, потому что уже исполнилось время, чтобы мне войти к ней»."},{"num":22,"verse":"Лаван созвал всех людей того места и сделал пир."},{"num":23,"verse":"Вечером же взял <em>Лаван<\/em> дочь свою Лию и ввел ее к нему, и вошел к ней <em>Иаков<\/em>."},{"num":24,"verse":"И дал Лаван служанку свою Зелфу в служанки дочери своей Лии."},{"num":25,"verse":"Утром же оказалось, что это Лия. И <em>Иаков<\/em> сказал Лавану: «Что это сделал ты со мною? Не за Рахиль ли я служил у тебя? Зачем ты обманул меня?»"},{"num":26,"verse":"Лаван сказал: «В нашей местности так не делают, чтобы младшую выдать прежде старшей."},{"num":27,"verse":"Окончи неделю этой, потом дадим тебе и ту за службу, которую ты будешь служить у меня еще семь лет других»."},{"num":28,"verse":"Иаков так и сделал и окончил неделю этой. И <em>Лаван<\/em> дал Рахиль, дочь свою, ему в жены."},{"num":29,"verse":"И дал Лаван служанку свою Валлу в служанки дочери своей Рахили."},{"num":30,"verse":"<em>Иаков<\/em> вошел и к Рахили, и любил Рахиль больше, нежели Лию, и служил у него еще семь лет других."},{"num":31,"sub":"Дети Иакова","verse":"Господь <em>Бог<\/em> узрел, что Лия была нелюбима, и отверз утробу ее, а Рахиль была неплодна."},{"num":32,"verse":"Лия зачала и родила сына, и нарекла ему имя Рувим, «потому что, – сказала она, – Господь призрел на мое бедствие, ибо теперь будет любить меня муж мой»."},{"num":33,"verse":"И зачала опять, и родила сына, и сказала: «Господь услышал, что я нелюбима, и дал мне и этого». И нарекла ему имя Симеон."},{"num":34,"verse":"И зачала еще, и родила сына, и сказала: «Теперь-то прилепится ко мне муж мой, ибо я родила ему троих сыновей». Поэтому наречено ему имя Левий."},{"num":35,"verse":"И еще зачала, и родила сына, и сказала: «Теперь-то я восхвалю Господа». Поэтому нарекла ему имя Иуда. И перестала рождать."}],"coments":[{"index":2,"link":"<strong>29:2 колодезь.<\/strong>","text":"Сходство этой сцены с описанной в 24,11-33, свидетельствует о благости божественного провидения, но при этом позволяет увидеть резкое отличие между пребывавшим в молитве рабом и не молившимся патриархом."},{"index":4,"link":"<strong>29:4 братья мои!<\/strong>","text":"Это обращение, которое в 19,6 переводится как \"друзья мои\", говорит о желании добиться расположения."},{"index":5,"link":"<strong>29:5 сына.<\/strong>","text":"Это же древнееврейское слово может означать также и внука."},{"index":10,"link":"<strong>29:10 отвалил камень.<\/strong>","text":"В своем служении любви Иаков обретает сверхъестественную силу. Когда-то внимание Лавана привлекли золотые украшения Авраамова раба (24,30), сейчас же его впечатлили удивительные способности Иакова."},{"index":11,"link":"<strong>29:11 поцеловал.<\/strong>","text":"Обычное приветствие родственников (ст. 14; 31,55)."},{"index":16,"link":"<strong>29:16 Лия... Рахиль.<\/strong>","text":"Их имена, означающие соответственно \"корова\" и \"овца\", были обычными в пастушеских семьях."},{"index":18,"link":"<strong>29:18 полюбил.<\/strong>","text":"См. 34,3 и ком."},{"index":23,"link":"<strong>29:23 Вечером.<\/strong>","text":"Иаков воспользовался слепотой своего отца, чтобы обмануть его, а Лаван под покровом ночи перехитрил Иакова."},{"index":23,"link":"<strong>взял дочь свою Лию.<\/strong>","text":"Этот обман следует рассматривать как вразумление Иакову, который согласился обмануть отца (27,18)."},{"index":25,"link":"<strong>29:25 обманул меня.<\/strong>","text":"См. 27,35."},{"index":26,"link":"<strong>29:26 в нашем месте так не делают.<\/strong>","text":"Честный человек рассказал бы о таком обычае еще при первом разговоре, однако Лаван умолчал об этом. Иаков был бессилен предпринять что-либо в сложившейся ситуации."},{"index":26,"link":"<strong>чтобы младшую выдать прежде старшей.<\/strong>","text":"Столкнувшись с этим принудительным обычаем и двуличием Лавана, Иаков получил достойный урок, поскольку он сам, однажды солгав, нарушил обычай о праве первородства. Бог действует вопреки обычаям в жизни Исаака, Иакова и Иосифа."},{"index":30,"link":"<strong>29:30 любил Рахиль больше, нежели Лию.<\/strong>","text":"Результатом женитьбы Исаака на Ревекке стала спокойная, тихая любовь между ними; женитьба же Иакова на дочерях Лавана привела к раздору в семье и соперничеству между сестрами (29,31-30,24)."},{"index":30,"link":"<strong>служил.<\/strong>","text":"Подобное древнееврейское выражение в 27,29 переведено как \"послужат\". Патриарх пожинал плоды того, что посеял (Гал. 6,7)."},{"index":31,"link":"<strong>29:31 &ndash; 30,24<\/strong>","text":"Бог благословил Иакова двенадцатью сыновьями, несмотря на его пренебрежение к молитве и на соперничество между Лией и Рахилью, добивавшихся любви своего мужа, рожая ему сыновей (25,19 35,29 и ком.). Имена, которые матери давали своим сыновьям, свидетельствуют об этой борьбе, а также о том, что обе они осознали Божию помощь, оказанную им в те моменты, когда они были или нелюбимы, или неспособны рожать детей. Бог суверенно и милостиво создавал Израиль."},{"index":31,"link":"<strong>29:31-35<\/strong>","text":"Бог милостиво дал Лии, нелюбимой жене, первородного сына и половину всех сыновей Иакова, включая священнический род Левия и мессианский род Иуды."},{"index":32,"link":"<strong>29:32 Господь призрел на мое бедствие.<\/strong>","text":"Первый ребенок из детей, рожденных в Месопотамии, был дан Богом в качестве вознаграждения находившейся в немилости Лии, а последний Рахили (ст. 22,23)."},{"index":34,"link":"<strong>29:34 прилепится ко мне.<\/strong>","text":"Ее желание не осуществилось (30,15,16)."},{"index":34,"link":"<strong>Левий.<\/strong>","text":"Колено Левия стало играть важную роль, когда все колена Израилевы были собраны вокруг скинии откровения (Чис. 18,2)."},{"index":35,"link":"<strong>29:35 Иуда.<\/strong>","text":"Его имя означает \"он будет прославлен\"; здесь это относится к Господу, а в 49,8 к самому Иуде."}]}