{"title":"Бытие 3 глава","book_id":1,"chapter_id":3,"verses":[{"num":1,"sub":"Грехопадение человека","verse":"Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей женщине: «Подлинно ли сказал Бог: „Не ешьте ни от какого дерева в раю“?»"},{"num":2,"verse":"И сказала женщина змею: «Плоды с деревьев мы можем есть,"},{"num":3,"verse":"только плодов дерева, которое посреди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть»."},{"num":4,"verse":"И сказал змей женщине: «Нет, не умрете,"},{"num":5,"verse":"но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши и вы будете, как боги, знающие добро и зло»."},{"num":6,"verse":"И увидела женщина, что дерево хорошо для пищи и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела, и дала также мужу своему, и он ел."},{"num":7,"verse":"И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания."},{"num":8,"verse":"И услышали голос Господа Бога, ходящего в раю во время прохлады дня, и скрылся Адам и жена его от лица Господа Бога между деревьями рая."},{"num":9,"verse":"И воззвал Господь Бог к Адаму и сказал ему: «<em>Адам<\/em>, где ты?»"},{"num":10,"verse":"Он сказал: «Голос Твой я услышал в раю, и убоялся, потому что я наг, и скрылся»."},{"num":11,"verse":"И сказал <em>Господь Бог<\/em>: «Кто сказал тебе, что ты наг? Не ел ли ты от дерева, с которого Я запретил тебе есть?»"},{"num":12,"verse":"Адам сказал: «Жена, которую Ты мне дал, она дала мне от дерева, и я ел»."},{"num":13,"verse":"И сказал Господь Бог женщине: «Что ты это сделала?» Женщина сказала: «Змей обольстил меня, и я ела»."},{"num":14,"sub":"Божье возмездие","verse":"И сказал Господь Бог змею: «За то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем и будешь есть прах во все дни жизни твоей;"},{"num":15,"verse":"и <strong>вражду положу между тобою и между женщиною, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту».<\/strong>"},{"num":16,"verse":"Женщине сказал: «Умножая, умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою»."},{"num":17,"verse":"Адаму же сказал: «За то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;"},{"num":18,"verse":"терния и волчцы произрастит она тебе; и будешь питаться полевою травою;"},{"num":19,"verse":"в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо <strong>прах ты и в прах возвратишься».<\/strong>"},{"num":20,"verse":"И нарек Адам имя жене своей Ева, ибо она стала матерью всех живущих."},{"num":21,"verse":"И сделал Господь Бог Адаму и жене его одежды кожаные, и одел их."},{"num":22,"sub":"Изгнание Адама и Евы из Эдемского сада","verse":"И сказал Господь Бог: «Вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно»."},{"num":23,"verse":"И выслал его Господь Бог из сада Эдемского, чтобы возделывать землю, из которой он взят."},{"num":24,"verse":"И изгнал Адама, и поставил на востоке у сада Эдемского херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни."}],"coments":[{"index":1,"link":"<strong>3:1-24<\/strong>","text":"Человек подвергается испытанию свободой выбора (см. ком. к 2,17). Это испытание происходит в рамках завета, основанного на делах: послушание дает им право жить с Богом, непослушание приносит смерть."},{"index":1,"link":"<strong>3:1 Змей.<\/strong>","text":"См. Введение: Трудности истолкования. Символ земной (не духовной) мудрости; змея самое \"заземленное\" животное, она простирается по земле всем своим телом и как бы сливается с ней. Иными словами, змея неотделима от земли и символизирует познание не столько добра, сколько зла. Образ змея олицетворение сатаны. См. статью <a href=\"\/article\/25\/\">\"Сатана\"<\/a>."},{"index":1,"link":"<strong>сказал змей... сказал Бог.<\/strong>","text":"Цель змея зародить сомнение относительно того, что все слова Бога подлинные, т.е. являются истиной. Жена стоит перед выбором ей надо выбирать из того, что сказано Богом и что сказано змеем. И она своей свободной волей склонится к тому, что сказал змей (ст. 6)."},{"index":2,"link":"<strong>3:2 сказала жена.<\/strong>","text":"Жена представляет запрет более суровым, чем он был на самом деле. В сущности, она исказила слова Божии и говорила свое, поскольку в запрете, наложенном Богом, слов \"не прикасайтесь\" не было."},{"index":5,"link":"<strong>3:5 как боги, знающие добро и зло.<\/strong>","text":"Слово \"знать\" в Библии часто употребляется в значении \"быть причастным\" (напр.: 1 Пар. 28,9; Иов. 21,14; 24,1; 34,12; Ис. 1,3; 43,10; 45,4; Иер. 5,4.5; 31,34; Ин. 8,19; 10,15). Бог, в этом смысле, не знает зла, ибо Бог и зло несовместимы. Слова змея свидетельствуют о том, что он сам \"не знает\" Бога и не причастен к Его жизни."},{"index":6,"link":"<strong>3:6 дает знание.<\/strong>","text":"Характер этого \"знания\" жене известен не был. Именно в этом и заключалась притягательная сила дерева, которое сразу стало \"хорошо для пищи... приятно для глаз и вожделенно\". Следует, однако, отметить, что в словах змея была и доля правды: он сказал, что люди узнают не только \"добро\", но и \"зло\", т.е. им придется познать его, испытав на себе. Самое страшное зло уход от Бога и смерть. В этом смысле смерть не явилась наказанием она и есть то самое зло, которое человек захотел познать, хотя и был предупрежден Богом (2,17). См. статью <a href=\"\/article\/13\/\">\"Грехопадение человека\"<\/a>."},{"index":6,"link":"<strong>взяла... и ела... и дала также мужу... и он ел.<\/strong>","text":"Тем самым выбор был сделан в пользу змея."},{"index":7,"link":"<strong>3:7 открылись глаза у них.<\/strong>","text":"Люди лишились духовного видения. То знание, которое они обрели, не содержало в себе ни добра, ни мудрости, а лишь осознание греха и чувство отдаления от Всевышнего. В человека вошла смерть, через познание которой ему также предстояло пройти, поскольку он сам это выбрал."},{"index":7,"link":"<strong>наги.<\/strong>","text":"Слово, переведенное здесь как \"нагой\", имеет два значения: \"нагой\" (ст. 7) и \"хитрый\", \"коварный\" (ст. 1). Люди стремились стать мудрыми, но стали \"нагими\", т.е. утратившими то, что имели, и \"хитрыми\", или \"коварными\" (т.е. обрели те качества, которыми обладал змей). Обнаружив, что они теперь походят на змея, люди \"сшили смоковные листья, и сделали себе опоясание\", возможно, таким образом желая уменьшить или скрыть это сходство."},{"index":8,"link":"<strong>3:8 услышали голос Господа Бога.<\/strong>","text":"Человек бежит от голоса своего Творца. <strong>скрылся.Собственная совесть обличала людей, они больше не желали той близости с Богом, которой ранее наслаждались (Рим. 2,12-16). Изгнание людей из рая вполне соответствовало их же стремлениям."},{"index":9,"link":"<strong>3:9 где..?<\/strong>","text":"Этот риторический вопрос заставляет их выйти к Богу (4,9; 11,5)."},{"index":10,"link":"<strong>3:10 голос Твой я услышал.<\/strong>","text":"С того момента, когда \"открылись глаза у них\" (ст. 7), человек уже не мог видеть Бога, он только слышит Его голос."},{"index":10,"link":"<strong>убоялся.<\/strong>","text":"Человек убоялся Бога, потому что стал \"наг\". Нагота, сблизившая человека со змеем, создала преграду между ним и Богом. Бог Сам устранит эту преграду (см. ст. 21)."},{"index":11,"link":"<strong>3:11 не ел ли ты от дерева.<\/strong>","text":"Адаму предоставляется возможность для раскаяния. Но человек стал \"нагим\" и \"хитрым\". Наготу он прячет от Бога, прикрываясь хитростью."},{"index":12,"link":"<strong>3:12.13<\/strong>","text":"Извращая истину, обвиняя друг друга и даже Бога, люди действовали в полном соответствии с обретенным \"знанием\"."},{"index":14,"link":"<strong>3:14 проклят.<\/strong>","text":"Проклятие касается только змея людей Бог не проклинает, напротив, людей Он защитил Своим благословением еще при сотворении их (1,28)."},{"index":14,"link":"<strong>ты будешь ходить на чреве твоем.<\/strong>","text":"Образное выражение, которое можно истолковать как \"недалеко уйдешь, недалеко продвинешься в своей хитрости\"."},{"index":14,"link":"<strong>есть прах во все дни.<\/strong>","text":"Прах является символом крайнего унижения (Пс. 43,25; 71,9). Есть прах значит \"постоянно испытывать поражение\"."},{"index":15,"link":"<strong>3:15 вражду положу.<\/strong>","text":"Положить вражду то же, что \"воспрепятствовать дружбе\", т.е. исключить всякую возможность взаимопонимания и соглашения."},{"index":15,"link":"<strong>между семенем твоим и между семенем ее.<\/strong>","text":"Это обетование грядущего Спасителя и Искупителя Иисуса Христа. Именно Он окончательно освободит избранных Своих от рабства греха (Ос. 13,14; Откр. 5,9)."},{"index":15,"link":"<strong>поражать... жалить.<\/strong>","text":"Эти два глагола выражают контраст между тем, что сделает \"семя жены\" змею (поразит его) и тем, что сможет причинить \"семени\" змей (только ужалит)."},{"index":15,"link":"<strong>в голову... в пяту.<\/strong>","text":"Христос обетованное \"семя\" поразил змея в голову, змей же пытается \"ужалить\" искупленных Христом, но может сделать это только в пяту, поскольку, ходя на чреве своем (см. ст. 14), выше пяты подняться не может."},{"index":16,"link":"<strong>3:16 умножая умножу скорбь твою.<\/strong>","text":"На женщину не ложится проклятие (см. ком. к 3,14), но ее скорбь об утраченном умножится физическими страданиями."},{"index":16,"link":"<strong>в беременности.<\/strong>","text":"Бессмертие заменяется рождением потомства, что дает начало истории искупления. Среди детей будут как избранные, так и нечестивые."},{"index":16,"link":"<strong>к мужу влечение... он будет господствовать над тобою.<\/strong>","text":"То же выражение почти дословно повторяется в ст. 4,7, с той только разницей, что здесь оно адресовано \"жене\", а во втором случае мужчине (Каину). Это дает основание предполагать, что в данном случае речь идет не только о взаимоотношениях между супругами, но и о чем-то еще, не менее важном. Поскольку в 4,7 понятия \"влечение\" и \"господство\" связываются со грехом, можно соотнести символы \"жена\" и \"муж\" с понятиями \"внешнего\" и \"внутреннего\" человека (Рим. 7,22; 2 Кор. 4,16; Еф. 3,16). Тогда в этом стихе открывается еще одно его значение: Бог заповедал \"внешнему человеку\" (жене) направлять свое влечение не к миру (и змею), а к \"внутреннему человеку\" (мужу), который и должен господствовать. По этому же принципу строится и брак в его земной форме."},{"index":17,"link":"<strong>3:17 проклята земля за тебя.<\/strong>","text":"Проклятие, навлеченное Адамом, не может пасть на него (см. ком. к 3,14), оно падает на землю."},{"index":17,"link":"<strong>со скорбью.<\/strong>","text":"Сам по себе труд это не проклятие, а благословение, данное Богом (2,15); проклятие, лежащее на самой земле, делает труд на ней горьким и тяжелым."},{"index":17,"link":"<strong>земля.<\/strong>","text":"Нормальные взаимоотношения человека с землей, заключавшиеся в его владычестве над нею, в корне изменились; вместо того чтобы подчиняться человеку, земля сопротивляется ему (2,7 и ком.). Вся земля, \"вся тварь\", погубленная в результате такой дисгармонии, жаждет воскресения и восстановления (Рим. 8,20-22)."},{"index":18,"link":"<strong>3:18 терния и волчцы.<\/strong>","text":"Многое из того, что сейчас \"произрастает\" на земле, не было изначально сотворено Богом, а возникло в результате перерождения, вызванного павшим на землю проклятием."},{"index":19,"link":"<strong>3:19 прах ты.<\/strong>","text":"См. ком. к 2,7."},{"index":19,"link":"<strong>в прах возвратишься.<\/strong>","text":"Физическая смерть одновременно является и наказанием, и благословением (см. 2 Кор. 5,1 8)."},{"index":20,"link":"<strong>3:20 Ева.<\/strong>","text":"В переводе с еврейского \"жизнь\". <strong>матерью всех живущих.Т.е. всего человечества."},{"index":21,"link":"<strong>3:21 одежды кожаные.<\/strong>","text":"Теперь люди перестали быть \"нагими\" т.е. отныне они могут уже не скрываться от Бога (см. 3,8 и ком.)."},{"index":21,"link":"<strong>одел.<\/strong>","text":"Бог Сам устранил преграду, созданную людьми, которая препятствовала (или им так казалось) их общению с Богом."},{"index":22,"link":"<strong>3:22 стал как один из Нас.<\/strong>","text":"Для истолкования этого стиха, сопоставим его с Иов. 1,6: \"И был день, когда пришли сыны Божий предстать пред Господа; между ними пришел и сатана\". Если ст. 3,22 подразумевает подобную же ситуацию, то слова \"один из нас\" могут относиться к сатане (змею), поскольку из духовных существ он единственный знал зло. Таким образом, Господь сказал, что человек стал походить на этого \"одного\", знакомого со злом, на сатану."},{"index":22,"link":"<strong>жить вечно.<\/strong>","text":"Ничто, привнесенное в человека не Богом, искажающее образ Божий и не позволяющее человеку быть подобием Божиим, не может жить вечно."},{"index":23,"link":"<strong>3:23 выслал... возделывать землю.<\/strong>","text":"До этого человек возделывал \"сад\" (2,15), а землею \"обладал\" и \"владычествовал\" над творением (1,28)."},{"index":24,"link":"<strong>3:24 на востоке.<\/strong>","text":"См. 2,8 и ком."},{"index":24,"link":"<strong>Херувима.<\/strong>","text":"Один из ангельских чинов (см. Исх. 2,18)."}]}