{"title":"Бытие 33 глава","book_id":1,"chapter_id":33,"verses":[{"num":1,"sub":"Встреча Иакова с Исавом","verse":"Взглянул Иаков и увидел: и вот идет Исав и с ним четыреста человек. И разделил <em>Иаков<\/em> детей Лии, Рахили и двух служанок."},{"num":2,"verse":"И поставил служанок и детей их впереди, Лию и детей ее за ними, а Рахиль и Иосифа позади."},{"num":3,"verse":"А сам пошел пред ними и поклонился до земли семь раз, подходя к брату своему."},{"num":4,"verse":"И побежал Исав к нему навстречу, и обнял его, и пал на шею его, и целовал его, и плакали <em>оба.<\/em>"},{"num":5,"verse":"И взглянул <em>Исав<\/em>, и увидел женщин и детей, и сказал: «Кто это у тебя?» <em>Иаков<\/em> сказал: «Дети, которых Бог даровал рабу твоему»."},{"num":6,"verse":"И подошли служанки и дети их и поклонились;"},{"num":7,"verse":"подошли и Лия и дети ее и поклонились; наконец подошли Иосиф и Рахиль и поклонились."},{"num":8,"verse":"И сказал Исав: «Для чего у тебя это множество, которое я встретил?» И сказал Иаков: «Дабы приобрести благоволение в очах господина моего»."},{"num":9,"verse":"Исав сказал: «У меня много, брат мой, пусть будет твое у тебя»."},{"num":10,"verse":"Иаков сказал: «Нет, если я приобрел благоволение в очах твоих, прими дар мой от руки моей, ибо я увидел лицо твое, как бы кто увидел лицо Божие, и ты был благосклонен ко мне;"},{"num":11,"verse":"прими благословение мое, которое я принес тебе, потому что Бог даровал мне и есть у меня всё». И упросил его, и тот взял"},{"num":12,"verse":"и сказал: «Поднимемся и пойдем, и я пойду пред тобою»."},{"num":13,"verse":"Иаков сказал ему: «Господин мой знает, что дети нежны, а мелкий и крупный скот у меня дойный; если погнать его один день, то помрет весь скот;"},{"num":14,"verse":"пусть господин мой пойдет впереди раба своего, а я пойду медленно, как пойдет скот, который предо мною, и как пойдут дети, и приду к господину моему в Сеир»."},{"num":15,"verse":"Исав сказал: «Оставлю я с тобою <em>некоторых<\/em> из людей, которые при мне». Иаков сказал: «К чему это? Только бы мне приобрести благоволение в очах господина моего!»"},{"num":16,"verse":"И возвратился Исав в тот же день путем своим в Сеир."},{"num":17,"verse":"А Иаков двинулся в Сокхоф, и построил себе дом, и для скота своего сделал шалаши. От этого он нарек имя месту Сокхоф."},{"num":18,"verse":"Иаков, возвратившись из Месопотамии, благополучно пришел в город Сихем, который в земле ханаанской, и расположился пред городом."},{"num":19,"verse":"И купил часть поля, на котором раскинул шатер свой, у сынов Еммора, отца Сихема, за сто монет."},{"num":20,"verse":"И поставил там жертвенник, и призвал имя Господа, Бога Израилева."}],"coments":[{"index":1,"link":"<strong>33:1-20<\/strong>","text":"По Божией благодати Исав примирился с Израилем, а Израиль вернулся в качестве патриарха в обетованную землю."},{"index":3,"link":"<strong>33:3 семь раз.<\/strong>","text":"Это было обычным правилом дипломатического этикета древности."},{"index":4,"link":"<strong>33:4 Исав.<\/strong>","text":"Иаков приветствует Исава, как вассал приветствует своего господина: торжественным приближением рядами (ст. 2,3.6.7), семикратным почтительным поклоном (ст. 3), смиренным обращением \"раба\" (ст. 5) к своему господину (ст. 8,13) и подношением даров (ст. 10,11). Исав же приветствует Иакова, как брат брата после долгой разлуки (ст. 9)."},{"index":5,"link":"<strong>33:5 Бог даровал.<\/strong>","text":"Оглядываясь на свою прошлую беспокойную жизнь, Иаков осознает незаслуженную Божию милость в том, что Он даровал ему детей (29,31 30,24) и богатство (ст. 11; 30,25 31,55)."},{"index":8,"link":"<strong>33:8 дабы приобрести благоволение.<\/strong>","text":"Это древнееврейское выражение, означающее глубокое почтение, повторяется трижды (ст. 10,15)."},{"index":9,"link":"<strong>33:9 брат мой.<\/strong>","text":"См. ком. к ст. 4."},{"index":17,"link":"<strong>33:17 построил себе дом.<\/strong>","text":"Патриарх вновь поселился в земле обетованной."},{"index":18,"link":"<strong>33:18 &ndash; 35,29<\/strong>","text":"Этот фрагмент является заключительнаой частью \"родословия Исаака\" (Введение: Содержание). Как и завершающий раздел \"родословия Авраама\" (22,20 25,11), он предваряет переход патриаршества от Исаака к Иакову. Повествование разворачивается на фоне странствия Иакова по обетованной земле, затрагивая лишь часть потомства Исаака, и описывает только те события, которые имеют непосредственное отношение к \"родословию Иакова\"."},{"index":20,"link":"<strong>33:20 поставил там жертвенник.<\/strong>","text":"Символично, что Иаков поставил жертвенник в Сихеме именно здесь Авраам построил свой первый жертвенник в земле обетованной (см. 12,6.7)."}]}