{"title":"Бытие 34 глава","book_id":1,"chapter_id":34,"verses":[{"num":1,"sub":"Насилие над Диной","verse":"Дина, дочь Лии, которую она родила Иакову, вышла посмотреть на дочерей земли той."},{"num":2,"verse":"И увидел ее Сихем, сын Еммора евея, князя земли той, и взял ее, и спал с нею, и сделал ей насилие."},{"num":3,"verse":"И прилепилась душа его к Дине, дочери Иакова, и он полюбил девицу и говорил по сердцу девицы."},{"num":4,"verse":"И сказал Сихем Еммору, отцу своему, говоря: «Возьми мне эту девицу в жены»."},{"num":5,"verse":"Иаков слышал, что <em>сын Еммора<\/em> обесчестил Дину, дочь его, но как сыновья его были со скотом его в поле, то Иаков молчал, пока не пришли они."},{"num":6,"verse":"И вышел Еммор, отец Сихема, к Иакову поговорить с ним."},{"num":7,"verse":"Сыновья же Иакова пришли с поля, и когда услышали, то огорчились мужи те и воспылали гневом, потому что бесчестие сделал он Израилю, переспав с дочерью Иакова, а так не надлежало делать."},{"num":8,"verse":"Еммор стал говорить им и сказал: «Сихем, сын мой, прилепился душою к дочери вашей, дайте же ее в жены ему;"},{"num":9,"verse":"породнитесь с нами: отдавайте за нас дочерей ваших, а наших дочерей берите себе <em>за сыновей ваших<\/em>;"},{"num":10,"verse":"и живите с нами, земля эта пред вами, живите и промышляйте на ней и приобретайте ее во владение»."},{"num":11,"verse":"Сихем же сказал отцу ее и братьям ее: «Только бы мне найти благоволение в очах ваших, я дам, что ни скажете мне,"},{"num":12,"verse":"назначьте самое большое вено и дары; я дам, что ни скажете мне, только отдайте мне девицу в жены»."},{"num":13,"verse":"И отвечали сыновья Иакова Сихему и Еммору, отцу его, с лукавством. А говорили так потому, что он обесчестил Дину, сестру их."},{"num":14,"verse":"И сказали им: «Не можем этого сделать – выдать сестру нашу за человека, который не обрезан, ибо это бесчестно для нас."},{"num":15,"verse":"Только на том условии мы согласимся с вами, если вы будете, как мы, чтобы и у вас весь мужской пол был обрезан;"},{"num":16,"verse":"и будем отдавать за вас дочерей наших и брать за себя ваших дочерей, и будем жить с вами, и составим один народ."},{"num":17,"verse":"А если не послушаетесь нас в том, чтобы обрезаться, то мы возьмем дочь нашу и удалимся»."},{"num":18,"verse":"И понравились слова эти Еммору и Сихему, сыну Еммора."},{"num":19,"verse":"Юноша не умедлил исполнить это, потому что любил дочь Иакова. А он более всех уважаем был из дома отца своего."},{"num":20,"verse":"И пришел Еммор и Сихем, сын его, к воротам города своего, и стали они говорить жителям города своего и сказали:"},{"num":21,"verse":"«Эти люди мирны с нами, пусть они селятся на земле и промышляют на ней, земля же, вот, пространна пред ними. Станем брать дочерей их себе в жены и наших дочерей выдавать за них."},{"num":22,"verse":"Только на том условии эти люди соглашаются жить с нами и быть одним народом, чтобы и у нас обрезан был весь мужской пол, как они обрезаны."},{"num":23,"verse":"Не для нас ли стада их, и имение их, и весь скот их? Только согласимся с ними, и будут жить с нами»."},{"num":24,"verse":"И послушались Еммора и Сихема, сына его, все выходящие из ворот города его. И обрезан был весь мужской пол – все выходящие из ворот города его."},{"num":25,"verse":"На третий день, когда они были в болезни, два сына Иакова – Симеон и Левий, братья Дины, взяли каждый свой меч, и смело напали на город, и умертвили весь мужской пол;"},{"num":26,"verse":"и самого Еммора и Сихема, сына его, убили мечом, и взяли Дину из дома Сихема, и вышли."},{"num":27,"verse":"Сыновья Иакова пришли к убитым и разграбили город за то, что обесчестили сестру их."},{"num":28,"verse":"Они взяли мелкий и крупный скот их, и ослов их, и что было в городе, и что было в поле,"},{"num":29,"verse":"и все богатство их; и всех детей их, и жен их взяли в плен, и разграбили все, что было в домах."},{"num":30,"verse":"И сказал Иаков Симеону и Левию: «Вы возмутили меня, сделав меня ненавистным для жителей этой земли, для хананеев и ферезеев. У меня людей мало – соберутся против меня, поразят меня, и истреблен буду я и дом мой»."},{"num":31,"verse":"Они же сказали: «А разве можно поступать с сестрой нашей, как с блудницей?»"}],"coments":[{"index":1,"link":"<strong>34:1 Дина.<\/strong>","text":"Дина старше Иосифа (30,21); вероятно, эта история произошла с ней до того, как семнадцатилетний Иосиф был продан в рабство (37,2)."},{"index":2,"link":"<strong>34:2 Сихем.<\/strong>","text":"См. 12,6."},{"index":2,"link":"<strong>Евеянина.<\/strong>","text":"См. 9,25; 10,15.17."},{"index":2,"link":"<strong>сделал ей насилие.<\/strong>","text":"В 15,13 это же древнееврейское слово переведено как \"угнетать\"; оно означает также \"унижать\", \"притеснять\", \"причинять боль\"."},{"index":3,"link":"<strong>34:3 прилепилась душа его.<\/strong>","text":"В переводе с древнееврейского эти слова означают, что он \"остался верным\", тем не менее Сихем безнравственно добился близости до женитьбы (2,24)."},{"index":3,"link":"<strong>полюбил.<\/strong>","text":"То же плотское чувство руководило и Иаковом (29,18)."},{"index":5,"link":"<strong>34:5 пока не пришли они.<\/strong>","text":"См. 2 Цар. 13,20.21; Пс. 126,5."},{"index":7,"link":"<strong>34:7 огорчились.<\/strong>","text":"Это древнееврейское слово встречается в Писании только тогда, когда описывается реакция Бога на человеческие злодеяния (6,6)."},{"index":7,"link":"<strong>Израилю.<\/strong>","text":"Или \"в Израиле\". Имеется в виду народ Израиль. Это замечание связывает преступление Сихема и грубое насилие братьев Дины с будущим Израиля (2 Цар. 13,12)."},{"index":12,"link":"<strong>34:12 назначьте... вено и дары.<\/strong>","text":"См. 24,14."},{"index":13,"link":"<strong>34:13 с лукавством.<\/strong>","text":"Букв.: \"с хитростью\". Зная, что жители Сихема сильнее их, сыновья Иакова решили прибегнуть к хитрости."},{"index":20,"link":"<strong>34:20 к воротам.<\/strong>","text":"См. 23,18 и ком."},{"index":24,"link":"<strong>34:24 послушались.<\/strong>","text":"Жители города отнеслись к знаку завета формально, не обратив при этом своих сердец к Богу."},{"index":25,"link":"<strong>34:25 умертвили весь мужеский пол.<\/strong>","text":"Братья преждевременно начали священную войну, не получив на это божественного повеления (см. Чис. 31,3-24)."},{"index":27,"link":"<strong>34:27 разграбили.<\/strong>","text":"Своей вероломной и стремительной местью Симеон и Левий лишили самих себя главенства (49,6) и земли в Израиле (49,7; Мф. 26,52). В другом случае, ревностное усердие первосвященника Финееса, проявленное в нужное время и должным образом, обеспечило лучший жребий (Чис. 25)."},{"index":30,"link":"<strong>34:30 вы возмутили меня.<\/strong>","text":"Сыновья поступили вероломно не только по отношению к жителям Сихема, но и к своему отцу; они не имели ни права, ни власти на такие действия, без повеления на то Иакова."}]}