{"title":"Бытие 36 глава","book_id":1,"chapter_id":36,"verses":[{"num":1,"sub":"Родословие Исава","verse":"Вот родословие Исава, он же Эдом."},{"num":2,"verse":"Исав взял себе жен из дочерей ханаанских: Аду, дочь Елона хетта, и Оливему, дочь Аны, сына Цивеона евея,"},{"num":3,"verse":"и Васемафу, дочь Измаила, сестру Наваиофа."},{"num":4,"verse":"Ада родила Исаву Елифаза, Васемафа родила Рагуила,"},{"num":5,"verse":"Оливема родила Иеуса, Иеглома и Корея. Это сыновья Исава, родившиеся ему в земле ханаанской."},{"num":6,"verse":"И взял Исав жен своих, и сыновей своих, и дочерей своих, и всех людей дома своего, и стада свои, и весь скот свой, и все имение свое, которое он приобрел в земле ханаанской, и пошел в <em>другую<\/em> землю от лица Иакова, брата своего,"},{"num":7,"verse":"ибо имение их было так велико, что они не могли жить вместе, и земля странствования их не вмещала их по множеству стад их."},{"num":8,"verse":"И поселился Исав на горе Сеир. Исав, он же Эдом."},{"num":9,"verse":"И вот родословие Исава, отца идумеев, на горе Сеир."},{"num":10,"verse":"Вот имена сыновей Исава: Елифаз, сын Ады, жены Исава, и Рагуил, сын Васемафы, жены Исава."},{"num":11,"verse":"У Елифаза были сыновья: Феман, Омар, Цефо, Гафам и Кеназ."},{"num":12,"verse":"Фамна же была наложница Елифаза, сына Исава, и родила Елифазу Амалика. Вот сыновья Ады, жены Исава."},{"num":13,"verse":"И вот сыновья Рагуила: Нахаф и Зерах, Шамма и Миза. Это сыновья Васемафы, жены Исава."},{"num":14,"verse":"И эти были сыновья Оливемы, дочери Аны, сына Цивеона, жены Исава. Она родила Исаву Иеуса, Иеглома и Корея."},{"num":15,"verse":"Вот старейшины сынов Исавовых. Сыновья Елифаза, первенца Исава: старейшина Феман, старейшина Омар, старейшина Цефо, старейшина Кеназ,"},{"num":16,"verse":"старейшина Корей, старейшина Гафам, старейшина Амалик. Это старейшины Елифаза в земле Эдома; это сыновья Ады."},{"num":17,"verse":"Это сыновья Рагуила, сына Исава: старейшина Нахаф, старейшина Зерах, старейшина Шамма, старейшина Миза. Это старейшины Рагуила в земле Эдома; это сыновья Васемафы, жены Исава."},{"num":18,"verse":"Это сыновья Оливемы, жены Исава: старейшина Иеус, старейшина Иеглом, старейшина Корей. Это старейшины Оливемы, дочери Аны, жены Исава."},{"num":19,"verse":"Вот сыновья Исава и вот старейшины их. Это Эдом."},{"num":20,"sub":"Потомки Сеира","verse":"Это сыновья Сеира хоррея, жившие в земле той: Лотан, Шовал, Цивеон, Ана,"},{"num":21,"verse":"Дишон, Эцер и Дишан. Это старейшины хорреев, сыновей Сеира, в земле Эдома."},{"num":22,"verse":"Сыновья Лотана были: Хори и Геман, а сестра у Лотана – Фамна."},{"num":23,"verse":"Это сыновья Шовала: Алван, Манахаф, Эвал, Шефо и Онам."},{"num":24,"verse":"Это сыновья Цивеона: Аиа и Ана. Это тот Ана, который нашел теплые воды в пустыне, когда пас ослов Цивеона, отца своего."},{"num":25,"verse":"Это дети Аны: Дишон и Оливема, дочь Аны."},{"num":26,"verse":"Это сыновья Дишона: Хемдан, Эшбан, Ифран и Херан."},{"num":27,"verse":"Это сыновья Эцера: Билган, Зааван, <em>Укам<\/em> и Акан."},{"num":28,"verse":"Это сыновья Дишана: Уц и Аран."},{"num":29,"verse":"Это старейшины хорреев: старейшина Лотан, старейшина Шовал, старейшина Цивеон, старейшина Ана,"},{"num":30,"verse":"старейшина Дишон, старейшина Эцер, старейшина Дишан. Вот старейшины хорреев по старшинству их в земле Сеир."},{"num":31,"sub":"Цари Эдома","verse":"Вот цари, царствовавшие в земле Эдома, прежде царствования царей у сынов Израилевых:"},{"num":32,"verse":"царствовал в Эдоме Бела, сын Веора, а имя городу его Дингава."},{"num":33,"verse":"И умер Бела, и воцарился после него Иовав, сын Зераха, из Восоры."},{"num":34,"verse":"Умер Иовав, и воцарился после него Хушам из земли феманитян."},{"num":35,"verse":"И умер Хушам, и воцарился после него Гадад, сын Бедадов, который поразил мадианитян на поле Моава; имя городу его Авиф."},{"num":36,"verse":"И умер Гадад, и воцарился после него Самла из Масреки."},{"num":37,"verse":"И умер Самла, и воцарился после него Саул из Реховофа, что при реке."},{"num":38,"verse":"И умер Саул, и воцарился после него Баал-Ханан, сын Ахбора."},{"num":39,"verse":"И умер Баал-Ханан, сын Ахбора, и воцарился после него Гадар. Имя городу его Пау, имя жены его Мегетавеель, дочь Матреды, сына Мезагава."},{"num":40,"verse":"Вот имена старейшин Исавовых по племенам их, по местам их, по именам их: старейшина Фимна, старейшина Алва, старейшина Иетеф,"},{"num":41,"verse":"старейшина Оливема, старейшина Эла, старейшина Пинон,"},{"num":42,"verse":"старейшина Кеназ, старейшина Феман, старейшина Мивцар,"},{"num":43,"verse":"старейшина Магдиил, старейшина Ирам. Вот старейшины идумейские, по их селениям, в земле владения их. Вот Исав, отец идумеев."}],"coments":[{"index":1,"link":"<strong>36:1 &ndash; 37,1<\/strong>","text":"Пророчества относительно Исава (25,23; 27,39.40) исполнились, и таким образом укрепилось величие Израиля, господствующего над Едомом (27,29)."},{"index":1,"link":"<strong>36:1 Едом.<\/strong>","text":"Подобно тому, как имя Иакова стало названием страны Израиль, имя Исава стало названием страны Едом."},{"index":2,"link":"<strong>36:2-8<\/strong>","text":"Это \"родословие\" сосредоточивает внимание на хананейских женах Исава и детях, рожденных в Ханаане до переселения на гору Сеир."},{"index":2,"link":"<strong>36:2 взял себе жен из дочерей Ханаанских.<\/strong>","text":"См. 9,25; 10,15-19. В более широком значении это понятие включает в себя все племена ханаанской земли."},{"index":2,"link":"<strong>Аду.<\/strong>","text":"Перечисленные здесь имена жен Исава отличаются от упомянутых в 26,3 и 28,9."},{"index":2,"link":"<strong>дочь Аны, сына Цивеона Евеянина.<\/strong>","text":"Согласно другим рукописям, \"внучку Цивеона Евеянина\"."},{"index":6,"link":"<strong>36:6 пошел в другую землю.<\/strong>","text":"Т.е. не в землю ханаанскую."},{"index":9,"link":"<strong>36:9-14<\/strong>","text":"Эта родословная сосредоточивает внимание на двенадцати сыновьях Исава (ст. 2 8), не считая Амалика, сына Фамны, которая была наложницей Елифаза."},{"index":15,"link":"<strong>36:15-19<\/strong>","text":"Подобное перечисление имен свидетельствует о переходе семьи Исава от семейного уклада к племенному."},{"index":20,"link":"<strong>36:20-30<\/strong>","text":"Эта родословная перечисляет коренных жителей Сеира, истребленных сынами Исава (Втор. 2,22). С одной стороны, Исав предстает здесь как могущественный владыка, а с другой как слуга Израиля (27,39.40)."},{"index":31,"link":"<strong>36:31-39<\/strong>","text":"Этот перечень имен свидетельствует о том, что власть от старейшин переходит к назначаемым царям."},{"index":31,"link":"<strong>36:31 прежде царствования царей у сынов Израилевых.<\/strong>","text":"Это замечание связано с обетованием в 35,11: \"Цари произойдут от тебя\"."}]}