{"title":"Бытие 40 глава","book_id":1,"chapter_id":40,"verses":[{"num":1,"sub":"Истолкование Иосифом снов узников","verse":"После этого виночерпий царя египетского и хлебодар провинились пред господином своим, царем египетским."},{"num":2,"verse":"И прогневался фараон на двух царедворцев своих, на главного виночерпия и на главного хлебодара,"},{"num":3,"verse":"и отдал их под стражу в дом начальника телохранителей, в темницу, в место, где заключен был Иосиф."},{"num":4,"verse":"Начальник телохранителей приставил к ним Иосифа, и он служил им. И пробыли они под стражею некоторое время."},{"num":5,"verse":"Однажды виночерпию и хлебодару царя египетского, заключенным в темнице, снились сны, каждому свой сон, обоим в одну ночь, каждому сон особенного значения."},{"num":6,"verse":"И пришел к ним Иосиф поутру, увидел их, и вот, они в смущении."},{"num":7,"verse":"И спросил он царедворцев фараона, находившихся с ним в доме господина его под стражею, говоря: «Отчего у вас сегодня печальные лица?»"},{"num":8,"verse":"Они сказали ему: «Нам приснились сны, а истолковать их некому». Иосиф сказал им: «Не от Бога ли истолкования? Расскажите мне»."},{"num":9,"verse":"И рассказал главный виночерпий Иосифу сон свой и сказал ему: «Мне снилось: вот виноградная лоза предо мною."},{"num":10,"verse":"На лозе три ветви, она развилась, показался на ней цвет, выросли и созрели на ней ягоды;"},{"num":11,"verse":"и чаша фараона в руке у меня, я взял ягод, выжал их в чашу фараона и подал чашу в руку фараону»."},{"num":12,"verse":"И сказал ему Иосиф: «Вот истолкование его: три ветви – это три дня."},{"num":13,"verse":"Через три дня фараон вознесет главу твою и возвратит тебя на место твое, и ты подашь чашу фараона в руку его по прежнему обыкновению, когда ты был у него виночерпием."},{"num":14,"verse":"Вспомни же меня, когда хорошо тебе будет, и сделай мне благодеяние, и упомяни обо мне фараону, и выведи меня из этого дома,"},{"num":15,"verse":"ибо я украден из земли евреев, а также и здесь ничего не сделал, за что бы бросить меня в темницу»."},{"num":16,"verse":"Главный хлебодар увидел, что истолковал он хорошо, и сказал Иосифу: «Мне также снилось: вот на голове у меня три корзины решетчатых."},{"num":17,"verse":"В верхней корзине всякая пища фараона, изделия пекаря, и птицы <em>небесные<\/em> клевали ее из корзины на голове моей»."},{"num":18,"verse":"И отвечал Иосиф и сказал: «Вот истолкование его: три корзины – это три дня."},{"num":19,"verse":"Через три дня фараон снимет с тебя голову твою и повесит тебя на дереве, и птицы будут клевать плоть твою с тебя»."},{"num":20,"verse":"На третий день, день рождения фараона, сделал он пир для всех слуг своих и вспомнил о главном виночерпии и главном хлебодаре среди слуг своих;"},{"num":21,"verse":"и возвратил главного виночерпия на прежнее место, и он подал чашу в руку фараона,"},{"num":22,"verse":"а главного хлебодара повесил, как истолковал им Иосиф."},{"num":23,"verse":"И не вспомнил главный виночерпий об Иосифе, но забыл его."}],"coments":[{"index":1,"link":"<strong>40:1-23<\/strong>","text":"Господин оставляет своего раба в беде, однако Бог остается с Иосифом. Господь закрыл за Иосифом двери темницы, чтобы отворить перед ним врата дворца. Будучи рабом верного Бога, Иосиф остается верен и людям."},{"index":3,"link":"<strong>40:3 отдал их под стражу.<\/strong>","text":"Они ожидали приговора фараона."},{"index":8,"link":"<strong>40:8 сны.<\/strong>","text":"Это был важный источник откровений (20,3; 31,1-55 и ком.; 41,25). Сны, приснившиеся Иосифу (37,5-11), виночерпию, хлебодару (гл. 40), а также фараону (гл. 41), свидетельствуют о том, что Бог управляет судьбами людей (41,28)."},{"index":8,"link":"<strong>истолковать их некому.<\/strong>","text":"В древнем Египте снам придавалось огромное значение, а их истолкование считалось особым искусством."},{"index":8,"link":"<strong>не от Бога ли истолкования?<\/strong>","text":"Если способность толковать сны действительно исходит от Бога, то Господь может даровать ее тем, к кому Он благоволит (41,16; Дан. 2,24 49)."},{"index":8,"link":"<strong>расскажите мне.<\/strong>","text":"Иосиф признает себя пророком (37,5 11), ибо Бог постоянно был с ним. Это прослеживается как в действиях Божественного провидения, так и в посылаемых Иосифу снах и их истолкованиях."},{"index":13,"link":"<strong>40:13 вознесет главу твою.<\/strong>","text":"Это же выражение, описывающее освобождение из темницы, переводится словом \"вывел\" в 4 Цар. 25,27."},{"index":14,"link":"<strong>40:14 вспомни же меня, когда хорошо тебе будет.<\/strong>","text":"Когда человеку хорошо, он часто забывает о тех, кто помогал ему в трудный период."},{"index":15,"link":"<strong>40:15 ибо я украден.<\/strong>","text":"Т.е. я не рожден рабом, следовательно, у меня есть право быть свободным."},{"index":16,"link":"<strong>40:16 на голове у меня.<\/strong>","text":"Египтяне обычно изображали хлебодара с корзиной на голове."},{"index":19,"link":"<strong>40:19 птицы будут клевать плоть твою.<\/strong>","text":"Т.е. твое тело после казни будет оставлено на растерзание птицам."},{"index":20,"link":"<strong>40:20 день рождения фараонова... вспомнил.<\/strong>","text":"В день своего рождения египетские цари обычно даровали прощение некоторым преступникам."}]}