{"title":"Бытие 47 глава","book_id":1,"chapter_id":47,"verses":[{"num":1,"verse":"И пришел Иосиф, и известил фараона, и сказал: «Отец мой и братья мои с мелким и крупным скотом своим и со всем, что у них, пришли из земли ханаанской; и вот они в земле Гесем»."},{"num":2,"verse":"И из братьев своих он взял пять человек и представил их фараону."},{"num":3,"verse":"И сказал фараон братьям его: «Какое ваше занятие?» Они сказали фараону: «Пастухи овец рабы твои – и мы, и отцы наши»."},{"num":4,"verse":"И сказали они фараону: «Мы пришли пожить в этой земле, потому что нет пажити для скота рабов твоих, ибо в земле ханаанской сильный голод; итак, позволь поселиться рабам твоим в земле Гесем»."},{"num":5,"verse":"И сказал фараон Иосифу: «Отец твой и братья твои пришли к тебе;"},{"num":6,"verse":"земля египетская пред тобою; на лучшем месте земли посели отца твоего и братьев твоих, пусть живут они в земле Гесем; и если знаешь, что между ними есть способные люди, поставь их смотрителями над моим скотом»."},{"num":7,"verse":"И привел Иосиф Иакова, отца своего, и представил его фараону, и благословил Иаков фараона."},{"num":8,"verse":"Фараон сказал Иакову: «Сколько лет жизни твоей?»"},{"num":9,"verse":"Иаков сказал фараону: «Дней странствования моего сто тридцать лет, малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их»."},{"num":10,"verse":"И благословил фараона Иаков, и вышел от фараона."},{"num":11,"verse":"И поселил Иосиф отца своего и братьев своих, и дал им владение в земле египетской, в лучшей части земли, в земле Раамсес, как повелел фараон."},{"num":12,"sub":"Голод","verse":"И снабжал Иосиф отца своего, и братьев своих, и весь дом отца своего хлебом, по потребностям каждого семейства."},{"num":13,"verse":"И не было хлеба по всей земле, потому что голод весьма усилился, и изнурены были от голода земля египетская и земля ханаанская."},{"num":14,"verse":"Иосиф собрал все серебро, какое было в земле египетской и в земле ханаанской за хлеб, который покупали, и внес Иосиф серебро в дом фараона."},{"num":15,"verse":"И серебро истощилось в земле египетской и в земле ханаанской. Все египтяне пришли к Иосифу и говорили: «Дай нам хлеба, зачем нам умирать пред тобою, потому что серебро вышло у нас?»"},{"num":16,"verse":"Иосиф сказал: «Пригоняйте скот ваш, и я буду давать вам <em>хлеб<\/em> за скот ваш, если серебро вышло у вас»."},{"num":17,"verse":"И пригоняли они к Иосифу скот свой, и давал им Иосиф хлеб за лошадей, и за стада мелкого скота, и за стада крупного скота, и за ослов; и снабжал их хлебом в тот год за весь скот их."},{"num":18,"verse":"И прошел этот год, и пришли к нему на другой год и сказали ему: «Не скроем от господина нашего, что серебро истощилось и стада скота нашего у господина нашего; ничего не осталось у нас пред господином нашим, кроме тел наших и земель наших."},{"num":19,"verse":"Почему нам погибать в глазах твоих – и нам, и землям нашим? Купи нас и земли наши за хлеб, и мы с землями нашими будем рабами фараону, а ты дай нам семян, чтобы нам быть живыми и не умереть и чтобы не опустела земля»."},{"num":20,"verse":"И купил Иосиф всю землю египетскую для фараона, потому что продали египтяне каждый свое поле, ибо голод одолевал их. И досталась земля фараону."},{"num":21,"verse":"И народ сделал он рабами от одного конца Египта до другого."},{"num":22,"verse":"Только землю жрецов не купил, ибо жрецам от фараона положен был участок, и они питались своим участком, который дал им фараон; поэтому и не продали землю свою."},{"num":23,"verse":"И сказал Иосиф народу: «Вот, я купил теперь для фараона вас и землю вашу, вот вам семена и засевайте землю."},{"num":24,"verse":"Когда будет жатва, давайте пятую часть фараону, а четыре части останутся вам на засевание полей, на пропитание вам и тем, кто в домах ваших, и на пропитание детям вашим»."},{"num":25,"verse":"Они сказали: «Ты спас нам жизнь. Да обретем милость в очах господина нашего и да будем рабами фараону»."},{"num":26,"verse":"И поставил Иосиф в закон земле египетской, даже до сего дня: пятую часть давать фараону, исключая только землю жрецов, которая не принадлежала фараону."},{"num":27,"sub":"Клятва Иосифа","verse":"И жил Израиль в земле египетской, в земле Гесем, и владели они ею, и плодились, и весьма умножились."},{"num":28,"verse":"И жил Иаков в земле египетской семнадцать лет, и было дней Иакова, лет жизни его, сто сорок семь лет."},{"num":29,"verse":"И пришло время Израилю умереть, и призвал он сына своего Иосифа, и сказал ему: «Если я нашел благоволение в очах твоих, положи руку твою под стегно мое и <em>клянись<\/em>, что ты окажешь мне милость и правду, не похоронишь меня в Египте,"},{"num":30,"verse":"дабы мне лечь с отцами моими; вынесешь меня из Египта и похоронишь меня в их гробнице». <em>Иосиф<\/em> сказал: «Сделаю по слову твоему»."},{"num":31,"verse":"И сказал: «Клянись мне». И клялся ему. И поклонился Израиль на изголовье постели."}],"coments":[{"index":6,"link":"<strong>47:6 поставь их смотрителями.<\/strong>","text":"Фараон больше склонен доверять Иакову и его сыновьям, чем египтянам, которые, с одной стороны, никогда не были хорошими скотоводами, а с другой &ndash; ненавидели гиксосов. Поскольку они презирали и евреев (см. 39,14 и ком.), то это обстоятельство способствовало расположению к ним фараона гиксосской династии (см. 45,16)."},{"index":7,"link":"<strong>47:7 благословил.<\/strong>","text":"Тем самым патриарх доказывает свое старшинство по отношению к фараону, поскольку меньший благословляется большим. Его благословение было исполнено (ст. 13-25)."},{"index":9,"link":"<strong>47:9 странствования.<\/strong>","text":"Целью его странствования был небесный город (Втор. 26,5; Евр.11,9-10)."},{"index":9,"link":"<strong>малы и несчастны.<\/strong>","text":"Иаков не гордился количеством прожитых лет, поскольку они несоизмеримы с вечностью."},{"index":11,"link":"<strong>47:11 дал им владение... в лучшей части земли.<\/strong>","text":"Это было более того, о чем просили израильтяне. Дар фараона отделил и обособил семью завета от египтян (см. ком. к ст. 6)."},{"index":11,"link":"<strong>Раамсес.<\/strong>","text":"Более позднее название земли Гесем (45,10), данное ей в честь Рамзеса II."},{"index":13,"link":"<strong>47:13-26<\/strong>","text":"Поскольку фараон послушался божественного откровения (гл. 41) и благословил Иосифа, Иосиф, в свою очередь, превратил в собственность фараона все серебро, скот, землю и народ Египта (см. ком. к 39,14 и ст. 6), а самим египтянам спас жизнь."},{"index":24,"link":"<strong>47:24 давайте пятую часть.<\/strong>","text":"См. 41,34."},{"index":25,"link":"<strong>47:25 спас нам жизнь.<\/strong>","text":"Египтяне считали Иосифа спасителем и, по всей видимости, уже не презирали его за то, что он не египтянин."},{"index":27,"link":"<strong>47:27 владели они ею.<\/strong>","text":"Независимость и благоденствие израильтян резко отличались от положения египтян (47,13-26 и ком.), пребывающих в рабстве у фараона-иноплеменника."},{"index":27,"link":"<strong>весьма умножились.<\/strong>","text":"Эта фраза служит связующим звеном с книгой Исход (Исх. 1,7)."},{"index":28,"link":"<strong>47:28 &ndash; 48,22<\/strong>","text":"Верою Иаков обращал свой взор далее своей смерти в Египте и видел свое погребение в земле обетованной. Израиль даровал право первородства Иосифу, а не Рувиму (1 Пар. 5,1.2; Евр. 11,21)."},{"index":29,"link":"<strong>47:29 Иосифа.<\/strong>","text":"Это же Иаков заповедал всем своим сыновьям (49,29-32), однако Иосифа он поставил старшим над всеми братьями."},{"index":29,"link":"<strong>положи руку твою под стегно мое.<\/strong>","text":"См. 24,2 и ком."},{"index":29,"link":"<strong>милость и правду.<\/strong>","text":"Иаков по \"правде\", т.е. по обетованию Божию (46,4), должен быть \"выведен\" из Египта (пусть лично для себя и посмертно), но оказать ему эту милость он просит Иосифа."},{"index":30,"link":"<strong>47:30 в их гробнице.<\/strong>","text":"Верою Иаков связывал свою судьбу с землей обетованной; он не желал, чтобы его набальзамированное тело осталось в Египте (ст. 11; 50,2)."},{"index":31,"link":"<strong>47:31 клялся ему.<\/strong>","text":"Исполнение этой клятвы &ndash; 50,1-14."},{"index":31,"link":"<strong>поклонился.<\/strong>","text":"Иаков воздает благодарность Богу за то, что его последнее желание будет исполнено."}]}