{"title":"Бытие 49 глава","book_id":1,"chapter_id":49,"verses":[{"num":1,"sub":"Пророческое благословение Израиля","verse":"И призвал Иаков сыновей своих, и сказал: «Соберитесь, и я возвещу вам, что будет с вами в грядущие дни;"},{"num":2,"verse":"сойдитесь и послушайте, сыновья Иакова, послушайте Израиля, отца вашего."},{"num":3,"verse":"Рувим, первенец мой! Ты – крепость моя и начаток силы моей, верх достоинства и верх могущества;"},{"num":4,"verse":"но ты бушевал, как вода, – не будешь преимуществовать, ибо ты взошел на ложе отца твоего, ты осквернил постель мою, <em>на которую<\/em> взошел."},{"num":5,"verse":"Симеон и Левий – братья, орудия жестокости мечи их;"},{"num":6,"verse":"в совет их да не войдет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;"},{"num":7,"verse":"проклят гнев их, ибо жесток; и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле."},{"num":8,"verse":"Иуда! Тебя восхвалят братья твои. Рука твоя на хребте врагов твоих, поклонятся тебе сыновья отца твоего."},{"num":9,"verse":"Молодой лев Иуда, с добычи <em>ты<\/em>, сын мой, поднялся. Преклонился он, лег, как лев и как львица. Кто поднимет его?"},{"num":10,"verse":"<strong>Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не придет Примиритель и Ему покорность народов.<\/strong>"},{"num":11,"verse":"Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей, моет в вине одежду свою и в крови гроздьев – одеяние свое;"},{"num":12,"verse":"блестящи очи <em>его<\/em> от вина, и белы зубы <em>его<\/em> от молока."},{"num":13,"verse":"Завулон при береге морском будет жить и у пристани корабельной, и предел его до Сидона."},{"num":14,"verse":"Иссахар – осел крепкий, лежащий между протоками вод;"},{"num":15,"verse":"и увидел он, что покой хорош и что земля приятна, и преклонил плечи свои для ношения бремени, и стал работать в уплату дани."},{"num":16,"verse":"Дан будет судить народ свой как одно из колен Израиля."},{"num":17,"verse":"Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад."},{"num":18,"verse":"<strong>На помощь Твою надеюсь, Господи!<\/strong>"},{"num":19,"verse":"Гад – толпа будет теснить его, но он оттеснит ее по пятам."},{"num":20,"verse":"Для Асира слишком тучен хлеб его, и он будет доставлять царские яства."},{"num":21,"verse":"Неффалим – теревинф рослый, распускающий прекрасные ветви."},{"num":22,"verse":"Иосиф – отрасль плодоносного <em>дерева<\/em>, отрасль плодоносного <em>дерева<\/em> над источником, ветви его простираются над стеною;"},{"num":23,"verse":"огорчали его, и стреляли, и враждовали на него стрельцы,"},{"num":24,"verse":"но тверд остался лук его, и крепки мышцы рук его от рук мощного <em>Бога<\/em> Иакова. Оттуда Пастырь и твердыня Израилева,"},{"num":25,"verse":"от Бога отца твоего, <em>Который<\/em> и да поможет тебе, и от Всемогущего, Который и да благословит тебя благословениями небесными свыше, благословениями бездны, лежащей долу, благословениями сосцов и утробы,"},{"num":26,"verse":"благословениями отца твоего, которые превышают благословения гор древних и приятности холмов вечных. Да будут они на голове Иосифа и на темени избранного между братьями своими."},{"num":27,"verse":"Вениамин – хищный волк, утром будет есть ловитву и вечером будет делить добычу»."},{"num":28,"verse":"Вот все двенадцать колен Израиля. И вот что сказал им отец их; и благословил их, и дал им благословение, каждому свое."},{"num":29,"verse":"И заповедал он им и сказал им: «Я прилагаюсь к народу моему; похороните меня с отцами моими в пещере, которая на поле Ефрона хетта,"},{"num":30,"verse":"в пещере, которая на поле Махпела, что пред Мамре, в земле ханаанской, которую купил Авраам с полем у Ефрона хетта в собственность для погребения."},{"num":31,"verse":"Там похоронили Авраама и Сарру, жену его; там похоронили Исаака и Ревекку, жену его; и там похоронил я Лию."},{"num":32,"verse":"Это поле и пещера, которая на нем, куплены у сынов Хеттовых»."},{"num":33,"verse":"И окончил Иаков завещание сыновьям своим, и положил ноги свои на постель, и скончался, и приложился к народу своему."}],"coments":[{"index":1,"link":"<strong>49:1-28<\/strong>","text":"Патриарх, благословляя сыновей, по вдохновению пророчествует о судьбе двенадцати колен, восхваляя или порицая их основателей, истолковывая их имена или же уподобляя их различным животным. Имя и поступки каждого из двенадцати сыновей предвещают судьбу его колена (Мих. 1,10-16). Первыми получают благословение шесть сыновей Лии (ст. 3-15), затем четыре сына, рожденные служанками (ст. 16-21), и, наконец, два сына Рахили (ст. 22-27). Эти благословения одновременно и объединяют двенадцать колен, и проводят различия между ними (ст. 28)."},{"index":1,"link":"<strong>49:1 в грядущие дни.<\/strong>","text":"См. Чис. 24,14; Втор. 31,28.29; Ис. 2,2; Мих. 4,1. Пророчества Иакова охватывают всю историю Израиля, начиная с завоевания и распределения обетованной земли и заканчивая приходом Иисуса Христа."},{"index":3,"link":"<strong>49:3-7<\/strong>","text":"Пророчества о трех сыновьях Лии Рувиме, Симеоне и Левин говорят о возмездии за совершенные ими преступления. Грехи отцов припоминаются их детям (Исх. 20,5)."},{"index":3,"link":"<strong>49:3 Рувим, первенец мой!<\/strong>","text":"Первородство Рувима давало ему большой потенциал, который он так и не раскрыл, поскольку не отличался решительностью и сильным характером. Он хочет спасти Иосифа и предотвращает убийство, но Иосифа продают в рабство, пока Рувим обдумывает свои дальнейшие действия."},{"index":4,"link":"<strong>49:4 не будешь преимуществовать.<\/strong>","text":"Первенец получал три привилегии: права первенца, священство и царскую власть. Права первенца были переданы Иосифу (1 Пар. 5,1), священство &ndash; Левию (Чис. 3,41), а царская власть &ndash; Иуде (см. ст. 8). Ни один из потомков Рувима не стал судьей, пророком или руководителем народа."},{"index":5,"link":"<strong>49:5 Симеон и Левий.<\/strong>","text":"См. 29,33.34; 34,25."},{"index":5,"link":"<strong>мечи.<\/strong>","text":"Древнееврейское слово может означать \"ножи обрезания\"."},{"index":7,"link":"<strong>49:7 проклят гнев их.<\/strong>","text":"Проклятию подлежит их гнев, а не сами колена."},{"index":7,"link":"<strong>разделю их в Иакове.<\/strong>","text":"Удел колена Симеонова представлял отдельные, не соединенные между собой области на территории удела Иуды (см. Нав. 19,1). Колено Левия было рассеяно среди всех колен Израиля."},{"index":8,"link":"<strong>49:8 Иуда.<\/strong>","text":"См. 29,35 и ком."},{"index":8,"link":"<strong>поклонятся тебе сыны отца твоего.<\/strong>","text":"Как Исав поклонился Исааку (25,23; 27,29), а братья &ndash; Иосифу (43,26), так и двенадцать колен Израилевых поклонились Давиду &ndash; потомку Иуды (2 Цар. 5,1-3)."},{"index":9,"link":"<strong>49:9 лев.<\/strong>","text":"Иисус Христос, Великий Потомок Иуды, назван \"львом от колена Иудина\" (Откр.5,5)."},{"index":10,"link":"<strong>49:10 скипетр.<\/strong>","text":"См. Чис. 24,17 и ком."},{"index":10,"link":"<strong>не отойдет.<\/strong>","text":"Это пророчество подтвердилось заветом с Давидом (2 Цар. 7,16)."},{"index":10,"link":"<strong>доколе не приидет Примиритель.<\/strong>","text":"Древний арамейский перевод гласит: \"доколе не придет Мессия, и его есть царство, и Ему будут повиноваться народы\". Это пророчество исполнилось, когда пришел Иисус Христос (Иез. 21,27; Откр. 5,5). Божий замысел в отношении человечества, состоящий в правлении и владычестве (1,26-28), сосредоточивается в Иисусе Христе."},{"index":10,"link":"<strong>Ему покорность народов.<\/strong>","text":"См. 27,29 и ком."},{"index":11,"link":"<strong>49:11 осленка.<\/strong>","text":"На таком же осленке Царь въехал в Иерусалим (Зах. 9,9)."},{"index":11,"link":"<strong>к виноградной лозе.<\/strong>","text":"Виноградная лоза обычно служила символом плодородия."},{"index":11,"link":"<strong>в вине.<\/strong>","text":"Превратив воду в вино (Ин. 2,1-11), Иисус показал, что приближается исполнение этого пророчества."},{"index":13,"link":"<strong>49:13 Завулон.<\/strong>","text":"См. 30,20; Нав. 19,10-16; Суд.5,18."},{"index":14,"link":"<strong>49:14 Иссахар.<\/strong>","text":"См. 30,18."},{"index":15,"link":"<strong>49:15 работать в уплату дани.<\/strong>","text":"Хотя Иссахар был прославлен (Суд. 5,1), здесь его колено порицается за готовность променять свободу на принудительный труд ради достижения материальных благ (Нав. 16,10; Суд. 1,28.30.33)."},{"index":16,"link":"<strong>49:16 Дан.<\/strong>","text":"См. 30,6."},{"index":16,"link":"<strong>судить народ.<\/strong>","text":"Т.е. вершить правосудие."},{"index":17,"link":"<strong>49:17 змеем.<\/strong>","text":"Несмотря на то, что Даново колено было немногочисленным, оно оставалось чрезвычайно опасным для противника, неожиданно нанося удары и уничтожая более многочисленные народы (Суд. 18). Самсон, принадлежавший к этому колену, без посторонней помощи разбил филистимлян (Суд. 14-16)."},{"index":18,"link":"<strong>49:18<\/strong>","text":"Молитва Иакова прерывает его пророческие благословения."},{"index":19,"link":"<strong>49:19 Гад.<\/strong>","text":"См. 30,11. Четыре из шести древнееврейских слов этого стиха произносятся как \"гад\". В них использованы три различных корня, означающих \"удача, прибавление\", \"отсекать\" и \"нападать, теснить\". Гад постоянно подвергался опасности со стороны своих южных и восточных соседей."},{"index":20,"link":"<strong>49:20 Асира.<\/strong>","text":"См. 30,13."},{"index":20,"link":"<strong>будет доставлять царские яства.<\/strong>","text":"Указание на то, что в будущем он будет владеть плодородной землей (Втор. 33,24; Нав. 19,24-31)."},{"index":21,"link":"<strong>49:21 Неффалим.<\/strong>","text":"См. 30,8; Нав. 19,32-38."},{"index":22,"link":"<strong>49:22 Иосиф.<\/strong>","text":"См.30,24;48,15-20."},{"index":22,"link":"<strong>плодоносного.<\/strong>","text":"Некогда бесплодная Рахиль произвела самое плодовитое колено (30,2.22;41,52)."},{"index":22,"link":"<strong>простираются над стеной.<\/strong>","text":"О расширении их территории см. Нав. 17,14-18."},{"index":24,"link":"<strong>49:24 мощного Бога Иаковлева.<\/strong>","text":"См. Ис. 49,26."},{"index":24,"link":"<strong>Пастырь.<\/strong>","text":"См. 48,15.16."},{"index":25,"link":"<strong>49:25 Твердыня.<\/strong>","text":"Надежная защита Израиля (Втор. 32,4.15.18)."},{"index":25,"link":"<strong>Всемогущего.<\/strong>","text":"См. 17,1 и ком."},{"index":25,"link":"<strong>благословениями.<\/strong>","text":"В этом стихе шесть раз используются слова с одним и тем же древнееврейским корнем, означающим \"благословить, благословение\". Благословения включали в себя плодородие земли, питаемой благотворной влагой с небес (1,6-8 и ком.), и плодовитость тела (\"грудь\" и \"утроба\"; 1,22; Чис. 24,5-7). Благословения, данные человечеству при сотворении, теперь переданы Иосифу."},{"index":26,"link":"<strong>49:26 благословения гор древних.<\/strong>","text":"См. Втор. 33,15."},{"index":26,"link":"<strong>да будут... между братьями.<\/strong>","text":"Благословение на Иосифа исходило от Бога (см. Втор. 33,16)."},{"index":26,"link":"<strong>избранного.<\/strong>","text":"Это древнееврейское слово обозначает того, кто посвящен на особое служение."},{"index":27,"link":"<strong>49:27 Вениамин.<\/strong>","text":"См. 35,18"},{"index":27,"link":"<strong>волк.<\/strong>","text":"Он убивает больше, чем может съесть."},{"index":27,"link":"<strong>делить добычу.<\/strong>","text":"Вениамин был настолько удачлив, что мог делиться добычей."},{"index":29,"link":"<strong>49:29 &ndash; 50,26<\/strong>","text":"Веря Божиим обещаниям Аврааму и Исааку даровать им обетованную землю, последний патриарх стремился быть похороненным с ними в Ханаане, а не в Египте. Иосиф также заклинает своих братьев захоронить его там после исхода. Сходство судеб Иакова и Иосифа, умерших в Египте, но погребенных в земле обетованной, объединяет поколение Иосифа с патриархами и предвещает исход. Единство семьи в дальнейшем подчеркивается добрыми словами Иосифа и его благосклонностью к своим братьям."},{"index":29,"link":"<strong>49:29 заповедал он им.<\/strong>","text":"Эти два текста, 47,29 31 и 49,29 33, образуют некое обрамление, заключающее в себе благословение двенадцати колен вместе с Ефремом и Манассией."},{"index":31,"link":"<strong>49:31<\/strong>","text":"Все патриархи умерли в вере, не получив обещанного (Евр. 11,39.40)."},{"index":33,"link":"<strong>49:33 положил ноги свои на постель.<\/strong>","text":"См. 48,2."}]}