{"title":"Бытие 6 глава","book_id":1,"chapter_id":6,"verses":[{"num":1,"sub":"Развращенность человеческого рода","verse":"Когда люди начали умножаться на земле и родились у них дочери,"},{"num":2,"verse":"тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <em>их<\/em> себе в жены, какую кто избрал."},{"num":3,"verse":"И сказал Господь <em>Бог<\/em>: «Не вечно Духу Моему быть пренебрегаемым людьми, потому что они плоть. Пусть будут дни их сто двадцать лет»."},{"num":4,"verse":"В то время были на земле исполины, особенно же с того времени, как сыны Божии стали входить к дочерям человеческим и они стали рождать им. Это сильные, издревле славные люди."},{"num":5,"verse":"<strong>И увидел Господь <em>Бог<\/em>, что велико развращение людей на земле и что все мысли и помышления сердца их были зло во всякое время.<\/strong>"},{"num":6,"verse":"И раскаялся Господь, что создал человека на земле, и восскорбел в сердце Своем."},{"num":7,"verse":"И сказал Господь: «Истреблю с лица земли людей, которых Я сотворил; от человека до скотов, и гадов, и птиц небесных истреблю, ибо Я раскаялся, что создал их»."},{"num":8,"sub":"Ной","verse":"Ной же обрел благодать пред очами Господа <em>Бога<\/em>."},{"num":9,"verse":"Вот житие Ноя. Ной был человек праведный и непорочный в роде своем. Ной ходил пред Богом."},{"num":10,"verse":"Ной родил трех сыновей: Сима, Хама и Иафета."},{"num":11,"verse":"Но земля растлилась пред лицом Божиим, и наполнилась земля злодеяниями."},{"num":12,"verse":"И воззрел <em>Господь<\/em> Бог на землю, и вот, она растлена, ибо всякая плоть извратила путь свой на земле."},{"num":13,"verse":"И сказал <em>Господь<\/em> Бог Ною: «Конец всякой плоти пришел пред лицо Мое, ибо земля наполнилась от них злодеяниями; и вот, Я истреблю их с земли."},{"num":14,"verse":"Сделай себе ковчег из дерева гофер, отделения сделай в ковчеге и осмоли его смолою внутри и снаружи."},{"num":15,"verse":"И сделай его так: длина ковчега – триста локтей; ширина его – пятьдесят локтей, а высота его – тридцать локтей."},{"num":16,"verse":"И сделай отверстие в ковчеге и в локоть сведи его вверху, и дверь в ковчег сделай сбоку его. Устрой в нем нижнее, второе и третье <em>жилье<\/em>."},{"num":17,"verse":"И вот, Я наведу на землю потоп водный, чтобы истребить всякую плоть, в которой есть дух жизни под небесами. Все, что есть на земле, лишится жизни."},{"num":18,"verse":"Но с тобою Я поставлю завет Мой, и войдешь в ковчег ты, и сыновья твои, и жена твоя, и жены сыновей твоих с тобою."},{"num":19,"verse":"Введи также в ковчег из всех животных и от всякой плоти по паре, чтобы они остались с тобою в живых; мужского пола и женского пусть они будут."},{"num":20,"verse":"Из <em>всех<\/em> птиц по роду их, и из <em>всех<\/em> скотов по роду их, и из всех пресмыкающихся по земле по роду их, из всех по паре войдут к тебе, чтобы остались в живых."},{"num":21,"verse":"Ты же возьми себе всякой пищи, какою питаются, и собери к себе. И будет она для тебя и для них пищею»."},{"num":22,"verse":"И сделал Ной всё, как повелел ему <em>Господь<\/em> Бог, так он и сделал."}],"coments":[{"index":2,"link":"<strong>6:2 сыны Божий.<\/strong>","text":"Букв.: \"сыны Всесильного\". Принято считать, что это были либо потомки Сифа (согласно традиционному христианскому толкованию), либо ангелы (согласно раннему иудейскому толкованию и, возможно, 2 Пет. 2,4; Иуд. 6,7) или царственные наследники тирана Ламеха (согласно раввинскому толкованию II в. по Р.Х.). Все три толкования носят одинаково умозрительный характер. Первое из них более всего соответствует контексту, противопоставляющему обремененный проклятием род Каина благочестивому роду Сифа, однако оно не дает объяснения, почему слова \"дочери человеческие\" относятся к женщинам из Каинова рода. Второе истолкование известно с древних времен, но оно явно противоречит словам Иисуса о том, что ангелы не женятся и не выходят замуж (Мк. 12,25), и не объясняет, почему повествование сосредоточено только на смертных (ст. 3) и на их осуждении (ст. 5 7). Третье истолкование лучше всего объясняет фразу \"какую кто избрал\" (12,10 20; 20,1; 1 Цар. 11), однако ему недостает авторитета древних экзегетов."},{"index":2,"link":"<strong>увидели... красивы ... брали.<\/strong>","text":"В древнееврейском тексте здесь стоят слова \"хороши\", \"взяли\". Умножение греха происходит по первоначальной схеме: \"увидела\", \"хорошо\", \"взяла\" (3,6)."},{"index":3,"link":"<strong>6:3 Духу моему.<\/strong>","text":"Когда Бог отнимает Свой Дух, Его творение погибает. <strong>быть пренебрегаемым человеками.В некоторых древних рукописях \"пребывать в человеках\". В языках, родственных древнееврейскому, это слово означает \"оставаться\", и именно так оно интерпретировано в греческом и латинском переводах. <strong>сто двадцать лет.Возможно, это число указывает на промежуток времени между словами Бога и потопом (5,32; 7,6)."},{"index":4,"link":"<strong>6:4 исполины.<\/strong>","text":"Букв.: \"нефилимы\"; их также называют \"сильными людьми\", \"героями\". Эти исполины наполнили землю злодеяниями (ст. 11; Чис. 13,32). Древнееврейский корень этого слова означает \"падать\", что, вероятно, подразумевает их сущность (см. ком. к 2,19.20)."},{"index":4,"link":"<strong>сильные.<\/strong>","text":"Это же древнееврейское слово используется при описании Нимрода и его царства (10,8-11)."},{"index":5,"link":"<strong>6:5<\/strong>","text":"Данный стих и два последующих суммируют все, что сказано в предыдущих четырех стихах о моральной деградации допотопного человечества. <strong>сердца.См. Притч. 4,23. Библия часто использует понятие \"сердце\" как вместилище разума, чувств и устремлений человека."},{"index":6,"link":"<strong>6:6 раскаялся.<\/strong>","text":"Здесь Всевышнему приписываются чувства и переживания человека. Бог не может \"раскаяться\", поскольку само понятие раскаяния предполагает, в лучшем случае, признание своей неправоты, а в худшем вины. Но Библия написана таким образом, чтобы дать представление о невидимом посредством видимых явлений и известных понятий."},{"index":7,"link":"<strong>6:7 истреблю.<\/strong>","text":"Суд Бога над первым миром, просуществовавшим от сотворения до потопа, представляет собой пророческий образ грядущего суда над вторым миром, который начал свое существование после потопа и закончит его гибелью в огне (2 Пет. 3,5.6)."},{"index":8,"link":"<strong>6:8 Ной.<\/strong>","text":"См. Рим. 11,3-6."},{"index":8,"link":"<strong>обрел благодать.<\/strong>","text":"Ной обрел благодать Божию не вопреки греху, а благодаря своей праведности (ст. 9), обеспечившей спасение его семье. Ной, единственный, поверил Господу и поступил так, как Он повелел (т.е. построил ковчег, ибо верил, что будет потоп); в этом смысле он предвосхищает Авраама и буквально подтверждает слова апостола Павла: \"...праведный верою жив будет\" (Рим. 1,17)."},{"index":9,"link":"<strong>6:9<\/strong>","text":"Этот стих излагает основание завета: Ной был праведен, и Бог утвердил Свой завет с ним, дабы сохранить Свое творение (ст. 18)."},{"index":9,"link":"<strong>Вот житие Ноя.<\/strong>","text":"Сущность этого жития и его отличительная характеристика заключены в словах: \"Ной ходил пред Богом\". Это же залог праведности Ноя."},{"index":9,"link":"<strong>праведный.<\/strong>","text":"Здесь это слово встречается впервые. Следующее упоминание о праведности (но уже в несколько ином контексте) будет связано с Авраамом (15,6)."},{"index":9,"link":"<strong>непорочный в роде своем.<\/strong>","text":"Непорочность Ноя (по причине грехопадения первых людей) не была абсолютной. <strong>ходил пред Богом.См. ком. к 5,22."},{"index":10,"link":"<strong>6:10 трех сынов.<\/strong>","text":"См. ком. к 5,32."},{"index":11,"link":"<strong>6:11 земля растлилась... наполнилась... злодеяниями.<\/strong>","text":"См. ком. к 4,26. Здесь под словом \"земля\" следует понимать \"все живое\"."},{"index":13,"link":"<strong>6:13 конец всякой плоти пришел.<\/strong>","text":"Эти слова объединяют человека с животными общим понятием \"плоть\". Если Адам осознавал свою несхожесть с животными (см. ком. к 2,7; 2,20), то данный стих подчеркивает, что произошло уподобление человека иным тварям (см. ст. 7). Человек стал Homo sapiens и полностью перестал быть Homo spiritus (см. ст. 3)."},{"index":14,"link":"<strong>6:14 ковчег... осмоли его смолою.<\/strong>","text":"Эти же слова в древнееврейском языке используются в Исх. 2,3 в рассказе о Моисее, которого Бог также предопределил для того, чтобы вывести новое человечество из осужденного мира."},{"index":15,"link":"<strong>6:15 сделай его так...<\/strong>","text":"Господь очень четко изложил Свой замысел в отношении постройки ковчега, а также скинии и храма. Ковчег сохранил семью завета от хаотичных вод; скиния и храм поддерживали народ завета среди \"хаотичных\" народов."},{"index":15,"link":"<strong>локтей.<\/strong>","text":"Локоть &ndash; приблизительно 44 см."},{"index":17,"link":"<strong>6:17 потоп водный.<\/strong>","text":"Потоп одновременно служит и для наказания, и для очищения мира."},{"index":17,"link":"<strong>Дух.<\/strong>","text":"См. ком. к ст. 3."},{"index":18,"link":"<strong>6:18-20<\/strong>","text":"Бог сохранил Свое творение, истребив с лица земли только то, что, в силу своего растления, уже не было способно к жизни."},{"index":18,"link":"<strong>18 завет.<\/strong>","text":"Букв.: \"обязательство\". Первое упоминание о Божием завете связано с именем первого праведника."},{"index":18,"link":"<strong>сыновья твои... с тобою.<\/strong>","text":"Завет с Ноем включает не одного только Ноя, но всю его семью как прообраз будущего человечества. Дети Ноя были спасены благодаря праведности Ноя (7,1), точно так же Христовы \"дети\" будут спасены благодаря праведности Христа (Евр. 2,11-13). Здесь спасение обретается посреди вод потопа, что является прообразом крещения (1 Пет. 3,20.21)."},{"index":19,"link":"<strong>6:19,20 из всех ...от всякой.<\/strong>","text":"Эти стихи прямо связаны с 1,20 23 (6,18-20 и ком.)."},{"index":22,"link":"<strong>6:22<\/strong>","text":"Данный стих раскрывает суть праведности Ноя: он делал все так, как велел ему Бог."}]}