{"title":"Бытие 7 глава","book_id":1,"chapter_id":7,"verses":[{"num":1,"sub":"Потоп","verse":"И сказал Господь <em>Бог<\/em> Ною: «Войди ты и все семейство твое в ковчег, ибо тебя увидел Я праведным предо Мною в роде этом;"},{"num":2,"verse":"и всякого скота чистого возьми по семь, мужского пола и женского, а из скота нечистого по два, мужского пола и женского;"},{"num":3,"verse":"также и из птиц небесных по семь, мужского пола и женского, чтобы сохранить племя для всей земли."},{"num":4,"verse":"Ибо через семь дней Я буду изливать дождь на землю сорок дней и сорок ночей и истреблю все существующее, что Я создал, с лица земли»."},{"num":5,"verse":"Ной сделал все, что Господь <em>Бог<\/em> повелел ему."},{"num":6,"verse":"Ною же было шестьсот лет, когда потоп водный пришел на землю."},{"num":7,"verse":"И вошел Ной, и сыновья его, и жена его, и жены сыновей его с ним в ковчег от вод потопа."},{"num":8,"verse":"И <em>из птиц чистых, и из птиц нечистых, и<\/em> из скотов чистых, и из скотов нечистых, <em>и из зверей<\/em>, и из всех пресмыкающихся по земле"},{"num":9,"verse":"по паре, мужского пола и женского, вошли к Ною в ковчег, как <em>Господь<\/em> Бог повелел Ною."},{"num":10,"verse":"Через семь дней воды потопа пришли на землю."},{"num":11,"verse":"В шестисотый год жизни Ноя, во второй месяц, в семнадцатый день месяца, в этот день разверзлись все источники великой бездны, и окна небесные отворились;"},{"num":12,"verse":"и лился на землю дождь сорок дней и сорок ночей."},{"num":13,"verse":"В этот самый день вошли в ковчег Ной и Сим, Хам и Иафет – сыновья Ноя, и жена Ноя, и три жены сыновей его с ними."},{"num":14,"verse":"Они, и все звери <em>земли<\/em> по роду их, и всякий скот по роду его, и все гады, пресмыкающиеся по земле, по роду их, и все летающие по роду их, все птицы, все крылатые."},{"num":15,"verse":"И вошли к Ною в ковчег по паре от всякой плоти, в которой есть дух жизни;"},{"num":16,"verse":"и вошедшие, мужской и женский пол всякой плоти, вошли, как повелел ему <em>Господь<\/em> Бог. И затворил Господь <em>Бог<\/em> за ним <em>ковчег<\/em>."},{"num":17,"verse":"И продолжалось на земле наводнение сорок дней <em>и сорок ночей<\/em>, и умножилась вода, и подняла ковчег, и он возвысился над землею."},{"num":18,"verse":"Вода же усиливалась и весьма умножалась на земле, и ковчег плавал по поверхности вод."},{"num":19,"verse":"И усилилась вода на земле чрезвычайно, так что покрылись все высокие горы, какие есть под всем небом;"},{"num":20,"verse":"на пятнадцать локтей поднялась над ними вода, и покрылись <em>все высокие<\/em> горы."},{"num":21,"verse":"И лишилась жизни всякая плоть, движущаяся по земле, и птицы, и скот, и звери, и все гады, ползающие по земле, и все люди;"},{"num":22,"verse":"все, что имело дыхание духа жизни в ноздрях своих на суше, умерло."},{"num":23,"verse":"Истребилось всякое существо, которое было на поверхности <em>всей<\/em> земли, от человека до скота, и гадов, и птиц небесных, – все истребилось с земли, остался только Ной и что <em>было<\/em> с ним в ковчеге."},{"num":24,"verse":"Вода же усиливалась на земле сто пятьдесят дней."}],"coments":[{"index":1,"link":"<strong>7:1-10<\/strong>","text":"Отделение и сохранение этого \"остатка\" служит прообразом спасения Богом Своих избранных в день Господень (Мф. 3,12; 24,31; 2 Тим. 2,1)."},{"index":1,"link":"<strong>7:1 все семейство твое.<\/strong>","text":"О праведности семейства Ноя ничего не сказано, более того, Хам проявит себя весьма далеким от праведности (9,22). Но Бог благословляет это семейство ради праведности Ноя."},{"index":2,"link":"<strong>7:2,3<\/strong>","text":"Эти предписания не противоречат данным ранее указаниям (6,19.20), а разъясняют их."},{"index":2,"link":"<strong>7:2 скота чистого.<\/strong>","text":"Животные, которые позднее будут считаться чистыми для сынов Израиля (см. Втор. 14)."},{"index":4,"link":"<strong>7:4 сорок.<\/strong>","text":"Число \"сорок\" обычно используется для обозначения полноты времени. Мы видим это в жизни Ноя, Моисея (Исх. 24,18), Илии (3 Цар. 19,8) и Христа (Деян. 1,3). Здесь сорок дней являются частью всех ста пятидесяти дней (7,24)."},{"index":5,"link":"<strong>7:5 Повелел.<\/strong>","text":"Троекратное повторение этих слов (ст. 5,9,16) характеризует весь отрывок (6,22 и ком.), содержание которого разъясняет значение сказанного в 6,22."},{"index":6,"link":"<strong>7:6 шестисот лет.<\/strong>","text":"Точнее указано в ст. 11."},{"index":7,"link":"<strong>7:7 потопа.<\/strong>","text":"См. 6,17 и ком. <strong>сыновья.См. ком. к 7,1."},{"index":9,"link":"<strong>7:9 как Бог повелел Ною.<\/strong>","text":"См. ком. к 6,22."},{"index":11,"link":"<strong>7:11 &ndash; 8,24<\/strong>","text":"Сам потоп описывается не так подробно, как события, которые последуют за ним. Потоп кара, и Библия не останавливается на механизме ее осуществления, а лишь констатирует факт."},{"index":11,"link":"<strong>7:11 Источники... окна небесные.<\/strong>","text":"Поэтическое описание стихии (Пс. 77,23; Ис. 24,18; Ам. 8,4; Мал. 3,10)."},{"index":11,"link":"<strong>источники великой бездны.<\/strong>","text":"Этот образ напоминает изначальный хаос (1,2), но в корне от него отличается: здесь нет \"тьмы над бездной\", и воды потопа, беря начало в \"великой бездне\", не обращают землю в первозданный хаос их действие носит ограниченный и целенаправленный характер. Описание потопа продолжается до ст. 24."},{"index":17,"link":"<strong>7:17-24<\/strong>","text":"Кульминация потопа, когда \"вода умножалась и усиливалась\", уничтожая творение, является полной противоположностью того, что скрывается за словом \"благословил\"."},{"index":17,"link":"<strong>7:17 сорок.<\/strong>","text":"См. ст. 4 и ком."},{"index":20,"link":"<strong>7:20 пятнадцать локтей.<\/strong>","text":"См. ком. к 6,15."},{"index":21,"link":"<strong>7:21<\/strong>","text":"Все твари перечисляются в том порядке, в котором они были сотворены (см. гл. 1)."},{"index":23,"link":"<strong>7:23 все истребилось с земли.<\/strong>","text":"Возможно, этим очищением земли с нее было смыто проклятие (3,17)."}]}