{"title":"Бытие 8 глава","book_id":1,"chapter_id":8,"verses":[{"num":1,"sub":"Конец потопа","verse":"И вспомнил Бог о Ное, и о всех зверях, и о всех скотах, <em>о всех птицах, и о всех гадах пресмыкающихся<\/em>, бывших с ним в ковчеге; и навел Бог ветер на землю, и воды остановились."},{"num":2,"verse":"И закрылись источники бездны и окна небесные, и перестал дождь с неба."},{"num":3,"verse":"Вода же постепенно возвращалась с земли и стала убывать по окончании ста пятидесяти дней."},{"num":4,"verse":"И остановился ковчег в седьмом месяце, в семнадцатый день месяца, на горах Араратских."},{"num":5,"verse":"Вода постоянно убывала до десятого месяца; в первый день десятого месяца показались вершины гор."},{"num":6,"verse":"По прошествии сорока дней Ной открыл сделанное им окно ковчега"},{"num":7,"verse":"и выпустил ворона, который, вылетев, улетал и прилетал, пока осушилась земля от воды."},{"num":8,"verse":"Потом выпустил от себя голубя, чтобы видеть, сошла ли вода с лица земли."},{"num":9,"verse":"Но голубь не нашел места покоя для ног своих и возвратился к нему в ковчег, ибо вода была еще на поверхности всей земли. И он простер руку свою, и взял его, и принял к себе в ковчег."},{"num":10,"verse":"И помедлил еще семь дней других и опять выпустил голубя из ковчега."},{"num":11,"verse":"Голубь возвратился к нему в вечернее время, и вот, свежий масличный лист в клюве у него. И Ной узнал, что вода сошла с земли."},{"num":12,"verse":"Он помедлил еще семь дней и <em>опять<\/em> выпустил голубя, и он уже не возвратился к нему."},{"num":13,"verse":"В шестьсот первом году <em>жизни Ноя<\/em>, к первому <em>дню<\/em> первого месяца, иссякла вода на земле. И открыл Ной кровлю ковчега и посмотрел – и вот, обсохла поверхность земли."},{"num":14,"verse":"И во втором месяце, к двадцать седьмому дню месяца, земля высохла."},{"num":15,"verse":"И сказал <em>Господь<\/em> Бог Ною:"},{"num":16,"verse":"«Выйди из ковчега ты, и жена твоя, и сыновья твои, и жены сыновей твоих с тобою;"},{"num":17,"verse":"выведи с собою всех животных, которые с тобою, от всякой плоти: из птиц, и скотов, и всех гадов, пресмыкающихся по земле. Пусть разойдутся они по земле и пусть плодятся и размножаются на земле»."},{"num":18,"verse":"И вышел Ной, и сыновья его, и жена его, и жены сыновей его с ним;"},{"num":19,"verse":"все звери, и все гады, и все птицы, всё движущееся по земле по родам своим, вышли из ковчега."},{"num":20,"sub":"Жертвоприношение Ноя","verse":"И устроил Ной жертвенник Господу, и взял из всякого скота чистого и из всех птиц чистых, и принес во всесожжение на жертвеннике."},{"num":21,"verse":"И обонял Господь приятное благоухание, и сказал Господь <em>Бог<\/em> в сердце Своем: «<strong>Не буду больше проклинать землю за человека, потому что помышление сердца человеческого – зло от юности его.<\/strong> И не буду больше поражать всего живущего, как Я сделал."},{"num":22,"verse":"<strong>Впредь во все дни земли сеяние и жатва, холод и зной, лето и зима, день и ночь не прекратятся».<\/strong>"}],"coments":[{"index":1,"link":"<strong>8:1 вспомнил Бог о Ное.<\/strong>","text":"Древнееврейское слово \"вспомнил\" подразумевает действие, основанное на предшествующем обязательстве (9,15; 19,29; 30,22; Исх. 2,24; 7,6; Лк. 1,72.73), а не просто воспоминание."},{"index":1,"link":"<strong>ветер.<\/strong>","text":"Это же древнееврейское слово в ст. 1,2 переводится словом \"Дух\". Это первое действие Бога с целью освободить обновленную землю от вод потопа (8,2 13, 16-19; 9,1-3 и ком.). Бог повторяет его при создании Израиля (Исх. 14,21 и ком.), который также пройдет по сухой земле (ст. 8,13 и ком.; Исх. 14,16.22.29)."},{"index":2,"link":"<strong>8:2-5<\/strong>","text":"Возвращение земли к ее первоначальному хаотичному состоянию остановлено тем, что Бог вновь собирает воды наверху и внизу."},{"index":4,"link":"<strong>8:4<\/strong>","text":"См.7,19.20."},{"index":4,"link":"<strong>на горах Араратских.<\/strong>","text":"Эти горы находятся на территории, в древности называвшейся государством Урарту (4 Цар. 19,37), позднее Арменией; теперь часть восточной Турции и северо-западного Ирана."},{"index":6,"link":"<strong>8:6 По прошествии сорока дней.<\/strong>","text":"См. 7,4 и ком."},{"index":13,"link":"<strong>8:13 обсохла поверхность земли.<\/strong>","text":"Земля готова принять на себя \"душу живую\"."},{"index":16,"link":"<strong>8:16 выйди.<\/strong>","text":"Поскольку потоп служит прообразом крещения (1 Пет. 3,20.21), выход избранных из ковчега может расцениваться как выход из вод смерти в новую жизнь (см. Ин. 5,28.29; 11,43; Рим. 6,3-6)."},{"index":17,"link":"<strong>8:17 размножаются.<\/strong>","text":"Это указание соответствует 1,20.22, однако имеет и отличительную особенность: здесь повеление \"выведи\" относится не к земле, а к человеку, и повеление размножаться уже обращено не непосредственно к животному миру, а как бы передается через человека, поскольку именно благодаря праведности этого человека (Ноя) земля не была окончательно уничтожена."},{"index":20,"link":"<strong>8:20 жертвенник.<\/strong>","text":"Это первое упоминание о возведении жертвенника. И хотя Ной не называется здесь первосвященником, но именно таковым он и выступает. Ной символически посвящает свое царство Богу; он как бы предвозвещает Христа (1 Кор. 15,28)."},{"index":21,"link":"<strong>8:21 в сердце Своем.<\/strong>","text":"Букв.: \"сказал сердцу Своему\"."},{"index":21,"link":"<strong>не буду больше проклинать землю.<\/strong>","text":"См. ком. к 8,17. Бог не вспоминает проклятия из 3,17, напротив, Он обещает не губить землю водами потопа (9,11). помышление сердца человеческого. Точнее: \"сердца Адама\"."},{"index":21,"link":"<strong>от юности его.<\/strong>","text":"Т.е. с того времени, когда ему стали известны понятия добра и зла."},{"index":21,"link":"<strong>не буду больше поражать.<\/strong>","text":"Божия благодать по отношению к Ною распространяется на человечество в целом (6,8; 9,11)."},{"index":22,"link":"<strong>8:22 во все дни земли.<\/strong>","text":"Циклическое изменение времен года больше никогда не будет остановлено."}]}