{"title":"Бытие 9 глава","book_id":1,"chapter_id":9,"verses":[{"num":1,"sub":"Божий завет с Ноем и его потомками","verse":"И благословил Бог Ноя и сыновей его, и сказал им: «Плодитесь, и размножайтесь, и наполняйте землю;"},{"num":2,"verse":"да страшатся вас и да трепещут все звери земные и все птицы небесные: все, что движется на земле, и все рыбы морские – в ваши руки отданы они;"},{"num":3,"verse":"все движущееся, что живет, будет вам в пищу, как зелень травную даю вам все;"},{"num":4,"verse":"только плоти с душою ее, с кровью ее, не ешьте."},{"num":5,"verse":"Я взыщу и вашу кровь, <em>в которой<\/em> жизнь ваша. Взыщу ее от всякого зверя, взыщу также душу человека от руки человека, от руки брата его;"},{"num":6,"verse":"кто прольет кровь человеческую, того кровь прольется рукою человека, ибо человек создан по образу Божьему."},{"num":7,"verse":"Вы же плодитесь, и размножайтeсь, и распространяйтесь по земле, и умножайтесь на ней»."},{"num":8,"verse":"И сказал Бог Ною и сыновьям его с ним:"},{"num":9,"verse":"«Вот, Я поставляю завет Мой с вами и с потомством вашим после вас,"},{"num":10,"verse":"и со всякою душою живою, которая с вами, с птицами, и со скотами, и со всеми зверями земными, которые у вас, со всеми вышедшими из ковчега, со всеми животными земными;"},{"num":11,"verse":"поставляю завет Мой с вами, что не будет более истреблена всякая плоть водами потопа, и не будет уже потопа для опустошения земли»."},{"num":12,"verse":"И сказал <em>Господь<\/em> Бог: «Вот знамение завета, который Я поставляю между Мною и между вами, и между всякою душою живою, которая с вами в роды навсегда:"},{"num":13,"verse":"Я полагаю радугу Мою в облаке, чтобы она была знамением <em>вечного<\/em> завета между Мною и между землею."},{"num":14,"verse":"И будет, когда Я наведу облако на землю, то явится радуга <em>Моя<\/em> в облаке;"},{"num":15,"verse":"и Я вспомню завет Мой, который между Мною и между вами, и между всякою душою живою во всякой плоти; и не будет более вода потопом на истребление всякой плоти."},{"num":16,"verse":"И будет радуга <em>Моя<\/em> в облаке, и Я увижу ее и вспомню завет вечный между Богом и между всякою душою живою во всякой плоти, которая на земле»."},{"num":17,"verse":"И сказал Бог Ною: «Вот знамение завета, который Я поставил между Мною и между всякою плотью, которая на земле»."},{"num":18,"sub":"Ной и его сыновья","verse":"Сыновья Ноя, вышедшие из ковчега, были: Сим, Хам и Иафет. Хам же был отец Ханаана."},{"num":19,"verse":"Сии трое были сыновья Ноя, и от них населилась вся земля."},{"num":20,"verse":"Ной начал возделывать землю и насадил виноградник."},{"num":21,"verse":"И выпил он вина, и опьянел, и <em>лежал<\/em> обнаженным в шатре своем."},{"num":22,"verse":"И увидел Хам, отец Ханаана, наготу отца своего, и, выйдя, рассказал двум братьям своим."},{"num":23,"verse":"Сим же и Иафет взяли одежду и, положив ее на плечи свои, пятясь пошли и покрыли наготу отца своего; лица их были обращены назад, и они не видели наготы отца своего."},{"num":24,"verse":"Ной проспался от вина своего, и узнал, что сделал над ним меньший сын его,"},{"num":25,"verse":"и сказал: «Проклят Ханаан, рабом рабов будет он у братьев своих»."},{"num":26,"verse":"Потом сказал: «Благословен Господь Бог Симов, Ханаан же будет рабом ему."},{"num":27,"verse":"Да распространит Бог Иафета, и да вселится он в шатрах Симовых, Ханаан же будет рабом ему»."},{"num":28,"verse":"И жил Ной после потопа триста пятьдесят лет."},{"num":29,"verse":"Всех же дней Ноя было девятьсот пятьдесят лет, и он умер."}],"coments":[{"index":1,"link":"<strong>9:1-17<\/strong>","text":"Эти стихи напоминают благословения Божий при сотворении человека, но, скорее, по форме. По сути же грехопадение внесло существенные коррективы и в человека, и в творение в целом."},{"index":1,"link":"<strong>9:1 благословил.<\/strong>","text":"Бог в третий раз благословил человека (1,28; 5,2)."},{"index":2,"link":"<strong>9:2 да страшатся и да трепещут вас.<\/strong>","text":"Это повеление звучит сильнее, чем \"владычествуйте\" в 1,28. Человек страшится Бога, а животные боятся человека (Ис. 8,12.13). В 1,28 понятия \"страх\" не было."},{"index":2,"link":"<strong>в ваши руки отданы они.<\/strong>","text":"Это также нечто новое во взаимоотношениях человека и живой природы."},{"index":3,"link":"<strong>9:3 все... что живет, будет вам в пищу.<\/strong>","text":"См. 1,29 и ком."},{"index":4,"link":"<strong>9:4 с душею ее... не ешьте.<\/strong>","text":"См. Лев. 3,17; 7,27; 19,26; Втор. 12,16; 1 Цар. 14,32 34. Это концепция жертвоприношений (Лев. 17,11) и искупительного дела Христа (Евр. 9,14.22). Кровь является символом души (жизни) и приобретает в системе жертвоприношения очистительно-искупительный характер."},{"index":5,"link":"<strong>9:5 Я взыщу.<\/strong>","text":"Фраза намеренно повторяется трижды. Кровь животных можно было проливать для определенных целей, но человеческую кровь нельзя проливать ни при каких обстоятельствах, за исключением возмездия за человекоубийство (ст. 6). Кровь человека, пролитая при убийстве, требовала отмщения. Господь мститель за нее (Пс. 9,13; 4 Цар. 9,26; Евр. 12,24). Кровь убитого оскверняет виновного (Чис. 35,33; Пс. 105,38), и это осквернение снимается смертью убийцы (ст. 6; 3 Цар. 2,31.32) или очищением (Втор. 21,7-9). Если эти меры не приняты, приходит суд Господень (2 Цар. 21; Втор. 19,13; 3 Цар. 2,9.31-33)."},{"index":5,"link":"<strong>брата.<\/strong>","text":"Это же древнееврейское слово используется в 4,8-11, что предполагает связь между данным повелением и Божиим отмщением за кровь Авеля. Но теперь за кровь Он требует крови."},{"index":6,"link":"<strong>9:6 рукою человека.<\/strong>","text":"См. ст. 5; 4,16 и ком. Бог облекает такой властью всех людей, полагая таким образом основание для общественных институтов (Рим. 13,1-7)."},{"index":6,"link":"<strong>по образу.<\/strong>","text":"В человеке, несмотря на грехопадение, сохраняется образ Божий (1,26 и ком.; 8,21); это объясняет, почему пролитие крови человека, в отличие от крови животного, требует отмщения. См. статью <a href=\"\/articles\/11\/\">\"Образ Божий в человеке\"<\/a>."},{"index":9,"link":"<strong>9:9 Я поставляю завет.<\/strong>","text":"См. 6,18 и ком. Божие обетование сохранить землю и все, что на ней (8,20 22), подтверждается отныне заветом (см. 12,1-3 и гл. 15). В 6,18 завет был заключен только с Ноем, теперь же он расширен и распространяется на потомков Ноя. См. статью <a href=\"\/articles\/14\/\">\"Божий завет милости\"<\/a>."},{"index":12,"link":"<strong>9:12 знамение.<\/strong>","text":"Все заветы скреплялись видимыми знаками. Этими знаками были: обрезание при заключении завета с Авраамом (17,11), суббота при заключении завета с Израилем (Исх. 31,13.17) и чаша при заключении Христова завета (Лк. 22,20). Давидов завет не нуждался ни в чем подобном, поскольку Потомок Давида и был этим видимым Знамением (2 Цар. 7,11-16)."},{"index":15,"link":"<strong>9:15 вспомню.<\/strong>","text":"См. ком. к 6,6."},{"index":16,"link":"<strong>9:16 вечный.<\/strong>","text":"Возможно, это древнееврейское слово в данном контексте приобретает относительное значение. Такая относительность придается ему выражением \"во все дни земли\" (8,22 и ком.)."},{"index":16,"link":"<strong>увижу.<\/strong>","text":"См. ком. к 6,6."},{"index":19,"link":"<strong>9:19 земля.<\/strong>","text":"См. ком. к 5,32. Это же древнееврейское слово используется и в 5,29. Возможно, делая \"вино, которое веселит сердце человека\", Ной приносил людям утешение."},{"index":21,"link":"<strong>9:21 выпил он вина.<\/strong>","text":"С одной стороны, Писание одобрительно отзывается о вине (Чис. 15,5 10; Втор. 14,26; Пс. 103,15; Ин. 2,1-11),а с другой предупреждает о его опасности (Ис. 5,22; Притч. 21,17; 23,20.21.29 35; Ис. 28,7) и особенно о том, что оно может стать причиной нравственной деградации (Авв. 2,15; Плач 4,21)."},{"index":21,"link":"<strong>опьянел.<\/strong>","text":"Т.е. впал в бессознательное состояние. Только высокий уровень сознания позволяет человеку отличать добро от зла. Ной, в данном эпизоде, оказался ниже этого уровня."},{"index":21,"link":"<strong>лежал обнаженным.<\/strong>","text":"См. 3,7,21."},{"index":22,"link":"<strong>9:22 увидел... наготу отца своего.<\/strong>","text":"Увидел то, чего не должно было видеть, и разгласил то, что не подлежало разглашению."},{"index":23,"link":"<strong>9:23 покрыли наготу.<\/strong>","text":"Они поступили так же, как в свое время поступил Бог (3,21), и поэтому Господь благословил их обоих (ст. 26,27)."},{"index":24,"link":"<strong>9:24-27<\/strong>","text":"Слова, сказанные Богом в ст. 1-23, относятся к человеческой истории в целом; слова, сказанные Ноем, к истории искупления."},{"index":25,"link":"<strong>9:25 проклят Ханаан.<\/strong>","text":"Ной и его сыновья получили благословение от Бога. Тот, кто благословен, не может быть проклят, поэтому Ной обращает проклятие не на Хама, а на Ханаана."},{"index":25,"link":"<strong>раб рабов.<\/strong>","text":"Точнее: \"раб из рабов\". Этим проклятием Бог всевластно исключает нечестивых из завета благодати (25,23; Рим. 9,12.13). Однако Он избирает некоторых людей даже из проклятых хананеев (см. Нав. 2,11.12)."},{"index":26,"link":"<strong>9:26 благословен Господь Бог.<\/strong>","text":"Ной прославляет Бога как Создателя жизни и распространяет это благословение на Сима."},{"index":26,"link":"<strong>Бог Симов.<\/strong>","text":"Ради мессианского рода Бог Своей верховной властью связал Себя обязательством по отношению к потомству Сима (3,15; 4,26)."},{"index":27,"link":"<strong>9:27 да вселится он в шатрах Симовых.<\/strong>","text":"Иафет является прародителем индоевропейских народов. Он получает благословение \"быть богатым и процветающим и распространить широко свои владения\". Добрые отношения должны установиться между семитскими (произошедшими от Сима) народами и народами, произошедшими от Иафета. \"В шатрах Симовых\" обетование общего для потомков Сима и Иафета благословения."},{"index":28,"link":"<strong>9:28.29<\/strong>","text":"Родословная, начатая в 5,32, теперь завершается по образцу, данному"}]}