{"title":"Псалтирь 17 псалом","book_id":19,"chapter_id":17,"verses":[{"num":1,"sub":"Песнь Давида","verse":"Начальнику хора. Раба Господнего Давида, который произнес слова песни этой к Господу, когда Господь избавил его от рук всех врагов его и от руки Саула. И он сказал:"},{"num":2,"verse":"<strong>Возлюблю тебя, Господи, крепость моя!<\/strong>"},{"num":3,"verse":"<strong>Господь – твердыня моя и прибежище мое, Избавитель мой, Бог мой, скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.<\/strong>"},{"num":4,"verse":"Призову достопоклоняемого Господа и от врагов моих спасусь."},{"num":5,"verse":"Объяли меня муки смертные, и потоки беззакония устрашили меня;"},{"num":6,"verse":"цепи ада облегли меня, и сети смерти опутали меня."},{"num":7,"verse":"В тесноте моей я призвал Господа и к Богу моему воззвал. И Он услышал от <em>святого<\/em> чертога Своего голос мой, и вопль мой дошел до слуха Его."},{"num":8,"verse":"Потряслась и всколебалась земля, дрогнули и подвиглись основания гор, ибо разгневался <em>Бог<\/em>;"},{"num":9,"verse":"поднялся дым от гнева Его и из уст Его огонь поедающий; горячие угли <em>сыпались<\/em> от Него."},{"num":10,"verse":"Наклонил Он небеса и сошел – и мрак под ногами Его."},{"num":11,"verse":"И воссел на херувимов и полетел, и понесся на крыльях ветра."},{"num":12,"verse":"И мрак сделал покровом Своим, сенью вокруг Себя – мрак вод, облаков воздушных."},{"num":13,"verse":"От блистания пред Ним бежали облака Его, град и угли огненные."},{"num":14,"verse":"Возгремел на небесах Господь, и Всевышний дал глас Свой, град и угли огненные."},{"num":15,"verse":"Пустил стрелы Свои – и рассеял их, множество молний – и рассыпал их."},{"num":16,"verse":"И явились источники вод, и открылись основания вселенной от грозного <em>гласа<\/em> Твоего, Господи, от дуновения духа гнева Твоего."},{"num":17,"verse":"Он простер <em>руку<\/em> с высоты, и взял меня, и извлек меня из вод многих;"},{"num":18,"verse":"избавил меня от врага моего сильного и от ненавидящих меня, которые были сильнее меня."},{"num":19,"verse":"Они восстали на меня в день бедствия моего, но Господь был мне опорой."},{"num":20,"verse":"Он вывел меня на пространное место и избавил меня, ибо Он благоволит ко мне."},{"num":21,"verse":"Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня,"},{"num":22,"verse":"ибо я хранил пути Господни и не был нечестивым пред Богом моим;"},{"num":23,"verse":"ибо все заповеди Его предо мною, и от уставов Его я не отступал."},{"num":24,"verse":"Я был непорочен пред Ним и остерегался, чтобы не согрешить мне;"},{"num":25,"verse":"и воздал мне Господь по правде моей, по чистоте рук моих пред очами Его."},{"num":26,"verse":"С милостивым Ты поступаешь милостиво, с мужем искренним – искренно,"},{"num":27,"verse":"с чистым – чисто, а с лукавым – по лукавству его,"},{"num":28,"verse":"ибо Ты людей угнетенных спасаешь, а очи надменные унижаешь."},{"num":29,"verse":"Ты возжигаешь светильник мой, Господи; Бог мой просвещает тьму мою."},{"num":30,"verse":"С Тобой я поражаю войско, с Богом моим восхожу на стену."},{"num":31,"verse":"Бог! Непорочен путь Его, чисто слово Господа; щит Он для всех, уповающих на Него."},{"num":32,"verse":"Ибо кто Бог, кроме Господа, и кто защита, кроме Бога нашего?"},{"num":33,"verse":"Бог препоясывает меня силой и устрояет мне верный путь;"},{"num":34,"verse":"делает ноги мои, как оленьи, и на высотах моих поставляет меня;"},{"num":35,"verse":"научает руки мои брани – и мышцы мои сокрушают медный лук."},{"num":36,"verse":"Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня."},{"num":37,"verse":"Ты расширяешь шаг мой подо мной – и не колеблются ноги мои."},{"num":38,"verse":"Я преследую врагов моих, и настигаю их, и не возвращаюсь, доколе не истреблю их;"},{"num":39,"verse":"поражаю их, и они не могут встать, падают под ноги мои,"},{"num":40,"verse":"ибо Ты препоясал меня силой для войны и низложил под ноги мои восставших на меня;"},{"num":41,"verse":"Ты обратил ко мне тыл врагов моих, и я истребляю ненавидящих меня;"},{"num":42,"verse":"они вопиют, но нет спасающего; к Господу – но Он не внемлет им;"},{"num":43,"verse":"я рассеиваю их, как прах пред лицом ветра; как уличную грязь, попираю их."},{"num":44,"verse":"Ты избавил меня от мятежа народа, поставил меня главой иноплеменников; народ, которого я не знал, служит мне;"},{"num":45,"verse":"по одному слуху обо мне повинуются мне; иноплеменники заискивают предо мной;"},{"num":46,"verse":"иноплеменники бледнеют и трепещут в укреплениях своих."},{"num":47,"verse":"Жив Господь и благословен защитник мой! Да будет превознесен Бог спасения моего,"},{"num":48,"verse":"Бог, мстящий за меня, и покоряющий мне народы,"},{"num":49,"verse":"и избавляющий меня от врагов моих! Ты вознес меня над восстающими против меня и от человека жестокого избавил меня."},{"num":50,"verse":"За то буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,"},{"num":51,"verse":"величественно спасающий царя и творящий милость помазаннику Твоему Давиду и потомству его вовеки."}],"coments":[{"index":15,"link":"<strong>Пс. 17<\/strong>","text":"Псалмопевец благодарит Господа за Его могущественное заступничество. Особенно Давид превозносит Господа за Его деяния в качестве Воителя (ст. 8-16) и за спасение царя в битве (ст. 49-51). С незначительными отличиями этот псалом повторяет 2 Цар., гл. 22. Относительно заглавия см. Введение: Автор; Характерные особенности и темы."},{"index":1,"link":"<strong>17:1 Давида, который произнес слова песни сей.<\/strong>","text":"В заглавии автором псалма совершенно однозначно назван Давид, само же его создание приурочено к моменту, когда Давид уже не скрывался от Саула, но еще не взошел на престол."},{"index":3,"link":"<strong>17:3<\/strong>","text":"Ряд употребленных в этом стихе метафор подчеркивает присущую Богу роль Защитника и Избавителя."},{"index":3,"link":"<strong>твердыня... скала.<\/strong>","text":"Оба эти слова передают идею нерушимости и надежной защиты. Спасаясь от Саула, Давид находил убежище в скалах и пещерах гористого района Палестины."},{"index":5,"link":"<strong>17:5 Объяли меня муки смертные.<\/strong>","text":"Точнее: \"путы смертные\". Псалмопевец чувствовал нависшую над ним смертельную опасность, как если бы к нему из шеола протянулись щупальца смерти."},{"index":5,"link":"<strong>потоки беззакония.<\/strong>","text":"Силы зла, смерти и разрушения часто уподобляются в Писании бурному потоку (Ис. 28,15.17.18; Мф. 16,18; см. также ком. к Пс. 45,3)."},{"index":7,"link":"<strong>17:7 услышал... от чертога Своего.<\/strong>","text":"Из места пребывания Бога среди Своего народа. О таком отклике Бога на несчастия Израиля говорится в молитве Соломона на освящение храма (3 Цар., гл. 8)."},{"index":8,"link":"<strong>17:8 Потряслась и всколебалась земля.<\/strong>","text":"Когда Бог являет Себя Воителем, вся природа содрогается (Ис. 24,4-13; Наум 1,5)."},{"index":8,"link":"<strong>подвиглись основания гор.<\/strong>","text":"Горы, символизирующие собой все, что есть надежного и прочного в мире, колеблются перед лицом Божиего могущества."},{"index":9,"link":"<strong>17:9 Поднялся дым... из уст Его.<\/strong>","text":"В описаниях ВЗ явление Бога часто сопровождают дым и пламя (Быт. 15,17; Исх. 19,18; Наум 1,6), тем самым оно, возможно, сравнивается с извержением вулкана."},{"index":10,"link":"<strong>17:10 мрак под ногами Его.<\/strong>","text":"Бог предстает здесь отправляющимся на битву в колеснице, которой Ему служит грозовая туча. Сходные поэтические образы часто встречаются в Писании (Пс. 67,5; 103,3; Дан. 7,13; Наум 1,3)."},{"index":11,"link":"<strong>17:11 воссел на Херувимов.<\/strong>","text":"Эти существа духовного мира впервые упоминаются в Быт. 3,24. Судя по тому, какую роль они играют в Быт., гл. 3 и что их изображения были помещены в скинии (Исх. 26,1.31), херувимы являются хранителями Божественной святыни."},{"index":14,"link":"<strong>17:14 глас Свой.<\/strong>","text":"Т.е. гром (ср. Пс. 27,3-9)."},{"index":15,"link":"<strong>17:15 стрелы Свои.<\/strong>","text":"Т.е. молнии."},{"index":16,"link":"<strong>17:16 явились источники вод... от дуновения духа гнева Твоего.<\/strong>","text":"Водная стихия, символизирующая хаос и зло, подвластна воле Господа; ср. Пс. 76,17-20 и Пс. 105,9 (где вспоминается об исходе); Наум 1,4; Откр. 21,1. Будучи Вторым Лицом Троицы, Христос также имел власть над водами (Лк. 8,22-25)."},{"index":17,"link":"<strong>17:17 извлек меня из вод многих.<\/strong>","text":"\"Многие воды\" &ndash; аллегория тягот и несчастий (ср. Пс. 68,2)."},{"index":20,"link":"<strong>17:20 вывел меня на пространное место.<\/strong>","text":"Т.е. избавил от притеснения."},{"index":22,"link":"<strong>17:22 пути Господни.<\/strong>","text":"О том, что это за пути, сказано в законе, данном Господом Израилю."},{"index":26,"link":"<strong>17:26-30<\/strong>","text":"Псалмопевец описывает Божию справедливость и то, как она проявляется в Его отношении к праведным и к нечестивым. В первых трех стихах проводится противопоставление между теми и другими, а в следующих двух &ndash; применяется полученное таким образом представление о справедливости к самому псалмопевцу."},{"index":26,"link":"<strong>17:26 С милостивым Ты поступаешь милостиво.<\/strong>","text":"Слова, переведенные как \"милостивым\" и \"милостиво\", по-древнееврейски передают понятие заветной милосердной любви."},{"index":28,"link":"<strong>17:28 Ты людей угнетенных спасаешь.<\/strong>","text":"Эта мысль постоянно звучит в ВЗ вообще и в Псалтири в частности. Особенно ярко она выражена в Пс. 112,7-9."},{"index":30,"link":"<strong>17:30 С Тобою я поражаю войско.<\/strong>","text":"Эти слова можно рассматривать в качестве намека на исторический контекст создания псалма: псалмопевец, по-видимому, незадолго до того с Божией помощью одержал военную победу."},{"index":31,"link":"<strong>17:31 чисто слово Господа.<\/strong>","text":"В слове Своем Господь открывает Себя Своему народу. Можно предположить, что в данном случае имеются в виду слова, переданные Господом Давиду через пророка Нафана, которыми Он заключил завет с Давидом и его домом (2 Цар., гл. 7)."},{"index":32,"link":"<strong>17:32 кроме Господа ... кроме Бога нашего.<\/strong>","text":"В форме двойного риторического вопроса псалмопевец выражает свою убежденность в том, что нет другого Бога и другой надежной защиты, кроме Господа (ср. Исх. 15,11)."},{"index":33,"link":"<strong>17:33 Бог... устрояет мне верный путь.<\/strong>","text":"Ср. ст. 31. Только Бог наставляет человека на истинно верный путь как в этой, так и в иной жизни."},{"index":34,"link":"<strong>17:34 на высотах... поставляет меня.<\/strong>","text":"Т.е. возносит, восстанавливает."},{"index":35,"link":"<strong>17:35 медный лук.<\/strong>","text":"Символ мощи и силы."},{"index":36,"link":"<strong>17:36 милость Твоя возвеличивает меня.<\/strong>","text":"См. ком. к ст. 34."},{"index":37,"link":"<strong>17:37 не колеблются ноги мои.<\/strong>","text":"Т.е. не сворачивают с пути правды."},{"index":39,"link":"<strong>17:39-40 падают под ноги мои... низложил под ноги мои.<\/strong>","text":"На ближневосточных глиняных табличках и памятных стелах побежденные изображались поверженными к ногам победителя или попираемыми им."},{"index":42,"link":"<strong>17:42 Они вопиют... ко Господу.<\/strong>","text":"Из этих слов можно заключить, что врагами псалмопевца были его соотечественники-израильтяне."},{"index":44,"link":"<strong>17:44 меня... меня... мне.<\/strong>","text":"В этом стихе явно запечатлены обстоятельства жизненного пути Давида: Бог действительно даровал ему победу над соседними народами и тем самым сделал их его подданными (2 Цар. 8,1-14)."},{"index":50,"link":"<strong>17:50 буду славить Тебя, Господи, между иноплеменниками.<\/strong>","text":"Это место вспоминает апостол Павел (Рим. 15,9)."},{"index":51,"link":"<strong>17:51 помазаннику Твоему.<\/strong>","text":"При восхождении на престол царь принимал помазание елеем от священника, выступавшего от имени Господа."}]}