{"title":"Псалтирь 145 псалом","book_id":19,"chapter_id":145,"verses":[{"num":1,"sub":"Блаженство в надежде на Бога","verse":"Аллилуйя!"},{"num":1,"verse":"Хвали, душа моя, Господа."},{"num":2,"verse":"Буду восхвалять Господа, доколе жив; буду петь Богу моему, доколе есмь."},{"num":3,"verse":"Не надейтесь на князей, на сына человеческого, в котором нет спасения."},{"num":4,"verse":"Выходит дух его, и он возвращается в землю свою – в тот день исчезают <em>все<\/em> помышления его."},{"num":5,"verse":"Блажен, кому помощник Бог Иаковлев, у кого надежда – на Господа, Бога его,"},{"num":6,"verse":"сотворившего небо и землю, море и все, что в них, вечно хранящего верность,"},{"num":7,"verse":"творящего суд обиженным, дающего хлеб алчущим. Господь освобождает узников,"},{"num":8,"verse":"Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных."},{"num":9,"verse":"Господь хранит пришельцев, поддерживает сироту и вдову, а путь нечестивых извращает."},{"num":10,"verse":"Господь будет царствовать вовеки! Бог твой, Сион, из рода в род. Аллилуйя!"}],"coments":[{"index":18,"link":"<strong>Пс. 145<\/strong>","text":"Этот псалом продолжает ряд хвалебных гимнов, начатый Пс. 144. Псалмопевец в нем призывает Израиль во всем полагаться на Господа, а не на человеческие силы. Он превозносит Господа как Творца (ст. 6) и Вседержителя (ст. 10), Который, несмотря на Свое величие, нисходит к нуждам бедных, слабых и притесняемых (ст. 7-9)."},{"index":1,"link":"<strong>145:1 Хвали... Господа.<\/strong>","text":"Эти слова задают тональность всему псалму, который ими же и оканчивается (ст. 10)."},{"index":3,"link":"<strong>145:3 Не надейтесь на князей.<\/strong>","text":"Некоторые исследователи полагают, что под \"князьями\" здесь подразумеваются иноземцы, правившие в Палестине после возвращения евреев из вавилонского плена. Несомненно, что в указанный период эти слова понимались именно так. Между тем, и до того израильтянам случалось чрезмерно полагаться на лидеров, выделявшихся из их собственной среды (см., напр., 1 Цар. 8)."},{"index":5,"link":"<strong>145:5 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":5,"link":"<strong>кому помощник Бог Иаковлев.<\/strong>","text":"Бог &ndash; единственный, Кто способен помочь терпящим несчастья. Эти слова задают тему всей последующей части псалма, описывающей, как именно проявляются сила Господа и сострадательность."},{"index":6,"link":"<strong>145:6 сотворившего небо и землю.<\/strong>","text":"Упоминание о Боге как Творце подчеркивает Его могущество."},{"index":6,"link":"<strong>море.<\/strong>","text":"Ср. Пс. 23,2."},{"index":9,"link":"<strong>145:9 путь нечестивых извращает.<\/strong>","text":"Заботясь о слабых и нуждающихся, Господь в то же время препятствует исполнению замыслов людей гордых и злоупотребляющих своей земной властью."},{"index":10,"link":"<strong>145:10 Господь будет царствовать во веки.<\/strong>","text":"См. Пс. 92,1."},{"index":10,"link":"<strong>Сион.<\/strong>","text":"См. ком. к Пс. 2,6."},{"index":10,"link":"<strong>Аллилуйя.<\/strong>","text":"\"Хвалите Господа\" (см. ст. 1)."}]}