{"title":"Псалтирь 124 псалом","book_id":19,"chapter_id":124,"verses":[{"num":1,"sub":"Народ Божий в безопасности","verse":"Песнь восхождения."},{"num":1,"verse":"Надеющийся на Господа, как гора Сион, не подвигнется, пребывает вовек."},{"num":2,"verse":"Горы – окрест Иерусалима, а Господь – окрест народа Своего отныне и вовек."},{"num":3,"verse":"Ибо не оставит <em>Господь<\/em> жезла нечестивых над жребием праведных, дабы праведные не простерли рук своих к беззаконию."},{"num":4,"verse":"Благотвори, Господи, добрым и правым в сердцах своих,"},{"num":5,"verse":"а совращающихся на кривые пути свои да оставит Господь ходить с делающими беззаконие. Мир на Израиля!"}],"coments":[{"index":8,"link":"<strong>Пс. 124<\/strong>","text":"Шестая из песней восхождения (см. вводные замечания к Пс. 119) началом своим напоминает гимн Сиону (ср. Пс. 45; 47; 75). Из храма на горе Сион Господь посылает Своему народу помощь, в которой Израиль очень нуждается, в частности, потому, что некоторые области земли обетованной все еще находятся во власти язычников. В ст. 3 прямо выражена обеспокоенность псалмопевца тем, как бы язычники не совратили израильтян с пути истины."},{"index":8,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. вводные замечания к Пс. 119."},{"index":2,"link":"<strong>124:2 Горы окрест Иерусалима.<\/strong>","text":"Иерусалим расположен в гористой области Иудеи: его со всех сторон окружают горы и холмы, среди которых своей высотой выделяется Масличная (Елеонская) гора. Горы делали Иерусалим менее уязвимым для нападения врагов, демонстрируя заботу Господа о защите Своего народа (см. 4 Цар. 6,17)."},{"index":3,"link":"<strong>124:3 не оставит Господь жезла нечестивых.<\/strong>","text":"Жезл, или скипетр, является символом власти. Данный стих подразумевает, что народ Божий (или какая-то его часть) находился под властью либо нечестивых из числа израильтян, либо соседей-язычников."},{"index":3,"link":"<strong>дабы праведные не простерли рук своих к беззаконию.<\/strong>","text":"Т.е., дабы нечестивые не заставили праведных уподобиться себе."},{"index":4,"link":"<strong>124:4 Благотвори, Господи, добрым.<\/strong>","text":"Этот стих содержит призыв к Богу исполнить заветное обетование и благословить тех, кто хранит верность Ему и данному Им закону."},{"index":5,"link":"<strong>124:5 совращающихся на кривые пути.<\/strong>","text":"Псалмопевец имеет в виду тех израильтян, которые последовали примеру нечестивых соплеменников или соседних с Израилем языческих народов (ст. 3)."}]}