{"title":"Псалтирь 120 псалом","book_id":19,"chapter_id":120,"verses":[{"num":1,"sub":"Господь – наш Хранитель","verse":"Песнь восхождения."},{"num":1,"verse":"Возвожу очи мои к горам, откуда придет помощь моя."},{"num":2,"verse":"Помощь моя от Господа, сотворившего небо и землю."},{"num":3,"verse":"Не даст Он поколебаться ноге твоей, не воздремлет хранящий тебя;"},{"num":4,"verse":"не дремлет и не спит хранящий Израиля."},{"num":5,"verse":"Господь – хранитель твой; Господь – сень твоя по правую руку твою."},{"num":6,"verse":"Днем солнце не поразит тебя, ни луна ночью."},{"num":7,"verse":"<strong>Господь сохранит тебя от всякого зла, сохранит душу твою <em>Господь<\/em>.<\/strong>"},{"num":8,"verse":"<strong>Господь будет охранять выхождение твое и вхождение твое отныне и вовек.<\/strong>"}],"coments":[{"index":5,"link":"<strong>Пс. 120<\/strong>","text":"Первый стих данного псалма объясняет, почему он отнесен к песням восхождения (см. вводные замечания к Пс. 119). Взор псалмопевца устремлен к конечной цели его паломничества &ndash; Иерусалиму и святой горе Божией, Сиону. В предвидении встречи с Господом, он говорит о своем твердом уповании на Него. Псалом является внутренним монологом его автора (ср. Пс. 41; 42; 102), либо, и это более вероятно, что словами псалмопевца-паломника псалом только начинается, а остальная его часть представляет собой речь, которой священник укрепляет упование этого благочестивого человека."},{"index":5,"text":"Заглавие. Песнь восхождения. См. вводные замечания к Пс. 119."},{"index":1,"link":"<strong>120:1 Возвожу очи мои к горам.<\/strong>","text":"Как в самом Иерусалиме, так и вокруг него, множество холмов. Однако лишь один из них, Сион, имеет особое значение для Израиля, ибо он избран Господом для явления Своего присутствия избранному народу (см. ком. к Пс. 2,6)."},{"index":3,"link":"<strong>120:3 Не даст Он поколебаться ноге твоей.<\/strong>","text":"См. ком. к Пс. 118,133."},{"index":4,"link":"<strong>120:4 не дремлет и не спит.<\/strong>","text":"Не будучи подвластным слабостям человеческой природы, Бог не нуждается в сне, поэтому можно не опасаться быть забытым Им. В свое время пророк Илия насмехался над жрецом Ваала, говоря, что его божество спит и потому не может вступиться за верующих в него (3 Цар. 18,27)."},{"index":4,"link":"<strong>хранящий Израиля.<\/strong>","text":"На Бога, как на Защитника, может полагаться весь народ Божий."}]}