{"title":"Псалтирь 16 псалом","book_id":19,"chapter_id":16,"verses":[{"num":1,"sub":"Упование на Господа","verse":"Молитва Давида."},{"num":1,"verse":"Услышь, Господи, правду <em>мою<\/em>, внемли воплю моему, прими мольбу из уст нелживых."},{"num":2,"verse":"От Твоего лица суд мне да изыдет; да воззрят очи Твои на правоту."},{"num":3,"verse":"Ты испытал сердце мое, посетил меня ночью, искусил меня и ничего не нашел; от мыслей моих не отступают уста мои."},{"num":4,"verse":"В делах человеческих, по слову уст Твоих, я охранял себя от путей притеснителя."},{"num":5,"verse":"Утверди шаги мои на путях Твоих, да не колеблются стопы мои."},{"num":6,"verse":"К Тебе взываю я, ибо Ты услышишь меня, Боже; приклони ухо Твое ко мне, услышь слова мои."},{"num":7,"verse":"Яви дивную милость Твою, Спаситель уповающих <em>на Тебя<\/em> от противящихся деснице Твоей."},{"num":8,"verse":"Храни меня как зеницу ока; в тени крыл Твоих укрой меня"},{"num":9,"verse":"от лица нечестивых, нападающих на меня, – от врагов души моей, окружающих меня."},{"num":10,"verse":"Они заключились в туке своем, надменно говорят устами своими."},{"num":11,"verse":"На всяком шагу нашем ныне окружают нас; они устремили глаза свои, чтобы низложить <em>меня<\/em> на землю;"},{"num":12,"verse":"они подобны льву, жаждущему добычи; подобны скимну, сидящему в местах скрытных."},{"num":13,"verse":"Восстань, Господи, предупреди их, низложи их. Избавь душу мою от нечестивого мечом Твоим,"},{"num":14,"verse":"от людей – рукой Твоей, Господи, от людей мира, которых удел в <em>этой<\/em> жизни, которых чрево Ты наполняешь из сокровищниц Твоих; сыновья их сыты и оставят остаток детям своим."},{"num":15,"verse":"А я в правде буду взирать на лицо Твое; пробудившись, буду насыщаться образом Твоим."}],"coments":[{"index":11,"link":"<strong>Пс. 16<\/strong>","text":"В этом псалме, как и в предыдущем, Давид говорит о своем уповании на Господа, у Которого он просит защиты от преследующих его по ложным обвинениям врагов и перед Которым утверждает свою невиновность во вменяемых ему преступлениях. <strong>Молитва.Стоящее в заголовке слово показывает, что псалмы &ndash; это не только еврейские песнопения ветхозаветной эпохи, но и образцы для молитв современным христианам."},{"index":1,"link":"<strong>16:1 Услышь, Господи, правду.<\/strong>","text":"Этими словами, как и вообще данным псалмом, псалмопевец настаивает на своей невиновности и правоте. Однако это отнюдь не означает, что он считает себя безгрешным: он не виновен в преступлениях, в которых его обвиняют враги."},{"index":2,"link":"<strong>16:2 От Твоего лица суд мне да изыдет.<\/strong>","text":"Только Богу псалмопевец доверяет рассудить, прав он или виноват."},{"index":3,"link":"<strong>16:3 Ты испытал сердце мое.<\/strong>","text":"Сердце &ndash; потаенное средоточие человеческого существа. Бог вездесущ и потому легко читает в человеческих сердцах. Псалмопевец уверен: увидев, что у него на сердце, Бог сочтет его невиновным во вменяемых ему врагами преступлениях."},{"index":4,"link":"<strong>16:4 по слову уст Твоих.<\/strong>","text":"Т.е. по Божией воле, раскрытой в данном Им Израилю"},{"index":5,"link":"<strong>16:5 на путях Твоих.<\/strong>","text":"Эти \"пути\", на которые вступает тот, кто во всем следует слову Божиему, противопоставлены \"путям притеснителя\" из предыдущего стиха."},{"index":7,"link":"<strong>16:7 дивную милость.<\/strong>","text":"См. ком. к Пс. 6,5."},{"index":7,"link":"<strong>Спаситель уповающих.<\/strong>","text":"Псалмопевцу известно представление о Боге как о Спасителе, ибо за многовековую историю Израиля Он неоднократно спасал Свой народ в самых тяжелых обстоятельствах. Ярчайшим в ВЗ проявлением спасительной Божией любви является исход избранного народа из Египта."},{"index":8,"link":"<strong>16:8 как зеницу ока.<\/strong>","text":"Т.е., как зрачок."},{"index":10,"link":"<strong>16:10 заключились в туке своем.<\/strong>","text":"Возможно и другое прочтение этого места: \"зачерствели сердцами\"."},{"index":13,"link":"<strong>16:13 Восстань, Господи.<\/strong>","text":"Ср. Пс. 3,8; 7,7 и ком."},{"index":14,"link":"<strong>16:14 которых чрево Ты наполняешь из сокровищниц Твоих.<\/strong>","text":"Это место весьма трудное для перевода, и поэтому в различных вариантах оно звучит по-разному. Общий же смысл его более или менее ясен: Бог открывает праведным Свое слово, которое является сокровищем."},{"index":15,"link":"<strong>16:15 в правде буду взирать на лице Твое.<\/strong>","text":"Неправедный не может взирать на Бога."}]}