{"title":"Псалтирь 148 псалом","book_id":19,"chapter_id":148,"verses":[{"num":1,"sub":"Вся вселенная да хвалит Господа","verse":"Аллилуйя!"},{"num":1,"verse":"Хвалите Господа с небес, хвалите Его в вышних."},{"num":2,"verse":"Хвалите Его, все ангелы Его, хвалите Его, все воинства Его."},{"num":3,"verse":"Хвалите Его, солнце и луна, хвалите Его, все звезды света."},{"num":4,"verse":"Хвалите Его, небеса небес и воды, которые превыше небес."},{"num":5,"verse":"Да хвалят имя Господа, ибо Он повелел – и сотворились;"},{"num":6,"verse":"поставил их на веки вечные; дал устав, который не прейдет."},{"num":7,"verse":"Хвалите Господа от земли, великие рыбы и все бездны,"},{"num":8,"verse":"огонь и град, снег и туман, бурный ветер, исполняющий слово Его,"},{"num":9,"verse":"горы и все холмы, деревья плодоносные и все кедры,"},{"num":10,"verse":"звери и всякий скот, пресмыкающиеся и птицы крылатые."},{"num":11,"verse":"Цари земные и все народы, князья и все судьи земные,"},{"num":12,"verse":"юноши и девицы, старцы и отроки"},{"num":13,"verse":"да хвалят имя Господа, ибо имя Его единого превознесенно, слава Его на земле и на небесах."},{"num":14,"verse":"Он возвысил рог народа Своего, славу всех святых Своих, сынов Израилевых, народа, близкого к Нему. Аллилуйя!"}],"coments":[{"index":8,"link":"<strong>Пс. 148<\/strong>","text":"Этот псалом продолжает славословие, завершающее Псалтирь (см. вводные замечания к Пс. 144 и 145). Призывы вознести хвалу Господу обращены к небесам (ст. 1-6), к земле (ст. 7-12) и к избранному народу (ст. 13,14)."},{"index":1,"link":"<strong>148:1 Хвалите Господа.<\/strong>","text":"См. ком. к Пс. 145,1. Псалом завершается этим же призывом (ст. 14)."},{"index":1,"link":"<strong>с небес.<\/strong>","text":"Подразумеваются небесные создания &ndash; ангелы."},{"index":4,"link":"<strong>148:4 воды, которые превыше небес.<\/strong>","text":"См. Быт. 1,7."},{"index":5,"link":"<strong>148:5 Он... повелел, и сотворились.<\/strong>","text":"См. статью <a href=\"\/article\/31\/\">\"Бог&ndash;Творец\"<\/a>."},{"index":7,"link":"<strong>148:7 Хвалите Господа от земли.<\/strong>","text":"В последующих стихах псалмопевец призывает земные создания восславить своего Творца."},{"index":7,"link":"<strong>великие рыбы и все бездны.<\/strong>","text":"Морская стихия сильно воздействовала на воображение израильтян, зачастую внушая им страх перед собой. Неоднократно в Писании море предстает нем-то враждебным устроенному Богом миропорядку (см. ком. к Пс. 17,5; 28,3.10; 45,3). Данный стих и его призывает преклониться пред величием Творца."},{"index":11,"link":"<strong>148:11 цари земные и все народы.<\/strong>","text":"Псалмопевец призывает всех людей воздать хвалу Господу, поскольку Всевышний сотворил не только избранный народ, но все народы."},{"index":13,"link":"<strong>148:13 имя Господа.<\/strong>","text":"См. Пс. 8,2."},{"index":14,"link":"<strong>148:14 Он возвысил рог народа Своего.<\/strong>","text":"Рог в Библии обычно символизирует силу, славу и доблесть. Данные слова могут относиться как ко всему народу в целом, так и к его царю."},{"index":14,"link":"<strong>народа, близкого к Нему.<\/strong>","text":"См. Втор. 7,7-11."}]}