{"title":"Псалтирь 111 псалом","book_id":19,"chapter_id":111,"verses":[{"num":1,"sub":"Блажен боящийся Господа","verse":"Аллилуйя!"},{"num":1,"verse":"Блажен муж, боящийся Господа и крепко любящий заповеди Его."},{"num":2,"verse":"Сильно будет на земле семя его, род правых благословится."},{"num":3,"verse":"Обилие и богатство в доме его, и правда его пребывает вовек."},{"num":4,"verse":"Во тьме восходит свет правым, благ он, и милосерд, и праведен."},{"num":5,"verse":"Добрый человек милует и взаймы дает, он даст твердость словам своим на суде."},{"num":6,"verse":"Он вовек не поколеблется, в вечной памяти будет праведник."},{"num":7,"verse":"Не убоится худой молвы, сердце его твердо, уповая на Господа."},{"num":8,"verse":"Утверждено сердце его, он не убоится, когда посмотрит на врагов своих."},{"num":9,"verse":"Он расточил, раздал нищим; правда его пребывает вовеки; рог его вознесется во славе."},{"num":10,"verse":"Нечестивый увидит <em>это<\/em> и будет досадовать, заскрежещет зубами своими и истает. Желание нечестивых погибнет."}],"coments":[{"index":10,"link":"<strong>Пс. 111<\/strong>","text":"Занимает центральное место в группе из трех псалмов (Пс. 110-112), имеющих в зачинах слово \"аллилуйя\". Особенно тесно он связан с Пс. 110: оба они имеют форму акростиха и, кроме того, дополняют друг друга в плане содержания. В то время как в Пс. 110 говорится о великих деяниях Господа, в Пс. 111 речь идет о благословениях, ниспосылаемых Божиему человеку. В принципе, Пс. 111 можно рассматривать в качестве своеобразного расширенного толкования на Пс. 110,10. Он также близок Пс. 1, так как в обоих псалмах блаженство праведности противопоставлено ущербности беззакония."},{"index":1,"link":"<strong>111:1 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":1,"link":"<strong>боящийся Господа.<\/strong>","text":"См. ком. к Пс. 110,10."},{"index":1,"link":"<strong>крепко любящий заповеди Его.<\/strong>","text":"Для праведного человека заповеди Божий &ndash; не тяжкое ярмо, а светлый дар Господень. Он повинуется с радостной благодарностью Господу за творимое Им дело спасения."},{"index":4,"link":"<strong>111:4 Во тьме восходит свет правым.<\/strong>","text":"Тьма &ndash; обычная метафора тяжких, смутных времен. Псалмопевец помнит о таких временах, даже когда говорит о сопутствующем праведникам безмерном благословении. Но он помнит также и о том, \"что любящим Бога, призванным по Его изволению, все содействует ко благу\" (Рим. 8,28)."},{"index":4,"link":"<strong>благ он и милосерд и праведен.<\/strong>","text":"Человек Божий отражает в себе свойства возлюбленного им Господа (ср. Пс. 110,4)."},{"index":7,"link":"<strong>111:7 Не убоится худой молвы.<\/strong>","text":"Праведному не страшны вести о близящихся несчастиях, ибо он знает, что Господь &ndash; опора его и защита."},{"index":8,"link":"<strong>111:8 Утверждено сердце его.<\/strong>","text":"Праведный всегда с честью выйдет из любых испытаний, поскольку участь его всецело зависит от способности и желания Господа спасти его."},{"index":8,"link":"<strong>он не убоится, когда посмотрит на врагов своих.<\/strong>","text":"Испытывая страх Божий (ст. 1), праведный может не бояться больше никого и ничего."},{"index":9,"link":"<strong>111:9 Он расточил, роздал нищим.<\/strong>","text":"Данный стих апостол Павел цитирует в 2 Кор. 9,9, призывая членов коринфской общины быть щедрыми. Представители народа Божиего обязаны проявлять щедрость, ибо сами они удостоились от Господа чудесных даров."},{"index":10,"link":"<strong>111:10 Нечестивый увидит это.<\/strong>","text":"Нечестивый увидит, как в конце концов праведный будет вознагражден Господом, тогда как сам он получит воздаяние за свои беззакония."}]}