{"title":"Псалтирь 104 псалом","book_id":19,"chapter_id":104,"verses":[{"num":1,"sub":"Бог и Его народ","verse":"Славьте Господа; призывайте имя Его; возвещайте в народах дела Его;"},{"num":2,"verse":"воспойте Ему и пойте Ему; поведайте о всех чудесах Его."},{"num":3,"verse":"Хвалитесь именем Его святым; да веселится сердце ищущих Господа."},{"num":4,"verse":"Ищите Господа и силы Его, ищите лица Его всегда."},{"num":5,"verse":"Вспоминайте чудеса Его, которые сотворил, знамения Его и суды уст Его,"},{"num":6,"verse":"вы, семя Авраамово, рабы Его, сыны Иаковлевы, избранные Его."},{"num":7,"verse":"Он – Господь, Бог наш, по всей земле суды Его."},{"num":8,"verse":"Вечно помнит завет Свой, слово, <em>которое<\/em> заповедал в тысячу родов,"},{"num":9,"verse":"которое завещал Аврааму, и клятву Свою Исааку;"},{"num":10,"verse":"и поставил то Иакову в закон и Израилю в завет вечный,"},{"num":11,"verse":"говоря: «Тебе дам землю ханаанскую в удел наследия вашего»."},{"num":12,"verse":"Когда их было еще мало числом, очень мало, и они были пришельцами в ней"},{"num":13,"verse":"и переходили от народа к народу, из царства к иному племени,"},{"num":14,"verse":"никому не позволял обижать их и возбранял о них царям:"},{"num":15,"verse":"«Не прикасайтесь к помазанным Моим и пророкам Моим не делайте зла»."},{"num":16,"verse":"И призвал голод на землю, всякий стебель хлебный истребил."},{"num":17,"verse":"Послал перед ними человека: в рабы продан был Иосиф."},{"num":18,"verse":"Стеснили оковами ноги его; в железо вошла душа его,"},{"num":19,"verse":"доколе исполнилось слово Его: слово Господне испытало его."},{"num":20,"verse":"Послал царь, и снял <em>оковы<\/em> его владетель народов, и освободил его;"},{"num":21,"verse":"поставил его господином над домом своим и правителем над всем владением своим,"},{"num":22,"verse":"чтобы он наставлял вельмож его по своей душе и старейшин его учил мудрости."},{"num":23,"verse":"Тогда пришел Израиль в Египет, и переселился Иаков в землю Хамову."},{"num":24,"verse":"И весьма размножил <em>Бог<\/em> народ Свой и сделал его сильнее врагов его."},{"num":25,"verse":"Возбудил в сердце их ненависть против народа Его и ухищрение против рабов Его."},{"num":26,"verse":"Послал Моисея, раба Своего, Аарона, которого избрал."},{"num":27,"verse":"Они показали между ними слова знамений Его и чудеса <em>Его<\/em> в земле Хама."},{"num":28,"verse":"Послал тьму и сделал мрак, и не воспротивились слову Его."},{"num":29,"verse":"Превратил воду их в кровь и уморил рыбу их."},{"num":30,"verse":"Земля их произвела множество жаб, <em>даже<\/em> в спальне царей их."},{"num":31,"verse":"Он сказал – и пришли разные насекомые, скнипы во все пределы их."},{"num":32,"verse":"Вместо дождя послал на них град, палящий огонь на землю их,"},{"num":33,"verse":"и побил виноград их и смоковницы их, и сокрушил деревья в пределах их."},{"num":34,"verse":"Сказал – и пришла саранча и гусеницы без числа;"},{"num":35,"verse":"и съели всю траву на земле их, и съели плоды на полях их."},{"num":36,"verse":"И поразил всякого первенца в земле их, начатки всей силы их."},{"num":37,"verse":"И вывел <em>израильтян<\/em> с серебром и золотом, и не было в коленах их болящего."},{"num":38,"verse":"Обрадовался Египет исшествию их, ибо страх от них напал на него."},{"num":39,"verse":"Простер облако в покров <em>им<\/em> и огонь, чтобы светить <em>им<\/em> ночью."},{"num":40,"verse":"Просили – и Он послал перепелов и хлебом небесным насыщал их."},{"num":41,"verse":"Разверз камень – и потекли воды, потекли рекой по местам сухим,"},{"num":42,"verse":"ибо вспомнил Он святое слово Свое к Аврааму, рабу Своему,"},{"num":43,"verse":"и вывел народ Свой в радости, избранных Своих в веселье,"},{"num":44,"verse":"и дал им земли народов, и они наследовали труд иноплеменных,"},{"num":45,"verse":"чтобы соблюдали уставы Его и хранили законы Его. Аллилуйя!"}],"coments":[{"index":35,"link":"<strong>Пс. 104<\/strong>","text":"Псалом посвящен великим деяниям Божиим в истории Израиля со времен патриархов и завета с Авраамом вплоть до прихода евреев в землю обетованную. Псалмопевец наставляет людей в молитвенном восхвалении Бога и укрепляет их веру в то, что Бог верен обетованиям Своего завета. Если Пс. 103 славил Бога-Творца мироздания, то рассматриваемый псалом является размышлением о содеянном Богом в истории человечества. Первые пятнадцать стихов псалма (наряду с Пс. 95 и частью Пс. 105) процитированы в 1 Пар., гл. 16, что можно рассматривать как свидетельство того, каким образом он использовался в богослужебной практике."},{"index":1,"link":"<strong>104:1 возвещайте в народах.<\/strong>","text":"Израиль не должен скрывать дарованное ему Богом знание. Народ Божий призван свидетельствовать о благодати Господа по всему миру."},{"index":2,"link":"<strong>104:2 поведайте о всех чудесах Его.<\/strong>","text":"Т.е. о милости и судах Божиих, явленных Им в истории человечества."},{"index":4,"link":"<strong>104:4 ищите лица Его.<\/strong>","text":"Т.е. всегда пребывайте в Его присутствии. Псалмопевец часто говорит об ужасе, в который повергает человека ощущение богооставлености (Пс. 21,2;27,1)."},{"index":5,"link":"<strong>104:5 Воспоминайте.<\/strong>","text":"Воспоминание в ВЗ есть нечто большее, нежели усилие разума. Оно требует от человека веры и послушания Богу; отступничество же связано с нежеланием помнить (о завете с Богом)."},{"index":6,"link":"<strong>104:6 семя Авраамово.<\/strong>","text":"Т.е. те, к кому обращен псалом."},{"index":8,"link":"<strong>104:8 помнит.<\/strong>","text":"Снова (как и в ст. 5) речь идет о памяти, которая предполагает не только мысль, но и действие: в настоящем Господь действует, неизменно памятуя об обетованиях, данных Им Аврааму."},{"index":8,"link":"<strong>завет Свой.<\/strong>","text":"См. Введение: Характерные особенности и темы. Завет, о котором здесь говорится, &ndash; это завет с Авраамом (ст. 9)."},{"index":9,"link":"<strong>104:9 Аврааму.<\/strong>","text":"См. Быт. 12,1-3; гл. 15; 17."},{"index":9,"link":"<strong>Исааку.<\/strong>","text":"Господь заново скреплял узы завета с каждым из потомков Авраама (см. Быт. 26,3)."},{"index":11,"link":"<strong>104:11 дам землю Ханаанскую.<\/strong>","text":"См. Быт. 15,17-20."},{"index":12,"link":"<strong>104:12 пришельцами.<\/strong>","text":"Авраам, Исаак и Иаков жили в земле обетованной, однако оставались в ней пришельцами, скитаясь по всему Ханаану."},{"index":14,"link":"<strong>104:14 возбранял о них царям.<\/strong>","text":"См. Быт. 12,17."},{"index":15,"link":"<strong>104:15 пророкам Моим.<\/strong>","text":"Об Аврааме как о пророке говорит Быт. 20,7."},{"index":16,"link":"<strong>104:16-22<\/strong>","text":"В Египте Господь наделил Иосифа властью."},{"index":16,"link":"<strong>104:16 призвал голод.<\/strong>","text":"Создатель псалма обращается к истории Иосифа (Быт., гл. 37; 39-50). В данном случае речь идет о голоде, наступление которого Бог предвозвестил устами Иосифа (Быт., гл. 41). Господь устроил все таким образом, чтобы Иосиф смог достигнуть власти и \"сохранить жизнь великому числу людей\" (Быт. 50,20)."},{"index":23,"link":"<strong>104:23 пришел Израиль в Египет.<\/strong>","text":"См. Быт., гл. 46."},{"index":23,"link":"<strong>в землю Хамову.<\/strong>","text":"Т.е. в Египет."},{"index":28,"link":"<strong>104:28 Послал тьму.<\/strong>","text":"Псалмопевец придает особое значение девятой казни египетской и упоминает ее первой."},{"index":29,"link":"<strong>104:29 Преложил воду их в кровь.<\/strong>","text":"Первая казнь египетская."},{"index":30,"link":"<strong>104:30 множество жаб.<\/strong>","text":"Вторая казнь египетская."},{"index":31,"link":"<strong>104:31 пришли разные насекомые, скнипы.<\/strong>","text":"Речь идет соответственно о третьей и четвертой казнях, однако здесь они предстают объединенными в одну."},{"index":32,"link":"<strong>104:32 послал на них град.<\/strong>","text":"Псалмопевец пропускает пятую и шестую казни; казнь градом следовала седьмой."},{"index":34,"link":"<strong>104:34 пришла саранча.<\/strong>","text":"Восьмая казнь египетская."},{"index":36,"link":"<strong>104:36 поразил всякого первенца.<\/strong>","text":"Десятая, последняя, казнь, после которой фараон позволил израильтянам покинуть Гесем."},{"index":37,"link":"<strong>104:37 с серебром и золотом.<\/strong>","text":"Из этого стиха можно уяснить величие милости и щедрот Господних. Пребывая в Египте, порабощенные израильтяне немногое могли назвать своим. Однако Господь Своими казнями вселил такой страх в сердца египтян, что они не только отпустили евреев из рабства, но и вручили им большое богатство, лишь бы те быстрее покинули Египет (Исх. 12,33-36). В сущности, это богатство было заработано евреями рабским трудом."},{"index":40,"link":"<strong>104:40 хлебом небесным насыщал их.<\/strong>","text":"Т.е. манной. Господь по милости Своей не только вывел евреев из Египта, но и хранил их в пустыне, предоставляя им пищу и питье."},{"index":42,"link":"<strong>104:42 святое слово Свое к Аврааму.<\/strong>","text":"Среди обетовании завета Божиего с Авраамом было и обещание сделать Израиль \"великим народом\" (Быт. 12,2)."},{"index":44,"link":"<strong>104:44 дал им земли народов.<\/strong>","text":"Псалмопевец имеет в виду завоевание евреями Ханаана."},{"index":45,"link":"<strong>104:45 чтобы соблюдали уставы Его.<\/strong>","text":"Отношения завета, связывающие Бога с Его народом, установил и охраняет Сам Бог. Люди же обязаны с благоговением хранить Его заповеди и следовать Его воле, запечатленной в законе."}]}