{"title":"Псалтирь 118 псалом","book_id":19,"chapter_id":118,"verses":[{"num":1,"sub":"Закон Господен","verse":"Блаженны непорочные в пути, ходящие в законе Господнем."},{"num":2,"verse":"Блаженны хранящие откровения Его, всем сердцем ищущие Его."},{"num":3,"verse":"Они не делают беззакония, ходят путями Его."},{"num":4,"verse":"Ты заповедал повеления Твои хранить твердо."},{"num":5,"verse":"О, если бы направлялись пути мои к соблюдению уставов Твоих!"},{"num":6,"verse":"Тогда я не постыдился бы, взирая на все заповеди Твои;"},{"num":7,"verse":"я славил бы Тебя в правоте сердца, поучаясь судам правды Твоей."},{"num":8,"verse":"Буду хранить уставы Твои; не оставляй меня совсем."},{"num":9,"sub":"Послушание закону Господнему","verse":"<strong>Как юноше содержать в чистоте путь свой? Хранением себя по слову Твоему.<\/strong>"},{"num":10,"verse":"Всем сердцем моим ищу Тебя; не дай мне уклониться от заповедей Твоих."},{"num":11,"verse":"В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою."},{"num":12,"verse":"Благословен Ты, Господи! Научи меня уставам Твоим."},{"num":13,"verse":"Устами моими возвещал я все суды уст Твоих."},{"num":14,"verse":"На пути откровений Твоих я радуюсь, как о всяком богатстве."},{"num":15,"verse":"О заповедях Твоих размышляю и взираю на пути Твои."},{"num":16,"verse":"Уставами Твоими утешаюсь, не забываю слова Твоего."},{"num":17,"sub":"Счастье – в законе Господнем","verse":"Яви милость рабу Твоему, и буду жить и хранить слово Твое."},{"num":18,"verse":"<strong>Открой очи мои, и увижу чудеса закона Твоего.<\/strong>"},{"num":19,"verse":"<strong>Странник я на земле; не скрывай от меня заповедей Твоих.<\/strong>"},{"num":20,"verse":"Истомилась душа моя желанием судов Твоих во всякое время."},{"num":21,"verse":"Ты укротил гордых, проклятых, уклоняющихся от заповедей Твоих."},{"num":22,"verse":"Сними с меня поношение и посрамление, ибо я храню откровения Твои."},{"num":23,"verse":"Князья сидят и сговариваются против меня, а раб Твой размышляет об уставах Твоих."},{"num":24,"verse":"Откровения Твои – утешение мое, советники мои."},{"num":25,"sub":"Решимость повиноваться закону Господнему","verse":"Душа моя повержена в прах; оживи меня по слову Твоему."},{"num":26,"verse":"Объявил я пути мои, и Ты услышал меня; научи меня уставам Твоим."},{"num":27,"verse":"Дай мне уразуметь путь повелений Твоих, и буду размышлять о чудесах Твоих."},{"num":28,"verse":"Душа моя истаивает от скорби; укрепи меня по слову Твоему."},{"num":29,"verse":"Удали от меня путь лжи и закон Твой даруй мне."},{"num":30,"verse":"Я избрал путь истины, поставил пред собою суды Твои."},{"num":31,"verse":"Я прилепился к откровениям Твоим, Господи; не постыди меня."},{"num":32,"verse":"Поспешу путем заповедей Твоих, когда Ты расширишь сердце мое."},{"num":33,"sub":"Молитва о вразумлении","verse":"Укажи мне, Господи, путь уставов Твоих, и я буду держаться его до конца."},{"num":34,"verse":"Вразуми меня – и буду соблюдать закон Твой и хранить его всем сердцем."},{"num":35,"verse":"Поставь меня на стезю заповедей Твоих, ибо я возжелал ее."},{"num":36,"verse":"Приклони сердце мое к откровениям Твоим, а не к корысти."},{"num":37,"verse":"Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем."},{"num":38,"verse":"Утверди слово Твое рабу Твоему, ради благоговения пред Тобою."},{"num":39,"verse":"Отврати поношение мое, которого я страшусь, ибо суды Твои благи."},{"num":40,"verse":"Вот, я возжелал повелений Твоих; животвори меня правдой Твоей."},{"num":41,"sub":"Упование на закон Господен","verse":"Да придут ко мне милости Твои, Господи, спасение Твое по слову Твоему –"},{"num":42,"verse":"и я дам ответ поносящему меня, ибо уповаю на слово Твое."},{"num":43,"verse":"Не отнимай совсем от уст моих слова истины, ибо я уповаю на суды Твои"},{"num":44,"verse":"и буду хранить закон Твой всегда, во веки веков;"},{"num":45,"verse":"буду ходить свободно, ибо я взыскал повелений Твоих;"},{"num":46,"verse":"буду говорить об откровениях Твоих перед царями и не постыжусь;"},{"num":47,"verse":"буду утешаться заповедями Твоими, которые возлюбил;"},{"num":48,"verse":"руки мои буду простирать к заповедям Твоим, которые возлюбил, и размышлять об уставах Твоих."},{"num":49,"sub":"Уверенность в законе Господнем","verse":"Вспомни слово <em>Твое<\/em> к рабу Твоему, на которое Ты повелел мне уповать."},{"num":50,"verse":"Это – утешение в бедствии моем, что слово Твое оживляет меня."},{"num":51,"verse":"Гордые крайне ругались надо мною, но я не уклонился от закона Твоего."},{"num":52,"verse":"Вспоминал суды Твои, Господи, от века и утешался."},{"num":53,"verse":"Ужас овладевает мною при виде нечестивых, оставляющих закон Твой."},{"num":54,"verse":"Уставы Твои были песнями моими на месте странствований моих."},{"num":55,"verse":"Ночью вспоминал я имя Твое, Господи, и хранил закон Твой."},{"num":56,"verse":"Он стал моим, ибо повеления Твои храню."},{"num":57,"sub":"Преданность закону Господнему","verse":"Удел мой, Господи, сказал я, соблюдать слова Твои."},{"num":58,"verse":"Молился я Тебе всем сердцем: помилуй меня по слову Твоему."},{"num":59,"verse":"Размышлял о путях моих и обращал стопы мои к откровениям Твоим."},{"num":60,"verse":"Спешил и не медлил соблюдать заповеди Твои."},{"num":61,"verse":"Сети нечестивых окружили меня, но я не забывал закона Твоего."},{"num":62,"verse":"В полночь вставал славословить Тебя за праведные суды Твои."},{"num":63,"verse":"Друг я всем боящимся Тебя и хранящим повеления Твои."},{"num":64,"verse":"Милости Твоей, Господи, полна земля; научи меня уставам Твоим."},{"num":65,"sub":"Ценность закона Господнего","verse":"Благо сотворил Ты рабу Твоему, Господи, по слову Твоему."},{"num":66,"verse":"Доброму разумению и ведению научи меня, ибо заповедям Твоим я верю."},{"num":67,"verse":"<strong>Прежде страдания моего я заблуждался, а ныне слово Твое храню.<\/strong>"},{"num":68,"verse":"Благ и благодетелен Ты, <em>Господи<\/em>; научи меня уставам Твоим."},{"num":69,"verse":"Гордые сплетают на меня ложь, я же всем сердцем буду хранить повеления Твои."},{"num":70,"verse":"Ожирело сердце их, как тук, я же законом Твоим утешаюсь."},{"num":71,"verse":"Благо мне, что я пострадал, дабы научиться уставам Твоим."},{"num":72,"verse":"Закон уст Твоих для меня лучше тысяч золота и серебра."},{"num":73,"sub":"Справедливость закона Господнего","verse":"Руки Твои сотворили меня и устроили меня; вразуми меня – и научусь заповедям Твоим."},{"num":74,"verse":"Боящиеся Тебя увидят меня – и возрадуются, что я уповаю на слово Твое."},{"num":75,"verse":"Знаю, Господи, что суды Твои праведны и по справедливости Ты наказал меня."},{"num":76,"verse":"Да будет же милость Твоя утешением моим, по слову Твоему к рабу Твоему."},{"num":77,"verse":"Да придет ко мне милосердие Твое, и я буду жить, ибо закон Твой – утешение мое."},{"num":78,"verse":"Да будут постыжены гордые, ибо безвинно угнетают меня; я размышляю о повелениях Твоих."},{"num":79,"verse":"Да обратятся ко мне боящиеся Тебя и знающие откровения Твои."},{"num":80,"verse":"Да будет сердце мое непорочно в уставах Твоих, чтобы я не посрамился."},{"num":81,"sub":"Молитва об избавлении","verse":"Истаивает душа моя о спасении Твоем; уповаю на слово Твое."},{"num":82,"verse":"Истаивают очи мои о слове Твоем; я говорю: когда Ты утешишь меня?"},{"num":83,"verse":"Я стал, как мех в дыму, <em>но<\/em> уставов Твоих не забыл."},{"num":84,"verse":"Сколько дней раба Твоего? Когда произведешь суд над гонителями моими?"},{"num":85,"verse":"Яму вырыли мне гордые, вопреки закону Твоему."},{"num":86,"verse":"Все заповеди Твои – истина; несправедливо преследуют меня, помоги мне;"},{"num":87,"verse":"едва не погубили меня на земле, но я не оставил повелений Твоих."},{"num":88,"verse":"По милости Твоей оживляй меня, и буду хранить откровения уст Твоих."},{"num":89,"sub":"Вера в закон Господен","verse":"Навеки, Господи, слово Твое утверждено на небесах;"},{"num":90,"verse":"истина Твоя – в роды родов. Ты поставил землю, и она стоит."},{"num":91,"verse":"По определениям Твоим все стоит доныне, ибо все служит Тебе."},{"num":92,"verse":"<strong>Если бы не закон Твой был утешением моим, погиб бы я в бедствии моем.<\/strong>"},{"num":93,"verse":"Вовек не забуду повелений Твоих, ибо ими Ты оживляешь меня."},{"num":94,"verse":"Твой я, спаси меня, ибо я взыскал повеления Твои."},{"num":95,"verse":"Нечестивые подстерегают меня, чтобы погубить, <em>а<\/em> я углубляюсь в откровения Твои."},{"num":96,"verse":"Я видел предел всякого совершенства, <em>но<\/em> Твоя заповедь безмерно обширна."},{"num":97,"sub":"Любовь к закону Господнему","verse":"Как люблю я закон Твой! Весь день размышляю о нем."},{"num":98,"verse":"Заповедью Твоею Ты соделал меня мудрее врагов моих, ибо она всегда со мной."},{"num":99,"verse":"Я стал разумнее всех учителей моих, ибо размышляю об откровениях Твоих."},{"num":100,"verse":"Я сведущ более старцев, ибо повеления Твои храню."},{"num":101,"verse":"От всякого злого пути удерживаю ноги мои, чтобы хранить слово Твое."},{"num":102,"verse":"От судов Твоих не уклоняюсь, ибо Ты научаешь меня."},{"num":103,"verse":"Как сладки гортани моей слова Твои! Лучше меда устам моим."},{"num":104,"verse":"Повелениями Твоими я вразумлен, потому ненавижу всякий путь лжи."},{"num":105,"sub":"Свет закона Господнего","verse":"<strong>Слово Твое – светильник ноге моей и свет стезе моей.<\/strong>"},{"num":106,"verse":"Я клялся хранить праведные суды Твои – и исполню."},{"num":107,"verse":"Сильно угнетен я, Господи; оживи меня по слову Твоему."},{"num":108,"verse":"Благоволи же, Господи, принять добровольную жертву уст моих и судам Твоим научи меня."},{"num":109,"verse":"Душа моя непрестанно в руке моей, но закона Твоего не забываю."},{"num":110,"verse":"Нечестивые поставили для меня сеть, но я не уклонился от повелений Твоих."},{"num":111,"verse":"Откровения Твои я принял как наследие навеки, ибо они – веселье сердца моего."},{"num":112,"verse":"Я приклонил сердце мое к исполнению уставов Твоих навек, до конца."},{"num":113,"sub":"Под законом Господним – в безопасности","verse":"Вымыслы <em>человеческие<\/em> ненавижу, а закон Твой люблю."},{"num":114,"verse":"Ты – покров мой и щит мой; на слово Твое уповаю."},{"num":115,"verse":"Удалитесь от меня, беззаконные, и буду хранить заповеди Бога моего."},{"num":116,"verse":"Укрепи меня по слову Твоему – и буду жить; не посрами меня в надежде моей;"},{"num":117,"verse":"поддержи меня – и спасусь; и в уставы Твои буду вникать непрестанно."},{"num":118,"verse":"Всех, отступающих от уставов Твоих, Ты низлагаешь, ибо ухищрения их – ложь."},{"num":119,"verse":"<em>Как<\/em> изгарь, отметаешь Ты всех нечестивых земли; потому я возлюбил откровения Твои."},{"num":120,"verse":"Трепещет от страха Твоего плоть моя, и судов Твоих я боюсь."},{"num":121,"sub":"Послушание закону Господнему","verse":"Я совершал суд и правду; не предай меня гонителям моим."},{"num":122,"verse":"Заступись за раба Твоего ко благу <em>его<\/em>, чтобы не угнетали меня гордые."},{"num":123,"verse":"Истаивают очи мои, ожидая спасения Твоего и слова правды Твоей."},{"num":124,"verse":"Сотвори с рабом Твоим по милости Твоей и уставам Твоим научи меня."},{"num":125,"verse":"Я раб Твой, вразуми меня – и познаю откровения Твои."},{"num":126,"verse":"Время Господу действовать: закон Твой разорили."},{"num":127,"verse":"А я люблю заповеди Твои более золота, и золота чистого."},{"num":128,"verse":"Все повеления Твои – все признаю справедливыми; всякий путь лжи ненавижу."},{"num":129,"sub":"Желание повиноваться закону Господнему","verse":"Дивны откровения Твои, потому хранит их душа моя."},{"num":130,"verse":"Откровение слов Твоих просвещает, вразумляет простых."},{"num":131,"verse":"Открываю уста мои и вздыхаю, ибо заповедей Твоих жажду."},{"num":132,"verse":"Призри на меня и помилуй меня, как поступаешь с любящими имя Твое."},{"num":133,"verse":"Утверди стопы мои в слове Твоем и не дай овладеть мною никакому беззаконию;"},{"num":134,"verse":"избавь меня от угнетения человеческого – и буду хранить повеления Твои;"},{"num":135,"verse":"осияй раба Твоего светом лица Твоего и научи меня уставам Твоим."},{"num":136,"verse":"Из глаз моих текут потоки вод оттого, что не хранят закона Твоего."},{"num":137,"sub":"Справедливость закона Господнего","verse":"Праведен Ты, Господи, и справедливы суды Твои."},{"num":138,"verse":"Откровения Твои, которые Ты заповедал, – правда и совершенная истина."},{"num":139,"verse":"Ревность моя снедает меня, потому что мои враги забыли слова Твои."},{"num":140,"verse":"Слово Твое весьма чисто, и раб Твой возлюбил его."},{"num":141,"verse":"Мал я и презрен, <em>но<\/em> повелений Твоих не забываю."},{"num":142,"verse":"Правда Твоя – правда вечная, и закон Твой – истина."},{"num":143,"verse":"Скорбь и горесть постигли меня; заповеди Твои – утешение мое."},{"num":144,"verse":"Правда откровений Твоих вечна; вразуми меня – и буду жить."},{"num":145,"sub":"Молитва о спасении","verse":"Взываю всем сердцем <em>моим<\/em>: услышь меня, Господи, – и сохраню уставы Твои."},{"num":146,"verse":"Призываю Тебя: спаси меня – и буду хранить откровения Твои."},{"num":147,"verse":"Предваряю рассвет и взываю, на слово Твое уповаю."},{"num":148,"verse":"Очи мои предваряют <em>утреннюю<\/em> стражу, чтобы мне углубляться в слово Твое."},{"num":149,"verse":"Услышь голос мой по милости Твоей, Господи; по суду Твоему оживи меня."},{"num":150,"verse":"Приблизились замышляющие лукавство; далеки они от закона Твоего."},{"num":151,"verse":"Близок Ты, Господи, и все заповеди Твои – истина."},{"num":152,"verse":"Издавна узнал я об откровениях Твоих, что Ты утвердил их навеки."},{"num":153,"sub":"Мольба об избавлении","verse":"Воззри на бедствие мое и избавь меня, ибо я не забываю закона Твоего."},{"num":154,"verse":"Вступись в дело мое и защити меня; по слову Твоему оживи меня."},{"num":155,"verse":"Далеко от нечестивых спасение, ибо они уставов Твоих не ищут."},{"num":156,"verse":"Много щедрот Твоих, Господи; по суду Твоему оживи меня."},{"num":157,"verse":"Много у меня гонителей и врагов, <em>но<\/em> от откровений Твоих я не удаляюсь."},{"num":158,"verse":"Вижу отступников и сокрушаюсь, ибо они не хранят слова Твоего."},{"num":159,"verse":"Зри, как я люблю повеления Твои; по милости Твоей, Господи, оживи меня."},{"num":160,"verse":"Основание слова Твоего истинно, и вечен всякий суд правды Твоей."},{"num":161,"sub":"Преданность закону Господнему","verse":"Князья гонят меня безвинно, но сердце мое боится слова Твоего."},{"num":162,"verse":"Радуюсь я слову Твоему, как получивший великую прибыль."},{"num":163,"verse":"Ненавижу ложь и гнушаюсь ею, закон же Твой люблю."},{"num":164,"verse":"Семикратно в день прославляю Тебя за суды правды Твоей."},{"num":165,"verse":"<strong>Велик мир у любящих закон Твой, и нет им преткновения.<\/strong>"},{"num":166,"verse":"Уповаю на спасение Твое, Господи, и заповеди Твои исполняю."},{"num":167,"verse":"Душа моя хранит откровения Твои, и я люблю их крепко."},{"num":168,"verse":"Храню повеления Твои и откровения Твои, ибо все пути мои пред Тобою."},{"num":169,"sub":"Молитва о помощи","verse":"Да приблизится вопль мой пред лицо Твое, Господи; по слову Твоему вразуми меня."},{"num":170,"verse":"Да придет моление мое пред лицо Твое; по слову Твоему избавь меня."},{"num":171,"verse":"Уста мои произнесут хвалу, когда Ты научишь меня уставам Твоим."},{"num":172,"verse":"Язык мой возгласит слово Твое, ибо все заповеди Твои праведны."},{"num":173,"verse":"Да будет рука Твоя в помощь мне, ибо я повеления Твои избрал."},{"num":174,"verse":"Жажду спасения Твоего, Господи, и закон Твой – утешение мое."},{"num":175,"verse":"Да живет душа моя и славит Тебя, и суды Твои да помогут мне."},{"num":176,"verse":"Я заблудился, как овца потерянная; взыщи раба Твоего, ибо я заповедей Твоих не забыл."}],"coments":[{"index":29,"link":"<strong>Пс. 118<\/strong>","text":"Если Пс. 116 является самой короткой главой во всей Библии, то Пс. 118 &ndash; самая длинная ее глава. Ее текст состоит из двадцати двух восьмистиший, соответствующих буквам древнееврейского алфавита; при этом в каждом отдельном восьмистишии все строки начинаются с одной и той же буквы. Сточки зрения поэтической техники такая структура произведения, несомненно, является высочайшим искусством. Количество строк в строфе &ndash; восемь &ndash; не случайно. Оно соотнесено с восемью древнееврейскими словами, являющимися в псалме ключевыми. Слова эти &ndash; \"закон\", \"откровения\", \"повеления\", \"уставы\", \"заповеди\", \"суд\", \"слово\" и \"обетование\". В пяти строфах (\"вав\", \"хет\", \"иод\", \"каф\" и \"пе\") присутствуют все восемь ключевых слов, в других же &ndash; не менее шести из них. Главной темой псалма является Писание и в особенности те его места, в которых запечатлен закон, данный Господом."},{"index":1,"link":"<strong>118:1-8<\/strong>","text":"Эта строфа соответствует букве \"алеф\". Псалмопевец говорит в ней о своем желании войти в число блаженных, соблюдающих закон."},{"index":1,"link":"<strong>118:1 Блаженны.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":1,"link":"<strong>в пути.<\/strong>","text":"Т.е. в жизни."},{"index":1,"link":"<strong>ходящие в законе Господнем.<\/strong>","text":"Т.е. живущие в соответствии с законом &ndash; Десятью Заповедями."},{"index":2,"link":"<strong>118:2 всем сердцем ищущие Его.<\/strong>","text":"Псалмопевец убежден, что нельзя лишь внешне повиноваться закону. Подлинное соблюдение закона может исходить только из беззаветной любви к Богу и глубокой преданности Ему."},{"index":3,"link":"<strong>118:3 Они не делают беззакония.<\/strong>","text":"О себе псалмопевец этого сказать не может и поэтому с восхищением взирает на блаженство тех, кто ни в чем закона не преступает."},{"index":4,"link":"<strong>118:4 заповедал повеления Твои хранить твердо.<\/strong>","text":"Господь дал Израилю закон и повелел повиноваться ему, после того как по милости Своей вступил в завет с избранным народом."},{"index":5,"link":"<strong>118:5 О, если бы.<\/strong>","text":"Это восклицание псалмопевца свидетельствует о том, что себя он не относил к числу праведников, в совершенстве соблюдающих закон."},{"index":7,"link":"<strong>118:7 поучаясь судам правды Твоей.<\/strong>","text":"Повиновение требует знания Писания."},{"index":8,"link":"<strong>118:8 уставы Твои.<\/strong>","text":"Т.е. заповеди."},{"index":9,"link":"<strong>118:9-16<\/strong>","text":"Эта строфа соответствует букве \"бет\". Псалмопевец всем сердцем стремится научиться жить в согласии с законом."},{"index":9,"link":"<strong>118:9 Хранением себя по слову Твоему.<\/strong>","text":"Бог не оставляет людей в неведении о том, что Ему угодно, а что, напротив, мерзко: все запечатлено в Слове Божием &ndash; Библии."},{"index":10,"link":"<strong>118:10 Всем сердцем моим ищу... не дай мне уклониться.<\/strong>","text":"Существует прямая связь между стремлением человека к моральному совершенству и осознанием, что он не может достичь его без помощи силы Божией."},{"index":11,"link":"<strong>118:11 В сердце моем сокрыл я слово Твое.<\/strong>","text":"Т.е. прочно запечатлел закон Божий в своей памяти."},{"index":15,"link":"<strong>118:15 О заповедях Твоих размышляю.<\/strong>","text":"Слово Божие требует размышления, поскольку оно содержит премудрость Божию."},{"index":17,"link":"<strong>118:17-24<\/strong>","text":"Эта строфа соответствует букве \"гимел\". Псалмопевец просит у Господа благословения, чтобы научиться беспрекословно повиноваться закону."},{"index":17,"link":"<strong>118:17 Яви милость... и буду жить.<\/strong>","text":"Псалмопевец сознает, что сама жизнь его зависит от милости Господа."},{"index":18,"link":"<strong>118:18 Открой очи мои.<\/strong>","text":"Лишь Бог может просветить нас и подвести к верному пониманию Своего слова."},{"index":19,"link":"<strong>118:19 Странник я на земле.<\/strong>","text":"См. Евр. 11,13. Истинный дом псалмопевца не на земле, а на небесах."},{"index":22,"link":"<strong>118:22 поношение.<\/strong>","text":"Очевидно, псалмопевец имеет в виду свои прегрешения и проклятия, которые закон налагает на грешника."},{"index":23,"link":"<strong>118:23 Князья... сговариваются против меня.<\/strong>","text":"Эти слова можно рассматривать в качестве указания на то, что создателем псалма, по всей видимости, является один из израильских царей."},{"index":25,"link":"<strong>118:25-32<\/strong>","text":"Эта строфа соответствует букве \"далет\". Псалмопевец молит Господа сохранить его Своим словом."},{"index":25,"link":"<strong>118:25 оживи меня по слову Твоему.<\/strong>","text":"Псалмопевец сломлен несчастьями; он сознает, что только Бог и Его слово могут помочь ему восстать."},{"index":29,"link":"<strong>118:29 Удали от меня путь лжи.<\/strong>","text":"Псалмопевец знает, что, если Бог предоставит его самому себе, он не сможет следовать по пути, указанному законом."},{"index":32,"link":"<strong>118:32 когда Ты расширишь сердце мое.<\/strong>","text":"Т.е. когда Бог освободит душу псалмопевца от пут греха и смерти."},{"index":33,"link":"<strong>118:33-40<\/strong>","text":"Эта строфа соответствует букве \"хи\". Псалмопевец просит Бога наставить его в Своем законе."},{"index":34,"link":"<strong>118:34 всем сердцем.<\/strong>","text":"Т.е. всеми силами души и разума. Псалмопевец всецело предан Богу, любит Его и поэтому хочет своим послушанием сделать угодное Ему. Иисус Христос говорил Своим ученикам: \"Если любите Меня, соблюдите Мои заповеди\" (Ин. 14,15). См. статью <a href=\"\/article\/29\/\">\"Понимание Слова Божиего\"<\/a>."},{"index":36,"link":"<strong>118:36 Приклони сердце мое.<\/strong>","text":"Псалмопевец с радостью осознает, что его любовь к Богу &ndash; также дар Всевышнего."},{"index":37,"link":"<strong>118:37 Отврати очи мои.<\/strong>","text":"Стремясь к совершенному исполнению Божиего закона, псалмопевец испытывает желание полностью отстраниться от того, что противно Богу."},{"index":37,"link":"<strong>суеты.<\/strong>","text":"Т.е. похоти плоти, похоти очей и гордости житейской."},{"index":38,"link":"<strong>118:38 Утверди слово Твое.<\/strong>","text":"По всей видимости, псалмопевец подразумевает обетование благословения, данное в завете."},{"index":41,"link":"<strong>118:41-48<\/strong>","text":"Эта строфа соответствует букве \"вав\". Псалмопевец говорит о том, что он станет повиноваться закону и свидетельствовать о его благословениях."},{"index":45,"link":"<strong>118:45 буду ходить свободно.<\/strong>","text":"Соблюдение данного Господом закона освободит псалмопевца от рабства греху."},{"index":49,"link":"<strong>118:49-56<\/strong>","text":"Эта строфа соответствует букве \"заин\". Псалмопевец повинуется закону, видя в нем источник надежды."},{"index":49,"link":"<strong>118:49 Вспомни.<\/strong>","text":"См. Пс. 43,1."},{"index":52,"link":"<strong>118:52 суды Твои... от века.<\/strong>","text":"Т.е. предписания, полученные Израилем от Бога через Моисея и содержащиеся в книгах Исход, Левит и Второзаконие."},{"index":54,"link":"<strong>118:54 Уставы Твои были песнями моими.<\/strong>","text":"Для псалмопевца закон &ndash; не только жизненное руководство, но и предмет почитания. 55 имя Твое. См. Пс. 8,2."},{"index":57,"link":"<strong>118:57-64<\/strong>","text":"Эта строфа соответствует букве \"хет\". Псалмопевец всецело преда Господу и Его закону."},{"index":57,"link":"<strong>118:57 Удел мой.<\/strong>","text":"Это не унаследованное от предков земельное владение, а Сам Господь (Чис. 18,20)."},{"index":63,"link":"<strong>118:63 Общник я всем боящимся Тебя.<\/strong>","text":"Псалмопевец не единственный повинующийся Богу, но член богобоязненной общины верных (см. Пс. 33,8)."},{"index":65,"link":"<strong>118:65-72<\/strong>","text":"Эта строфа соответствует букве \"тет\". Пережив несчастья, псалмопевец, отклонившийся было от путей Господа, вернулся на них."},{"index":65,"link":"<strong>118:65 по слову Твоему.<\/strong>","text":"Т.е. в соответствии с обетованием благословения тем, кто хранит завет с Господом."},{"index":67,"link":"<strong>118:67 Прежде страдания моего я заблуждался.<\/strong>","text":"Господь ниспослал псалмопевцу страдания с тем, чтобы тот возвратился на путь истинный (Пс. 30; Евр. 12,1-13)."},{"index":70,"link":"<strong>118:70 Ожирело сердце их, как тук.<\/strong>","text":"Ср. 1 Тим. 4,2."},{"index":71,"link":"<strong>118:71 Благо мне, что я пострадал.<\/strong>","text":"Оглядываясь назад, псалмопевец благодарит Бога за ниспосланное страдание, ибо благодаря этому он сумел еще больше приблизиться к Нему."},{"index":73,"link":"<strong>118:73-80<\/strong>","text":"Эта строфа соответствует букве \"иод\". \"Через закон Твой, Господи, приблизь меня к Себе\" &ndash; так можно было бы сформулировать суть сказанного псалмопевцем в этом восьмистишии."},{"index":74,"link":"<strong>118:74 Боящиеся Тебя.<\/strong>","text":"Т.е. повинующиеся Богу."},{"index":74,"link":"<strong>увидят меня &ndash; и возрадуются.<\/strong>","text":"Благословения, полученные псалмопевцем, укрепят упование на Господа в тех, кто, как и он, хранит верность Богу."},{"index":75,"link":"<strong>118:75 по справедливости Ты наказал меня.<\/strong>","text":"См. ст. 67 и 71."},{"index":79,"link":"<strong>118:79 боящиеся Тебя.<\/strong>","text":"См. ст. 74."},{"index":81,"link":"<strong>118:81-88<\/strong>","text":"Эта строфа соответствует букве \"каф\". Псалмопевец говорит в ней, что несправедливые преследования не заставят его преступить заповеди Божий и отказаться от упования на Господа."},{"index":81,"link":"<strong>118:81 о спасении.<\/strong>","text":"В данном случае под спасением псалмопевец в первую очередь понимает избавление от преследователей (ст. 84)."},{"index":83,"link":"<strong>118:83 как мех в дыму.<\/strong>","text":"Подобная метафора в Писании нигде больше не встречается. Смысл ее в том, что жизненные испытания оставили на псалмопевце свой горький след."},{"index":84,"link":"<strong>118:84 Когда произведешь суд над гонителями моими?<\/strong>","text":"Псалмопевец ждет, когда же Бог придет на помощь ему и будет судить тех, кто его несправедливо преследует, а также выражает удивление задержкой Божиего суда над ними."},{"index":86,"link":"<strong>118:86 несправедливо.<\/strong>","text":"См. Пс. 37,20."},{"index":87,"link":"<strong>118:87 но я не оставил повелений Твоих.<\/strong>","text":"Псалмопевец повинуется закону. Испытывая страдания, он надеется на то, что в конце концов Бог вознаградит его за терпение и верность."},{"index":89,"link":"<strong>118:89-96<\/strong>","text":"Эта строфа соответствует букве \"ламед\". Слово Божие вечно, совершенно и спасительно."},{"index":89,"link":"<strong>118:89 На веки... слово Твое.<\/strong>","text":"Бог вечен, и вечно произнесенное Им слово, обладающее непреходящей ценностью во все времена и для всех народов."},{"index":93,"link":"<strong>118:93 Вовек не забуду.<\/strong>","text":"Понимая непреходящий характер слова Божия (ст. 89), псалмопевец осознает, что и отношение к нему (исполнение его) должно отличаться постоянством и неизменностью."},{"index":96,"link":"<strong>118:96 Твоя заповедь безмерно обширна.<\/strong>","text":"Т.е. всеохватна и совершенна."},{"index":97,"link":"<strong>118:97-104<\/strong>","text":"Эта строфа соответствует букве \"мем\". Псалмопевец радуется мудрости, данной ему Господом через Его закон."},{"index":97,"link":"<strong>118:97 Как люблю я закон Твой!<\/strong>","text":"Псалмопевец любит закон, ибо он исходит от его Господа и Спасителя. См. статью <a href=\"\/article\/17\/\">\"Закон Божий\"<\/a>."},{"index":98,"link":"<strong>118:98 соделал меня мудрее врагов моих.<\/strong>","text":"Враги псалмопевца ведут богопротивную жизнь и отрицают закон. Тем самым они закрывают себе путь к мудрости, которую способен дать человеку лишь Господь."},{"index":99,"link":"<strong>118:99 Я стал разумнее всех учителей моих.<\/strong>","text":"Псалмопевец отнюдь не похваляется мудростью, а пытается выразить свою благодарность Богу, сделавшему его мудрым через Свой закон."},{"index":101,"link":"<strong>118:101 От всякого злого пути.<\/strong>","text":"Библия часто уподобляет жизнь пути, который предстоит пройти человеку (Притч. 1,15; 2,20; 4,11-19)."},{"index":102,"link":"<strong>118:102 ибо Ты научаешь меня.<\/strong>","text":"Обретение мудрости псалмопевец не ставит в заслугу себе. Он сознает, что всем обязан Богу."},{"index":104,"link":"<strong>118:104 всякий путь лжи.<\/strong>","text":"См. ком. к ст. 101."},{"index":105,"link":"<strong>118:105-112<\/strong>","text":"Эта строфа соответствует букве \"нун\". Враги преследуют псалмопевца, но, несмотря на это, он с любовью и преданностью вверяет себя Богу."},{"index":105,"link":"<strong>118:105 Слово Твое &ndash; светильник... свет.<\/strong>","text":"Божие откровение дает праведному остроту духовного взора, благодаря которой он даже во тьме не сбивается с верного пути (см. ком. к ст. 101)."},{"index":109,"link":"<strong>118:109 Душа моя непрестанно в руке моей.<\/strong>","text":"Повиновение Господу не гарантирует безопасного существования, ибо является причиной ненависти нечестивых. Можно попытаться угодить им и отвести от себя преследования, но псалмопевец предпочитает угождать Богу."},{"index":113,"link":"<strong>118:113-120<\/strong>","text":"Эта строфа соответствует букве \"самех\". Псалмопевец снова исповедует любовь к Богу, в Чьем слове он черпает надежду и силы."},{"index":113,"link":"<strong>118:113 Вымыслы человеческие ненавижу.<\/strong>","text":"Псалмопевец чужд вымыслов; он возлюбил истинного Бога и Его закон и поэтому уверенно чувствует себя в мире, тогда как \"человек с двоящимися мыслями не тверд во всех путях своих\" (Иак. 1,8)."},{"index":120,"link":"<strong>118:120 от страха Твоего.<\/strong>","text":"См. Пс. 35,2."},{"index":121,"link":"<strong>118:121-128<\/strong>","text":"Эта строфа соответствует букве \"айн\". Псалмопевец молит Господа немедля предать суду его врагов и спасти Свой народ."},{"index":121,"link":"<strong>118:121 Я совершал суд и правду.<\/strong>","text":"Т.е. беспрекословно следовал данному Господом закону."},{"index":123,"link":"<strong>118:123 Истаевают очи мои.<\/strong>","text":"См. ст. 82."},{"index":124,"link":"<strong>118:124 по милости Твоей.<\/strong>","text":"Т.е. в силу милосердной любви, скрепленной заветом, которым Господь связал Себя со Своим народом."},{"index":126,"link":"<strong>118:126 Время Господу действовать.<\/strong>","text":"Это не попытка указать Господу, что и когда Ему делать, а размышления псалмопевца."},{"index":128,"link":"<strong>118:128 всякий путь лжи ненавижу.<\/strong>","text":"См. ст. 101 и 104."},{"index":129,"link":"<strong>118:129-136<\/strong>","text":"Эта строфа соответствует букве \"пе\". Возлюбив закон Господа, псалмопевец печалится о тех, кто законом пренебрегает."},{"index":130,"link":"<strong>118:130 Откровение слов Твоих просвещает.<\/strong>","text":"Из древнееврейского текста трудно понять, что именно подразумевает псалмопевец под словом \"откровение\": самооткровение Бога человечеству, восприятие человеком Божиего слова или закрепление закона в глубине человеческого сердца. Все три момента так или иначе подразумеваются в данном стихе, создавая образ проникновения света, надежды и высшего знания во тьму души."},{"index":131,"link":"<strong>118:131 вздыхаю.<\/strong>","text":"Значение данного стиха сходно со значением Пс. 41,2. По-древнееврейски здесь употреблено то же слово, что и переведенное в Еккл. 1,5 как \"спешит\"."},{"index":132,"link":"<strong>118:132 с любящими имя Твое<\/strong>","text":"Ср. Рим. 8,28."},{"index":133,"link":"<strong>118:133 Утверди стопы мои.<\/strong>","text":"Т.е. \"укрепи\", \"не дай оступиться\"."},{"index":135,"link":"<strong>118:135 осияй раба Твоего светом лица Твоего.<\/strong>","text":"Псалмопевец просит Бога всегда и везде сопутствовать ему. Ср. с благословением Господом священников в Чис. 6,22-27."},{"index":137,"link":"<strong>118:137-144<\/strong>","text":"Эта строфа соответствует букве \"цаде\". Господь праведен и столь же праведно Его слово."},{"index":137,"link":"<strong>118:137 Праведен Ты.<\/strong>","text":"Все деяния Господа и слово Его &ndash; абсолютно правильны и справедливы."},{"index":145,"link":"<strong>118:145-152<\/strong>","text":"Эта строфа соответствует букве \"каф\". Псалмопевец горячо молит Господа помочь ему в несчастье."},{"index":145,"link":"<strong>118:145 Взываю всем сердцем моим.<\/strong>","text":"Мольба псалмопевца о помощи &ndash; образец горячей и искренней молитвы к Господу."},{"index":147,"link":"<strong>118:147 Предваряю рассвет и взываю.<\/strong>","text":"Псалмопевец взывает непрестанно, его мольба к Господу не умолкает ни днем, ни ночью."},{"index":149,"link":"<strong>118:149 по милости Твоей... по суду Твоему.<\/strong>","text":"Милосердная любовь Божия и Его закон не являются взаимоисключающими, а, напротив, \"идут рука об руку\"."},{"index":151,"link":"<strong>118:151 Близок Ты, Господи.<\/strong>","text":"Для псалмопевца невидимый Господь ближе видимых врагов (ст. 150)."},{"index":153,"link":"<strong>118:153-160<\/strong>","text":"Эта строфа соответствует букве \"реш\". Преследуемый невзгодами, псалмопевец славит великую истину слова Божиего."},{"index":153,"link":"<strong>118:153 ибо я не забываю закона Твоего.<\/strong>","text":"Псалмопевец послушен Господу и Его закону и потому надеется, что Бог благословляет Его. С одной стороны, такая надежда может быть самонадеянной (грех, против которого предупреждает книга Иова), с другой &ndash; иметь своим основанием веру в Господа."},{"index":154,"link":"<strong>118:154 Вступись в дело мое.<\/strong>","text":"Это выражение ассоциируется с судопроизводством. Псалмопевец просит Бога стать его защитником перед лицом преследующих его врагов."},{"index":161,"link":"<strong>118:161-168<\/strong>","text":"Эта строфа соответствует букве \"шин\". Псалмопевец исповедует свою преданность Господу и Его закону."},{"index":161,"link":"<strong>118:161 Князья гонят меня.<\/strong>","text":"Т.е. сильные мира сего."},{"index":161,"link":"<strong>безвинно.<\/strong>","text":"См. Пс. 37,20."},{"index":167,"link":"<strong>118:167 я люблю их крепко.<\/strong>","text":"Повиновение закону для псалмопевца не тяжкая обязанность, а великая радость."},{"index":169,"link":"<strong>118:169-176<\/strong>","text":"Эта строфа соответствует букве \"тав\". Псалмопевец молит Господа о том, чтобы Тот вразумил и спас его."},{"index":169,"link":"<strong>118:169 вразуми меня.<\/strong>","text":"В данном стихе прямо выражена одна из главных тем псалма &ndash; желание псалмопевца разуметь волю Божию так, чтобы жить в послушании Ему."},{"index":170,"link":"<strong>118:170 избавь меня.<\/strong>","text":"Этот стих отражает другую важную тему псалма &ndash; нужду псалмопевца в избавлении."},{"index":175,"link":"<strong>118:175 Да живет душа моя.<\/strong>","text":"Слово \"душа\" в Библии часто выступает синонимом слову \"жизнь\". Очевидно, слова псалмопевца следует понимать так: \"Я буду жить\"."},{"index":176,"link":"<strong>118:176 как овца потерянная: взыщи раба Твоего.<\/strong>","text":"Псалмопевец взывает к Господу как к Пастырю и молится о спасении (Пс. 22; Ин., гл. 10)."}]}