{"title":"Псалтирь 137 псалом","book_id":19,"chapter_id":137,"verses":[{"num":1,"sub":"Молитва благодарения","verse":"<em>Псалом<\/em> Давида."},{"num":1,"verse":"Славлю Тебя всем сердцем моим, пред богами пою Тебе, <em>что Ты услышал все слова уст моих.<\/em>"},{"num":2,"verse":"Поклоняюсь пред святым храмом Твоим и славлю имя Твое за милость Твою и за истину Твою, ибо Ты возвеличил слово Твое превыше всякого имени Твоего."},{"num":3,"verse":"В день, когда я воззвал, Ты услышал меня, вселил в душу мою бодрость."},{"num":4,"verse":"Прославят Тебя, Господи, все цари земные, когда услышат слова уст Твоих"},{"num":5,"verse":"и воспоют пути Господни, ибо велика слава Господня."},{"num":6,"verse":"Высок Господь: и смиренного видит, и гордого узнает издали."},{"num":7,"verse":"Если я пойду посреди напастей, Ты оживишь меня, прострешь на ярость врагов моих руку Твою, и спасет меня десница Твоя."},{"num":8,"verse":"Господь совершит за меня! Милость Твоя, Господи, вовек, дело рук Твоих не оставляй."}],"coments":[{"index":9,"link":"<strong>Пс. 137<\/strong>","text":"Данный псалом и семь следующих приписываются Давиду."},{"index":1,"link":"<strong>137:1 пред богами пою Тебе.<\/strong>","text":"См. вводные замечания к Пс. 81. По Септуагинте: \"пред Ангелами пою Тебе\"."},{"index":4,"link":"<strong>137:4 все цари земные.<\/strong>","text":"Давид сознает, что его хвала несоразмерна величию Господа, и потому мечтает о том дне, когда к ней присоединят свои голоса все цари земли. Однако реальность ветхозаветной истории являла собой полную противоположность мечте псалмопевца: правители других народов не только не восхваляли Господа, но и дружно восставали против Него (см., напр., Пс. 2; 47). Лишь с пришествием Иисуса Христа, когда Благая Весть достигла языческих народов, они вместе со своими царями присоединились к хору восхваляющих Господа."},{"index":6,"link":"<strong>137:6 Высок Господь.<\/strong>","text":"Бог возвышается над Своим творением. См. ком. к Пс. 133,3; 134,6."},{"index":6,"link":"<strong>смиренного видит.<\/strong>","text":"Бог узнает смиренных и всячески печется о них."},{"index":7,"link":"<strong>137:7 посреди напастей.<\/strong>","text":"Псалмопевец не уточняет, какие именно напасти о имеет в виду, включая, таким образом, в их число все беды и невзгоды."},{"index":7,"link":"<strong>спасет меня десница Твоя.<\/strong>","text":"См. Пс. 73,11."},{"index":8,"link":"<strong>137:8 Милость Твоя.<\/strong>","text":"См. ст. 2."}]}