{"title":"Псалтирь 110 псалом","book_id":19,"chapter_id":110,"verses":[{"num":1,"sub":"О страхе Господнем","verse":"Аллилуйя!"},{"num":1,"verse":"Славлю <em>Тебя<\/em>, Господи, всем сердцем <em>моим<\/em> в совете праведных и в собрании."},{"num":2,"verse":"Велики дела Господни, вожделенны для всех, любящих оные."},{"num":3,"verse":"Дело Его – слава и красота, и правда Его пребывает вовек."},{"num":4,"verse":"Памятными соделал Он чудеса Свои; милостив и щедр Господь."},{"num":5,"verse":"Пищу дает боящимся Его; вечно помнит завет Свой."},{"num":6,"verse":"Силу дел Своих явил Он народу Своему, чтобы дать ему наследие язычников."},{"num":7,"verse":"Дела рук Его – истина и суд; все заповеди Его верны,"},{"num":8,"verse":"тверды на веки веков, основаны на истине и правоте."},{"num":9,"verse":"Избавление послал Он народу Своему; заповедал навеки завет Свой. Свято и страшно имя Его!"},{"num":10,"verse":"Начало мудрости – страх Господен; разум верный у всех, исполняющих <em>заповеди Его.<\/em> Хвала Ему пребудет вовек."}],"coments":[{"index":7,"link":"<strong>Пс. 110<\/strong>","text":"В заглавии псалма стоит слово \"аллилуйя\", т.е. \"хвалите Господа\", что позволяет отнести его к разряду хвалебных гимнов. Господь превозносится за великие благодеяния, оказанные Им Израилю. Среди прочих &ndash; помощь Господа Своему народу во время исхода из Египта, странствования в пустыне и завоевания земли обетованной. Данный псалом имеет также черты, роднящие его с литературой мудрости. Во-первых, он написан в форме акростиха &ndash; все полустишия в нем начинаются с букв, следующих одна за другой в том порядке, в каком они расположены в древнееврейском алфавите. Такая форма вообще свойственна жанрам учительной литературы. Во-вторых, завершающий стих псалма вызывает ассоциации с книгой Притчей Соломоновых."},{"index":1,"link":"<strong>110:1 в совете праведных.<\/strong>","text":"Т.е. среди молящихся, собравшихся в святилище воздать хвалу Господу."},{"index":2,"link":"<strong>110:2 Велики дела Господни.<\/strong>","text":"Псалмопевец имеет в виду великие спасительные деяния Господа, которых много знает история Израиля, среди них &ndash; избавление евреев из египетского рабства."},{"index":3,"link":"<strong>110:3 правда Его.<\/strong>","text":"Деяния Господа абсолютно праведны и истинны, а потому &ndash; неизменны."},{"index":4,"link":"<strong>110:4 Памятными соделал Он чудеса Свои.<\/strong>","text":"Памятование о чудесах Господа предполагает не только воспоминания о них, но также преданность и послушание Ему (см. Пс. 43,2)."},{"index":4,"link":"<strong>милостив и щедр Господь.<\/strong>","text":"Многогрешный Израиль недостоин быть спасенным Господом. Однако Господь его спасает, и псалмопевец сознает, что делает Он это лишь по великой любви к Своему народу (см. Исх. 34,6)."},{"index":5,"link":"<strong>110:5 Пищу дает боящимся Его.<\/strong>","text":"Ввиду того, что в следующем стихе содержится упоминание о завоевании евреями Ханаана, данные слова, по всей видимости, относятся к странствованию в пустыне, во время которого Бог чудесным образом посылал Израилю пропитание (см., напр., Чис., гл. 11)."},{"index":5,"link":"<strong>вечно помнит.<\/strong>","text":"Господь неизменно верен Себе. Избранный народ всегда может положиться на Него."},{"index":5,"link":"<strong>завет Свой.<\/strong>","text":"См. Введение: Характерные особенности и темы. Спасая Свой народ, Господь действует в согласии с отношениями завета, заключенного Им с Израилем."},{"index":6,"link":"<strong>110:6 чтобы дать ему наследие язычников.<\/strong>","text":"Псалмопевец имеет в виду завоевание евреями Палестины, которую до их прихода населяли несколько языческих народов (Втор. 7,1-6)."},{"index":7,"link":"<strong>110:7 все заповеди Его.<\/strong>","text":"Величие Господа отражается и в данных Им законах (см. Пс. 18,8-12)."},{"index":9,"link":"<strong>110:9 Свято и страшно имя Его!<\/strong>","text":"Благодаря спасительным деяниям Господа и установленным Им отношениям завета с избранным народом, Его имя безмерно возвышается над всеми прочими и внушает верующим почтительный трепет. См. Исх. 20,7."},{"index":10,"link":"<strong>110:10 Начало мудрости.<\/strong>","text":"Правильные отношения с Богом являются единственным возможным основанием всякого истинного знания и мудрости."},{"index":10,"link":"<strong>страх Господень.<\/strong>","text":"Это известное словосочетание выражает сущность правильного отношения к Богу. Благочестивый испытывает благоговейный трепет перед Богом, по достоинству требующим безмерной преданности Себе. Нечестивый же боится Бога, зная, что будет неизбежно наказан за беззакония (см. ком. к Пс. 35,2)."}]}