{"title":"Псалтирь 136 псалом","book_id":19,"chapter_id":136,"verses":[{"num":1,"sub":"Плач плененных израильтян","verse":"При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;"},{"num":2,"verse":"на вербах, посреди него, повесили мы наши арфы."},{"num":3,"verse":"Там пленившие нас требовали от нас слов песен, и притеснители наши – веселья: «Пропойте нам из песен сионских»."},{"num":4,"verse":"Как нам петь песнь Господню на земле чужой?"},{"num":5,"verse":"Если я забуду тебя, Иерусалим, забудь меня, десница моя;"},{"num":6,"verse":"прилипни язык мой к гортани моей, если не буду помнить тебя, если не поставлю Иерусалим во главе веселья моего."},{"num":7,"verse":"Припомни, Господи, сынам Эдомовым день Иерусалима, когда они говорили: «Разрушайте, разрушайте до основания его»."},{"num":8,"verse":"Дочь Вавилона, опустошительница! Блажен, кто воздаст тебе за то, что ты сделала нам!"},{"num":9,"verse":"Блажен, кто возьмет и разобьет младенцев твоих о камень!"}],"coments":[{"index":24,"link":"<strong>Пс. 136<\/strong>","text":"Этот псалом посвящен вавилонскому пленению народа Иудеи. Разногласия существуют лишь в вопросе о том, создан ли псалом еще во время плена или вскоре после возвращения из него (см. ком. к ст. 1). Псалом 136 можно рассматривать как своего рода противоположность песням Сиона (напр., Пс. 45; 47). Если в последних речь идет о победах и великолепии Иерусалима, то в этом псалме оплакивается поражение и опустошение святого города. Псалмопевец скорбит также о том, что он против своей воли удален от места присутствия Господа &ndash; Сиона."},{"index":1,"link":"<strong>136:1 При реках Вавилона.<\/strong>","text":"По всей видимости, речь идет о Тигре или Евфрате. Псалмопевец называет свое местонахождение, желая подчеркнуть, что плененные иудеи находились далеко от Сиона с высящимся на нем храмом."},{"index":1,"link":"<strong>сидели мы и плакали.<\/strong>","text":"Слова отчаяния плененных иудеев могут принадлежать как все еще находящимся в неволе, так и уже возвратившимся на родину представителям Божиего народа."},{"index":1,"link":"<strong>о Сионе.<\/strong>","text":"См. Пс. 2,6; 49,2; 64,2; 73,2; 127,5; 128,5."},{"index":3,"link":"<strong>136:3 пленившие нас.<\/strong>","text":"Имеются в виду вавилоняне."},{"index":3,"link":"<strong>пропойте нам из песней Сионских.<\/strong>","text":"Вавилоняне могли иметь в виду песни Сиона, (напр., Пс. 45 или 47), в которых говорится о славе и величии Иерусалима и Сиона, осененных находящимся там храмом. Вавилоняне разрушили Иерусалим и теперь своими просьбами издевались над пленниками."},{"index":5,"link":"<strong>136:5 забудь меня десница моя.<\/strong>","text":"Точнее: \"забудь играть на арфе, десница моя\"."},{"index":6,"link":"<strong>136:6 если не поставлю Иерусалима во главе веселия моего.<\/strong>","text":"Христианам, благодаря пришествию Иисуса Христа, открыт доступ к престолу Господа. В ветхозаветные же времена Иерусалим с горой Сион, на которой находился храм, был священным местом. Именно в храме Бог являл Свое присутствие избранному народу. В наши дни Иерусалим символически представляет Град Божий, образуемый единением всех верующих, а также является прообразом грядущего Нового Иерусалима (Откр. 21,9-27)."},{"index":7,"link":"<strong>136:7 Припомни, Господи, сынам Едомовым день Иерусалима.<\/strong>","text":"В книге пророка Авдия (ст. 8-14) содержится свидетельство враждебности едомитян к жителям Иерусалима, уже захваченного вавилонянами."},{"index":7,"link":"<strong>разрушайте до основания его.<\/strong>","text":"Этими словами едомитяне поощряли вавилонян к разрушению захваченного ими Иерусалима."},{"index":8,"link":"<strong>136:8 Дочь Вавилона.<\/strong>","text":"Имеются в виду жители Вавилона."},{"index":9,"link":"<strong>136:9 разобьет младенцев твоих о камень!<\/strong>","text":"См. Ис. 13,16; Ос. 13,16; Наум 3,10; а также Введение: Характерные особенности и темы."}]}