{"title":"Псалтирь 24 псалом","book_id":19,"chapter_id":24,"verses":[{"num":1,"sub":"Молитва о водительстве и защите","verse":"Псалом Давида."},{"num":1,"verse":"К Тебе, Господи, возношу душу мою."},{"num":2,"verse":"Боже мой! На Тебя уповаю, да не постыжусь <em>вовек<\/em>, да не восторжествуют надо мной враги мои,"},{"num":3,"verse":"да не постыдятся и все надеющиеся на Тебя – да постыдятся беззаконствующие втуне."},{"num":4,"verse":"Укажи мне, Господи, пути Твои и научи меня стезям Твоим."},{"num":5,"verse":"Направь меня на истину Твою и научи меня, ибо Ты Бог спасения моего; на Тебя надеюсь всякий день."},{"num":6,"verse":"Вспомни щедроты Твои, Господи, и милости Твои, ибо они вечны."},{"num":7,"verse":"Грехов юности моей и преступлений моих не вспоминай; по милости Твоей вспомни меня Ты, ради благости Твоей, Господи!"},{"num":8,"verse":"Благ и праведен Господь, поэтому наставляет грешников на путь,"},{"num":9,"verse":"направляет кротких к правде и научает кротких путям Своим."},{"num":10,"verse":"Все пути Господни – милость и истина к хранящим завет Его и откровения Его."},{"num":11,"verse":"Ради имени Твоего, Господи, прости согрешение мое, ибо велико оно."},{"num":12,"verse":"Кто есть человек, боящийся Господа? Ему укажет Он путь, который избрать."},{"num":13,"verse":"Душа его пребудет во благе, и семя его наследует землю."},{"num":14,"verse":"Тайна Господня – боящимся Его, и завет Свой Он открывает им."},{"num":15,"verse":"Очи мои всегда к Господу, ибо Он извлекает из сети ноги мои."},{"num":16,"verse":"Призри на меня и помилуй меня, ибо я одинок и угнетен."},{"num":17,"verse":"Скорби сердца моего умножились; выведи меня из бед моих,"},{"num":18,"verse":"призри на страдание мое и на изнеможение мое и прости все грехи мои."},{"num":19,"verse":"Посмотри на врагов моих: как много их и <em>какой<\/em> лютой ненавистью они ненавидят меня."},{"num":20,"verse":"Сохрани душу мою и избавь меня, да не постыжусь, что я на Тебя уповаю."},{"num":21,"verse":"Непорочность и правота да охраняют меня, ибо я на Тебя надеюсь."},{"num":22,"verse":"Избавь, Боже, Израиля от всех скорбей его."}],"coments":[{"index":10,"link":"<strong>Пс. 24<\/strong>","text":"Псалом, главным образом, выражает личную мольбу и упование (ст. 16-21), но в последнем его стихе содержится молитва за весь Израиль. Псалмопевец обращается к Господу с просьбой уберечь его от греха и охранить от врагов. В сравнении со многими другими псалмами-плачами (напр., Пс. 21) он исполнен спокойной и твердой уверенности в Божественном заступничестве, мудрости (ст. 4,5) и веры в незыблемость завета (ст. 10). Псалом представляет собой акростих (ср. Пс. 9)."},{"index":1,"link":"<strong>24:1 возношу душу мою.<\/strong>","text":"Душа псалмопевца возносится к Богу в молитве."},{"index":3,"link":"<strong>24:3 да не постыдятся.<\/strong>","text":"Обратившись к Господу, псалмопевец проникается уверенностью в Божественном заступничестве за праведников, и тотчас его страхи отступают."},{"index":5,"link":"<strong>24:5<\/strong>","text":"См. статью <a href=\"\/article\/29\/\">\"Понимание Слова Божиего\"<\/a>."},{"index":6,"link":"<strong>24:6 Вспомни щедроты Твои... и милости Твои.<\/strong>","text":"На милости и щедрости Господа зиждется завет, упование на который поддерживает псалмопевца в его несчастье."},{"index":6,"link":"<strong>Грехов юности моей.<\/strong>","text":"Давид сознается в чем-то таком, что не нашло отражения в библейских текстах, &ndash; если только он не имеет в виду события своей юности, описанные во Второй книге Царств."},{"index":9,"link":"<strong>24:9 направляет кротких.<\/strong>","text":"Ср. Мф. 5,3-10. Псалмопевец знает, что путь к истине лежит через кротость и смирение."},{"index":10,"link":"<strong>24:10 к хранящим завет Его.<\/strong>","text":"Священное Писание учит, что спасение даруется Господом исключительно по Его милости. Однако псалмопевец, следуя Втор., гл. 27; 28 и Книге Притчей Соломоновых, предостерегает от самонадеянной, мертвой веры."},{"index":12,"link":"<strong>24:12 боящийся Господа.<\/strong>","text":"Ср. Притч. 1,7 и Еккл. 12,13. Бояться Господа &ndash; значит испытывать священный трепет перед Ним. Страх Божий не имеет ничего общего с обычными нашими страхами."},{"index":13,"link":"<strong>24:13 наследует землю.<\/strong>","text":"Благословения и проклятия Втор., гл. 27; 28 говорят о том, что израильтяне будут владеть землей, дарованной им Господом, если сохранят верность завету (ср. ст. 10)."},{"index":14,"link":"<strong>24:14 завет Свой Он открывает им.<\/strong>","text":"Иллюстрацией к этому стиху может служить история Авраама: всякий раз, когда Авраам сомневался в способности Господа исполнить обещания, данные Им ранее (Быт. 12,1-3), Господь являлся ему и возобновлял завет (Быт., гл. 15; 17)."},{"index":18,"link":"<strong>24:18-19 призри на страдание мое... прости все грехи мои... Посмотри на врагов моих.<\/strong>","text":"Псалмопевец сознает, что его страдания являются результатом как собственных грехов, так и нападений извне."}]}