{"title":"Псалтирь 23 псалом","book_id":19,"chapter_id":23,"verses":[{"num":1,"sub":"Великий Царь","verse":"Псалом Давида."},{"num":1,"verse":"Господня земля и что наполняет ее, вселенная и все живущее в ней,"},{"num":2,"verse":"ибо Он основал ее на морях и на реках утвердил ее."},{"num":3,"verse":"Кто взойдет на гору Господню или кто станет на святом месте Его?"},{"num":4,"verse":"Тот, у которого руки неповинны и сердце чисто, кто не клялся душой своей напрасно и не божился ложно, –"},{"num":5,"verse":"<em>тот<\/em> получит благословение от Господа и милость от Бога, Спасителя своего."},{"num":6,"verse":"Таков род ищущих Его, ищущих лица Твоего, Боже Иакова!"},{"num":7,"verse":"Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!"},{"num":8,"verse":"Кто этот Царь славы? Господь крепкий и сильный, Господь, сильный в брани."},{"num":9,"verse":"Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!"},{"num":10,"verse":"Кто этот Царь славы? Господь сил, Он – Царь славы."}],"coments":[{"index":6,"link":"<strong>Пс. 23<\/strong>","text":"Этот псалом превозносит победу Господа над врагом. Войска, возвращаясь в Иерусалим, поют хвалу Господу, Господину вселенной (ст. 1,2), проявившему Свое могущество в битве. Но по мере приближения к святому городу и его священным местам встает вопрос о том, кто вправе предстать перед Господом (ст. 3-6). Псалом завершается диалогом между привратником Иерусалима и израильской армией, возвратившейся с победой (ст. 7-10). Для христианина &ndash; это гимн в честь Божественного Воителя, Иисуса Христа, Который восходит в Наисвятейшее Место &ndash; на небеса. Только Иисус достоин вознестись на небо (ст. 3,4), ибо Он &ndash; Бог \"сильный в брани\", перед Которым открываются врата славы (ст. 7-10)."},{"index":1,"link":"<strong>23:1-2<\/strong>","text":"Псалом открывается хвалебным гимном Господу, Творцу вселенной."},{"index":1,"link":"<strong>23:1 Господня земля.<\/strong>","text":"Господь создал и утвердил всю землю; земля принадлежит Ему. Апостол Павел приводит этот стих в доказательство того, что не существует пищи, даже принесенной в жертву языческим идолам, которую бы не могли вкушать христиане (1 Кор. 10,25.26)."},{"index":2,"link":"<strong>23:2 Он основал ее на морях.<\/strong>","text":"Этот стих перекликается с историей сотворения мира, изложенной в Быт., гл. 1."},{"index":3,"link":"<strong>23:3 на гору Господню.<\/strong>","text":"Гора Сион, место пребывания Господа (см. ком. к Пс. 2,6; статью \"Божие установление относительно богопоклонения\")."},{"index":9,"link":"<strong>23:9 войдет Царь славы!<\/strong>","text":"Предполагается, что Царь славы \"уходил\" на битву и сейчас возвращается с победой."},{"index":10,"link":"<strong>23:10 Господь сил.<\/strong>","text":"Это имя Господа соотносится с Его ролью Воителя &ndash; Повелителя сил небесных и земных."}]}