{"title":"Псалтирь 22 псалом","book_id":19,"chapter_id":22,"verses":[{"num":1,"sub":"Господь – Пастырь мой","verse":"Псалом Давида."},{"num":1,"verse":"<strong>Господь – Пастырь мой; я ни в чем не буду нуждаться.<\/strong>"},{"num":2,"verse":"<strong>Он покоит меня на злачных пажитях и водит меня к водам тихим,<\/strong>"},{"num":3,"verse":"<strong>подкрепляет душу мою, направляет меня на стези правды ради имени Своего.<\/strong>"},{"num":4,"verse":"<strong>Если я пойду и долиною смертной тени – не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох – они успокаивают меня.<\/strong>"},{"num":5,"verse":"<strong>Ты приготовил предо мною трапезу в виду врагов моих, умастил елеем голову мою, чаша моя преисполнена.<\/strong>"},{"num":6,"verse":"<strong>Так благость и милость <em>Твоя<\/em> да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни.<\/strong>"}],"coments":[{"index":32,"link":"<strong>Пс. 22<\/strong>","text":"Этот псалом выражает глубокую веру псалмопевца в Господа и является, пожалуй, самым известным примером псалма упования (см. Введение: Характерные особенности и темы). В этом псалме прочно спаяны две метафоры (ст. 1-4,5,6), говорящие о \"благости и милости\" Господа. Сегодня этот псалом ассоциируется прежде всего с угрозой смерти. Такое понимание вполне правомерно, однако первоначально в него вкладывался более широкий смысл: псалом был призван внушать избранному народу уверенность перед лицом любого несчастья."},{"index":1,"link":"<strong>22:1 Господь &ndash; Пастырь мой.<\/strong>","text":"Образ пастыря воплощает сострадание и заботу о нас Господа. Пастырь всегда со своим стадом, всегда неизменно печется о нем (Ис. 40,11; 63,9-12). А овцы и в пище, и в питье, и в защите от диких зверей всецело зависят от пастыря. В древности на Ближнем Востоке и в Израиле пастырями нередко называли царей. Этот псалом превозносит царское достоинство Господа. В НЗ Иисус также предстает в образе Пастыря (Ин. 10,11.14), воплощая пророчество о том, что Господь Сам придет пасти Свой народ (Иез. 34,7-16.23)."},{"index":2,"link":"<strong>22:2-3 Он покоит меня... водит меня... подкрепляет душу мою, направляет меня.<\/strong>","text":"В этих стихах метафорически передана пастырская забота."},{"index":2,"link":"<strong>ради имени Своего.<\/strong>","text":"Господь совершает перечисленное выше не ради жертвы или благодарения со стороны просителя (псалмопевца), а потому, что такова природа Его."},{"index":4,"link":"<strong>22:4 долиною смертной тени.<\/strong>","text":"Эта фраза трудна для перевода. Примечание в NIV предлагает иное ее прочтение: \"темнейшая долина\" (см. Иов 10,21.22)."},{"index":4,"link":"<strong>жезл и... посох.<\/strong>","text":"Жезл &ndash; символ царской власти; посох &ndash; орудие пастуха. Господь является одновременно и Владыкой и Пастырем."},{"index":5,"link":"<strong>22:5 Ты приготовил предо мною трапезу.<\/strong>","text":"Далее в псалме развивается метафора радостной победной трапезы."},{"index":5,"link":"<strong>умастил елеем голову мою.<\/strong>","text":"Елеепомазание входило в ритуал коронации, но на праздничной трапезе его удостаивались и избранные гости (Пс. 103,15; Лк. 7,46). В данном контексте возможно толкование: \"простил грехи, оправдал\"."},{"index":5,"link":"<strong>чаша моя преисполнена.<\/strong>","text":"Мы не способны вместить в себя всю благодать, подаваемую нам Господом (Иер. 33,3)."},{"index":6,"link":"<strong>22:6 милость.<\/strong>","text":"См. ком. к Пс. 6,5; статью \"Бог есть любовь: Божественные благость и верность\"."}]}