{"title":"Псалтирь 36 псалом","book_id":19,"chapter_id":36,"verses":[{"num":1,"sub":"Воздаяния праведнику и нечестивому","verse":"Псалом Давида."},{"num":1,"verse":"Не ревнуй злодеям, не завидуй делающим беззаконие,"},{"num":2,"verse":"ибо они, как трава, скоро будут подкошены и, как зеленеющий злак, увянут."},{"num":3,"verse":"Уповай на Господа и делай добро, живи на земле и храни истину."},{"num":4,"verse":"Утешайся Господом, и Он исполнит желания сердца твоего."},{"num":5,"verse":"<strong>Предай Господу путь твой и уповай на Него, и Он совершит,<\/strong>"},{"num":6,"verse":"и выведет, как свет, правду твою и справедливость твою, как полдень."},{"num":7,"verse":"<strong>Покорись Господу и надейся на Него.<\/strong> Не ревнуй успевающему в пути своем человеку лукавствующему."},{"num":8,"verse":"Перестань гневаться и оставь ярость; не ревнуй до того, чтобы делать зло,"},{"num":9,"verse":"ибо делающие зло истребятся, уповающие же на Господа наследуют землю."},{"num":10,"verse":"Еще немного – и не станет нечестивого; посмотришь на его место – и нет его."},{"num":11,"verse":"А кроткие наследуют землю и насладятся множеством мира."},{"num":12,"verse":"Нечестивый злоумышляет против праведника и скрежещет на него зубами своими;"},{"num":13,"verse":"Господь же посмеивается над ним, ибо видит, что приходит день его."},{"num":14,"verse":"Нечестивые обнажают меч и натягивают лук свой, чтобы низложить бедного и нищего, чтобы пронзить <em>идущих<\/em> прямым путем."},{"num":15,"verse":"Меч их войдет в их же сердце, и луки их сокрушатся."},{"num":16,"verse":"Малое у праведника – лучше богатства многих нечестивых,"},{"num":17,"verse":"ибо мышцы нечестивых сокрушатся, а праведников подкрепляет Господь."},{"num":18,"verse":"Господь знает дни непорочных, и достояние их пребудет вовек:"},{"num":19,"verse":"не будут они постыжены во время лютое и во дни голода будут сыты;"},{"num":20,"verse":"а нечестивые погибнут, и враги Господни, как тук агнцев, исчезнут, в дыму исчезнут."},{"num":21,"verse":"Нечестивый берет взаймы и не отдает, а праведник милует и дает,"},{"num":22,"verse":"ибо благословенные Им наследуют землю, а проклятые Им истребятся."},{"num":23,"verse":"Господом утверждаются стопы <em>такого<\/em> человека, и Он благоволит к пути его:"},{"num":24,"verse":"когда он будет падать, не упадет, ибо Господь поддерживает его за руку."},{"num":25,"verse":"Я был молод и состарился – и не видел праведника оставленным и потомков его просящими хлеба;"},{"num":26,"verse":"он всякий день милует и взаймы дает, и потомство его в благословение будет."},{"num":27,"verse":"Уклоняйся от зла и делай добро – и будешь жить вовек,"},{"num":28,"verse":"ибо Господь любит правду и не оставляет святых Своих; вовек сохранятся они, и потомство нечестивых истребится."},{"num":29,"verse":"Праведники наследуют землю и будут жить на ней вовек."},{"num":30,"verse":"Уста праведника изрекают премудрость, и язык его произносит правду."},{"num":31,"verse":"Закон Бога его в сердце у него; не поколеблются стопы его."},{"num":32,"verse":"Нечестивый подсматривает за праведником и ищет умертвить его;"},{"num":33,"verse":"но Господь не отдаст его в руки его и не допустит обвинить его, когда он будет судим."},{"num":34,"verse":"Уповай на Господа и держись пути Его – и Он вознесет тебя, чтобы ты наследовал землю; и когда будут истребляемы нечестивые, ты увидишь."},{"num":35,"verse":"Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;"},{"num":36,"verse":"но он прошел, и вот, нет его; ищу его – и не нахожу."},{"num":37,"verse":"<strong>Наблюдай за непорочным и смотри на праведного, ибо будущность <em>такого<\/em> человека есть мир;<\/strong>"},{"num":38,"verse":"а беззаконники все истребятся; будущность нечестивых погибнет."},{"num":39,"verse":"От Господа спасение праведникам, Он – защита их во время скорби;"},{"num":40,"verse":"и поможет им Господь и избавит их; избавит их от нечестивых и спасет их, ибо они на Него уповают."}],"coments":[{"index":10,"link":"<strong>Пс. 36<\/strong>","text":"Данный псалом представляет собой акростих и, как большинство акростихов Псалтири, принадлежит к числу псалмов мудрости. Псалмопевец размышляет о непреодолимых различиях между праведностью и нечестием. Данный псалом служит утешением праведникам, терпящим лишения, в то время как нечестивцы преуспевают. Их преуспеяние, утверждает псалмопевец, каким бы прочным оно не казалось, будет кратковременным, тогда как праведники получат от Господа вечное благословение."},{"index":2,"link":"<strong>36:2 они, как трава.<\/strong>","text":"В Израиле трава появляется и растет зимой, а с наступлением лета вянет под палящим солнцем."},{"index":7,"link":"<strong>36:7 Не ревнуй успевающему в пути своем.<\/strong>","text":"Т.е. не завидуй и не следуй его примеру (см. ст. 8)."},{"index":9,"link":"<strong>36:9 истребятся.<\/strong>","text":"Соответствующее древнееврейское выражение, как правило, означает, что человек через изгнание или даже смерть перестанет быть частью своего народа, \"истребится из народа своего\" (см. Быт. 17,14; Лев. 7,20)."},{"index":11,"link":"<strong>36:11 кроткие наследуют землю.<\/strong>","text":"Обладание землей составляет основу жизни народа, а высочайшим благословением для него является обладание землей обетованной. Эта земля была отобрана Богом у нечестивых хананеев и передана во владение слабому и гонимому народу Израиля. На этом стихе основывается Мф. 5,5."},{"index":12,"link":"<strong>36:12 скрежещет на него зубами своими.<\/strong>","text":"Нечестивый стремится устрашить праведника так же, как устрашает своего врага дикий зверь."},{"index":15,"link":"<strong>36:15 меч их войдет в их же сердце.<\/strong>","text":"Греховные дела часто обращаются против того, кто их совершает (см. Пс. 7,14-16; 33,22; 34,8)."},{"index":16,"link":"<strong>36:16-17<\/strong>","text":"Нечестивцу недолго суждено наслаждаться своим богатством, в то время как благословение Божие пребудет с праведником вовек."},{"index":21,"link":"<strong>36:21 берет взаймы и не отдает.<\/strong>","text":"Не возвращая долг, нечестивый человек нарушает тем самым восьмую заповедь."},{"index":24,"link":"<strong>36:24 когда он будет падать, не упадет.<\/strong>","text":"Псалмопевец подразумевает распространенное в учительной словесности сравнение жизни с путем, по которому до конца предстоит пройти человеку. Речь в данном стихе идет вовсе не о том, что мудрый человек совершенен, а о том, что Бог руководит им и оберегает его."},{"index":25,"link":"<strong>36:25-26<\/strong>","text":"Господь всегда ниспосылает праведникам Свое благословение. Пс. 72 наряду с книгой Иова добавляют новый акцент к сказанному в данных стихах, не позволяя абсолютизировать изложенную в них истину и обосновывать ею вульгарное богословие \"здоровья и богатства\"."},{"index":30,"link":"<strong>36:30-31<\/strong>","text":"Для мудрого источником праведности служит его любовь к данному Богом закону."},{"index":31,"link":"<strong>36:31 в сердце у него.<\/strong>","text":"Под сердцем псалмопевец понимает средоточие всех чувств и помыслов человека. В чьем сердце начертан закон Божий, у того \"уста изрекают премудрость\" (ст. 30)."}]}