{"title":"Псалтирь 45 псалом","book_id":19,"chapter_id":45,"verses":[{"num":1,"sub":"Бог с нами","verse":"Начальнику хора. <em>Псалом<\/em> сынов Кореевых. На <em>музыкальном орудии<\/em> аламоф. Песнь."},{"num":2,"verse":"<strong>Бог нам прибежище и сила, скорый помощник в бедах,<\/strong>"},{"num":3,"verse":"поэтому не убоимся, хотя бы поколебалась земля и горы двинулись в сердце морей."},{"num":4,"verse":"Пусть шумят, вздымаются воды их, трясутся горы от волнения их."},{"num":5,"verse":"Речные потоки веселят град Божий, святое жилище Всевышнего."},{"num":6,"verse":"Бог посреди него; он не поколеблется: Бог поможет ему с раннего утра."},{"num":7,"verse":"Восшумели народы, двинулись царства: <em>Всевышний<\/em> дал глас Свой, и растаяла земля."},{"num":8,"verse":"Господь сил с нами, Бог Иакова – заступник наш."},{"num":9,"verse":"Придите и зрите дела Господа – какие произвел Он опустошения на земле:"},{"num":10,"verse":"прекращая брани до края земли, сокрушил лук и переломил копье, колесницы сжег огнем."},{"num":11,"verse":"«Остановитесь и познайте, что Я – Бог: буду превознесен в народах, превознесен на земле»."},{"num":12,"verse":"Господь сил с нами, заступник наш – Бог Иакова."}],"coments":[{"index":18,"link":"<strong>Пс. 45<\/strong>","text":"В этом псалме его создатель вдохновенно воспевает Господа как надежду и защиту Израиля. Залогом безусловного упования псалмопевца на Бога является Его присутствие со Своим народом. Уверенность в том, что Бог с ними и на их стороне, &ndash; основополагающее благо, обретенное израильтянами благодаря завету с Господом. К данному псалму во многом близки Пс. 47, 75, 83 и 86, называемые \"Песнями Сиона\". Слово \"Сион\" в псалме отсутствует, однако в ст. 5,6 говорится именно о жилище Господа на этой горе."},{"index":2,"link":"<strong>45:2<\/strong>","text":"См. статью <a href=\"\/article\/38\/\">\"Вездесущий и Всемогущий\"<\/a>."},{"index":3,"link":"<strong>45:3 хотя бы ... горы двинулись в сердце морей.<\/strong>","text":"Поэтический образ, согласно которому водная стихия символизирует силы зла и хаоса (см. ком. к Пс. 41,8). Так, победителем хаоса вод Господь предстает в Пс. 17,73,76. Горы же, напротив, являются символом незыблемой прочности. На горе (Сионе) обитает Господь. Таким образом, в этом стихе речь идет о величайшей из катастроф, которую только может представить себе псалмопевец, &ndash; о падении твердынь добра в пучину хаоса."},{"index":5,"link":"<strong>45:5 Речные потоки веселят град Божий.<\/strong>","text":"См. ком. к Пс. 41,2. святое жилище Всевышнего. Иерусалим."},{"index":7,"link":"<strong>45:7 Всевышний дал глас Свой, и растаяла земля.<\/strong>","text":"В этом стихе говорится о величии Божиего могущества."},{"index":8,"link":"<strong>45:8 Господь сил с нами.<\/strong>","text":"Этот рефрен, повторяющийся в ст. 12, является выражением упования на Бога."},{"index":11,"link":"<strong>45:11 Остановитесь и познайте.<\/strong>","text":"Т.е. \"оставьте дела ваши и тогда познаете величие дел Божиих\"."}]}