{"title":"Псалтирь 47 псалом","book_id":19,"chapter_id":47,"verses":[{"num":1,"sub":"Сион – город Бога","verse":"Песнь. Псалом сынов Кореевых."},{"num":2,"verse":"Велик Господь и всехвален во граде Бога нашего, на святой горе Его."},{"num":3,"verse":"Прекрасная возвышенность, радость всей земли – гора Сион; на северной стороне <em>ее<\/em> – город великого Царя."},{"num":4,"verse":"Бог в жилищах его ведом как заступник,"},{"num":5,"verse":"ибо вот, сошлись цари и прошли все мимо,"},{"num":6,"verse":"увидели и изумились, смутились и обратились в бегство."},{"num":7,"verse":"Страх объял их там и мука, как у женщин в родах."},{"num":8,"verse":"Восточным ветром Ты сокрушил фарсисские корабли."},{"num":9,"verse":"Как слышали мы, так и увидели в граде Господа сил, в граде Бога нашего; Бог утвердит его навеки."},{"num":10,"verse":"Мы размышляли, Боже, о благости Твоей посреди храма Твоего."},{"num":11,"verse":"Как имя Твое, Боже, так и хвала Твоя – до концов земли; десница Твоя полна правды."},{"num":12,"verse":"Да веселится гора Сион, <em>и<\/em> да радуются дочери иудейские ради судов Твоих, <em>Господи.<\/em>"},{"num":13,"verse":"Пойдите вокруг Сиона и обойдите его, пересчитайте башни его,"},{"num":14,"verse":"обратите сердце ваше к укреплениям его, рассмотрите дома его, чтобы пересказать грядущему роду,"},{"num":15,"verse":"ибо это Бог, Бог наш на веки вечные; Он будет вождем нашим до самой смерти."}],"coments":[{"index":10,"link":"<strong>Пс. 47<\/strong>","text":"Это гимн земной обители Господа &ndash; Сиону (ср. с Пс. 75; 83; 86 и 121). В результате грехопадения (Быт., гл. 3) люди утратили возможность прямого общения с Богом, Чья святость несовместима со грехом. Патриархи могли лишь воссылать Ему хвалу жертвоприношениями на воздвигаемых ими алтарях. После исхода из Египта, Господь \"поселился\" среди искупленного Им народа в скинии собрания, а затем &ndash; в храме. С пришествием Христовым символика иерусалимского храма была замещена реальностью Его воплощения (Ин. 1,14). Духом Его Церковь, как и каждый отдельный христианин, обратилась в храм Божий (Еф. 2,19-22; 1 Кор. 6,19). Содеянное Христом не оставило места таким материальным святыням, как гора Сион."},{"index":2,"link":"<strong>47:2 во граде Бога нашего.<\/strong>","text":"Т.е. в Иерусалиме, городе, где находится ковчег завета."},{"index":2,"link":"<strong>на святой горе Его.<\/strong>","text":"На Сионе."},{"index":3,"link":"<strong>47:3 радость всей земли.<\/strong>","text":"Хотя и не признаваемый языческими народами, Господь является Царем не только Израиля, но всей вселенной. Пророк Михей предсказывал, что настанет такой день, когда и язычники придут к Сиону (Мих. 4,1-5). Разделение на евреев и язычников было упразднено пришествием Иисуса Христа (Еф. 2,11-22)."},{"index":4,"link":"<strong>47:4<\/strong>","text":"Смысл этого стиха &ndash; люди, знающие Господа, знают также, что Он их заступник."},{"index":8,"link":"<strong>47:8 Фарсийские корабли.<\/strong>","text":"Фарсис (Тартес) &ndash; финикийская колония в Испании, до которой добирались на крупных кораблях, была известна развитым судоходством."},{"index":9,"link":"<strong>47:9 Господа сил.<\/strong>","text":"Господь Саваоф &ndash; имя Господа, выражающее Его силу Воина и Защитника."},{"index":10,"link":"<strong>47:10 о благости Твоей.<\/strong>","text":"Имеется в виду заветная милосердная любовь, которой Господь связал Себя со Своим народом."},{"index":15,"link":"<strong>47:15 Он будет вождем нашим.<\/strong>","text":"Этими словами псалмопевец утверждает, что судьба Израиля зависит не от людей, а от Господа, Который владычествует над Израилем и за Которым Его народ следует, как овцы за пастырем (Пс. 22,1; 76,21)."}]}