{"title":"Псалтирь 46 псалом","book_id":19,"chapter_id":46,"verses":[{"num":1,"sub":"Бог – Царь всей земли","verse":"Начальнику хора. <em>Псалом<\/em> сынов Кореевых."},{"num":2,"verse":"Всплесните руками, все народы, воскликните Богу гласом радости;"},{"num":3,"verse":"ибо Господь Всевышний страшен – великий Царь над всей землей;"},{"num":4,"verse":"покорил нам народы и племена под ноги наши;"},{"num":5,"verse":"избрал нам наследие наше, красу Иакова, которого возлюбил."},{"num":6,"verse":"Восшел Бог при восклицаниях, Господь – при звуке трубном."},{"num":7,"verse":"Пойте Богу нашему, пойте; пойте Царю нашему, пойте,"},{"num":8,"verse":"ибо Бог – Царь всей земли; пойте все разумно."},{"num":9,"verse":"Бог воцарился над народами, Бог воссел на святом престоле Своем."},{"num":10,"verse":"Князья народов собрались к народу Бога Авраамова, ибо щиты земли – Божии, Он превознесен <em>над ними.<\/em>"}],"coments":[{"index":11,"link":"<strong>Пс. 46<\/strong>","text":"Этот псалом, наряду с Пс. 92, 95-98, обыкновенно относят к разряду царских псалмов. В центре его &ndash; образ Господа, Который восседая на Своем небесном престоле, царствует над всем мирозданием. Для христиан Пс. 46 может служить молитвой, прославляющей вознесение и воцарение Иисуса Христа. Следует отметить, что Христос в Евангелии называется и Царем, и Воином (Лк. 23,38; Ин.1,49)."},{"index":2,"link":"<strong>46:2 все народы.<\/strong>","text":"Поскольку Господь царствует над всем мирозданием, а не только над Израилем, воздать Ему хвалу псалмопевец призывает не одних евреев, а все народы, живущие на земле."},{"index":3,"link":"<strong>46:3<\/strong>","text":"См. статью <a href=\"\/article\/41\/\">\"Бог царствует: полновластное владычество Божие\"<\/a>."},{"index":4,"link":"<strong>46:4 покорил нам народы.<\/strong>","text":"Господь, Божественный Воитель, одержал великое множество побед над врагами избранного Им народа, из которых первая &ndash; истребление фараонова войска, преследовавшего покинувших Египет евреев (Исх., гл. 14)."},{"index":5,"link":"<strong>46:5 избрал нам наследие наше.<\/strong>","text":"Имеется в виду завоевание и последующее заселение евреями земли обетованной. Во Втор. 7,7-11 разъясняется, что только по милости Божией, а не по каким-то иным причинам, земли Палестины стали принадлежать израильтянам."},{"index":6,"link":"<strong>46:6 Восшел Бог при восклицаниях.<\/strong>","text":"Несомненно, что в этом стихе представлена картина восшествия Господа на Его небесный престол. Однако неверно было бы полагать, что эпизод Его воцарения действительно когда-то имел место, ибо Господь царствует \"от века\" (Пс. 92,2). Просто, одержав с помощью Божией военную победу, народ Израиля воздает Ему хвалу."},{"index":10,"link":"<strong>46:10 князья народов собрались к народу Бога Авраамова.<\/strong>","text":"Бог обещал Аврааму благословить через него все народы земли (Быт. 12,1-3). Этот замысел Он окончательно исполнил через Своего Сына Иисуса Христа."}]}