{"title":"Псалтирь 49 псалом","book_id":19,"chapter_id":49,"verses":[{"num":1,"sub":"Наставление забывающим Бога","verse":"Псалом Асафа."},{"num":1,"verse":"Бог богов, Господь, воззвал и призывает землю, от восхода солнца до запада."},{"num":2,"verse":"<strong>С Сиона, который есть верх красоты, является Бог,<\/strong>"},{"num":3,"verse":"<strong>грядет Бог наш, и не в безмолвии<\/strong>: пред Ним огонь поедающий, и вокруг Него сильная буря."},{"num":4,"verse":"Он призывает свыше небо и землю судить народ Свой:"},{"num":5,"verse":"«Соберите ко Мне святых Моих, вступивших в завет со Мной при жертве»."},{"num":6,"verse":"И небеса провозгласят правду Его, ибо Судия этот есть Бог."},{"num":7,"verse":"«Слушай, народ Мой, Я буду говорить. Израиль! Я буду свидетельствовать против тебя, Я Бог, твой Бог."},{"num":8,"verse":"Не за жертвы твои Я буду укорять тебя – всесожжения твои всегда предо Мною."},{"num":9,"verse":"Не приму тельца из дома твоего, ни козлов из дворов твоих,"},{"num":10,"verse":"ибо Мои все звери в лесу и скот на тысяче гор,"},{"num":11,"verse":"знаю всех птиц на горах, и животные на полях предо Мной."},{"num":12,"verse":"Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее."},{"num":13,"verse":"Ем ли Я мясо волов и пью ли кровь козлов?"},{"num":14,"verse":"Принеси в жертву Богу хвалу, и воздай Всевышнему обеты твои,"},{"num":15,"verse":"<strong>и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня».<\/strong>"},{"num":16,"verse":"Грешнику же говорит Бог: «Что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,"},{"num":17,"verse":"а сам ненавидишь наставление Мое и слова Мои бросаешь за себя?"},{"num":18,"verse":"Когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься;"},{"num":19,"verse":"уста твои открываешь на злословие, и язык твой сплетает коварство;"},{"num":20,"verse":"сидишь и говоришь на брата твоего, на сына матери твоей клевещешь."},{"num":21,"verse":"Ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои <em>грехи твои.<\/em>"},{"num":22,"verse":"Уразумейте это, забывающие Бога, дабы Я не терзал, – и не будет избавляющего."},{"num":23,"verse":"Кто приносит в жертву хвалу, тот чтит Меня, и кто наблюдает за путем своим, тому явлю Я спасение Божие»."}],"coments":[{"index":17,"link":"<strong>Пс. 49<\/strong>","text":"Данный псалом состоит из двух откровений Господа, одно из которых обращено к праведным (несмотря на свою праведность нуждающимся в наставлении), другое &ndash; обличает грешников. Дважды в псалме подчеркивается необходимость приносить Богу благодарственные жертвы (ст. 14,15,22,23). Относительно заглавия см. Введение: Автор."},{"index":1,"link":"<strong>49:1-3<\/strong>","text":"Господь с Сиона является избранному народу, дабы дать ему Свое откровение."},{"index":1,"link":"<strong>49:1 Бог богов, Господь.<\/strong>","text":"Упоминание в начале псалма двух имен Бога придает ему торжественное звучание. Второе из упомянутых имен &ndash; имя Бога завета. \"Бог богов\" означает \"высочайший Бог\", Всевышний."},{"index":1,"link":"<strong>призывает землю.<\/strong>","text":"Свое благословение, равно как и суд, Господь обращает не только к евреям, но ко всем народам земли. В ст. 4 в Его поле зрения оказывается также и небо."},{"index":1,"link":"<strong>от восхода солнца до запада.<\/strong>","text":"Этими словами псалмопевец еще раз подчеркивает, что откровение Господа обращено ко всем без исключения народам, населяющим землю."},{"index":2,"link":"<strong>49:2 С Сиона.<\/strong>","text":"См. ком. к Пс. 2,6."},{"index":2,"link":"<strong>является Бог.<\/strong>","text":"Речь идет о богоявлении, откровении Бога людям, к которым он нисходит с Сиона (см. Втор. 33,2)."},{"index":3,"link":"<strong>49:3 пред Ним огонь поядающий.<\/strong>","text":"Богоявления (теофания) нередко сопровождаются буйством стихий, в особенности, когда Бог является, дабы вершить Свой суд (Исх, гл.19; Ис, гл. 24; Наум, гл.1)."},{"index":4,"link":"<strong>49:4 народ Свой.<\/strong>","text":"Народ израильский, народ завета."},{"index":5,"link":"<strong>49:5 святых Моих.<\/strong>","text":"Соответствующее древнееврейское слово образовано от той же основы, что и понятие \"заветная милосердная любовь\". Оно обозначает тех, кто состоит в заветных отношениях с Господом."},{"index":5,"link":"<strong>вступивших в завет со Мною при жертве.<\/strong>","text":"Завет &ndash; это узы, связующие Бога с Его народом. В силу греховности человека эти узы должны постоянно укрепляться жертвоприношениями, символически представляющими акт наказания за грех. Дабы удостоиться святого Божиего присутствия, верующий должен был совершить жертвоприношение в признание своей вины перед Ним."},{"index":6,"link":"<strong>49:6 небеса.<\/strong>","text":"Имеются в виду обитатели небес, т.е. ангелы."},{"index":7,"link":"<strong>49:7 Я буду свидетельствовать.<\/strong>","text":"Т.е. обличать."},{"index":8,"link":"<strong>49:8 Не за жертвы твои Я буду укорять тебя.<\/strong>","text":"Народ приносил жертвы, не понимая истинного значения жертвоприношений."},{"index":9,"link":"<strong>49:9 не приму тельца... ни козлов.<\/strong>","text":"Народ, заблуждаясь, полагал, что жертвоприношения зачем-то необходимы Самому Богу. Такое заблуждение могло возникнуть под влиянием соседних с Израилем народов, веривших, что их божества употребляют в пищу приносимые им жертвы. Ярким примером подобного верования может служить эпизод эпоса о Гельгамеше, в котором рассказывается о том, сколь чудовищные муки голода пережила богиня Иштар, когда люди перестали совершать жертвоприношения ей."},{"index":10,"link":"<strong>49:10 Мои все звери в лесу, и скот.<\/strong>","text":"Господь говорит о том, что должно было бы быть самоочевидным для Его народа: создав всякую тварь, Он всякой тварью безраздельно владеет; так что, имей Он нужду в пище, Он удовлетворял бы ее помимо людей и без их жертвоприношений."},{"index":13,"link":"<strong>49:13 Ем ли Я мясо волов и пью ли кровь козлов?<\/strong>","text":"Этим риторическим вопросом Господь прямо заявляет о том, что Он не питается жертвенными животными."},{"index":14,"link":"<strong>49:14 Принеси в жертву Богу хвалу.<\/strong>","text":"Богу угодно, чтобы израильтяне засвидетельствовали жертвой благодарения свою веру во всемогущество и истинность Господа (ср. Лев. 7,12-15)."},{"index":14,"link":"<strong>воздай Всевышнему обеты твои.<\/strong>","text":"Бог не нуждается в жертвоприношениях, но они жизненно необходимы людям. Жертвы желанны Богу не как средство поддержать Себя, а как знак раскаяния людей и их преданности Ему (Лев., гл. 1-7)."},{"index":16,"link":"<strong>49:16-21<\/strong>","text":"Бог обличает нечестивых лицемеров."},{"index":16,"link":"<strong>49:16 Грешнику же говорит Бог.<\/strong>","text":"По всей видимости, речь идет о грешниках, принадлежащих к избранному народу, поскольку о них говорится как о знающих требования закона."},{"index":16,"link":"<strong>берешь завет Мой в уста твои.<\/strong>","text":"Возможно, здесь имеется в виду церемония возобновления завета, в ходе которой все собравшиеся вслух произносили слова закона и изъявляли твердую решимость его придерживаться (Втор. 31,9-11)."},{"index":17,"link":"<strong>49:17 ненавидишь наставление Мое.<\/strong>","text":"Такая ненависть &ndash; явный признак глупца (Притч. 1,7)."},{"index":18,"link":"<strong>49:18-19<\/strong>","text":"Бог обличает нечестивца в нарушении седьмой, восьмой и девятой заповедей."},{"index":21,"link":"<strong>49:21 ты это делал, и Я молчал.<\/strong>","text":"Молчание Бога в ответ на их беззакония нечестивцы часто воспринимают как признак Его безразличия. В действительности же это молчание означает, что терпение Божие вскоре иссякнет и Он обратится к суду над ними."},{"index":22,"link":"<strong>49:22 Уразумейте... дабы Я не восхитил.<\/strong>","text":"Бог предупреждает нечестивых лицемеров о том, что, если они не переменятся, конец им уготован ужасный."},{"index":23,"link":"<strong>49:23 тот чтит Меня... тому явлю Я спасение Божие.<\/strong>","text":"Бог повторяет праведным, что жертвоприношения нужны не Ему, а им для их собственного спасения."}]}