{"title":"Псалтирь 58 псалом","book_id":19,"chapter_id":58,"verses":[{"num":1,"sub":"Молитва об избавлении","verse":"Начальнику хора. Не погуби. Писание Давида, когда Саул послал стеречь дом его, чтобы умертвить его."},{"num":2,"verse":"Избавь меня от врагов моих, Боже мой! Защити меня от восстающих на меня;"},{"num":3,"verse":"избавь меня от делающих беззаконие; спаси от кровожадных,"},{"num":4,"verse":"ибо вот, они подстерегают душу мою. Собираются на меня сильные не за преступление мое и не за грех мой, Господи;"},{"num":5,"verse":"без вины <em>моей<\/em> сбегаются и вооружаются. Подвигнись на помощь мне и воззри!"},{"num":6,"verse":"Ты, Господи, Боже сил, Боже Израилев, восстань посетить все народы, не пощади ни одного из нечестивых беззаконников."},{"num":7,"verse":"Вечером возвращаются они, воют, как псы, и ходят вокруг города;"},{"num":8,"verse":"вот, они изрыгают хулу языком своим; в устах их мечи: «Ибо, – <em>думают они<\/em>, – кто слышит?»"},{"num":9,"verse":"Но Ты, Господи, посмеешься над ними, Ты посрамишь все народы."},{"num":10,"verse":"Сила у них, но я к Тебе прибегаю, ибо Бог – заступник мой."},{"num":11,"verse":"Бог мой, милующий меня, предварит меня; Бог даст мне смотреть на врагов моих."},{"num":12,"verse":"Не умерщвляй их, чтобы не забыл народ мой; рассей их силой Твоей и низложи их, Господи, защитник наш."},{"num":13,"verse":"Слово языка их есть грех уст их, да уловятся они в гордости своей за клятву и ложь, которую произносят."},{"num":14,"verse":"Истреби их в гневе, истреби, чтобы их не было; и да познают, что Бог владычествует над Иаковом до пределов земли."},{"num":15,"verse":"Пусть возвращаются вечером, воют, как псы, и ходят вокруг города;"},{"num":16,"verse":"пусть бродят, чтобы найти пищу, и несытые проводят ночи."},{"num":17,"verse":"А я буду воспевать силу Твою и с раннего утра провозглашать милость Твою, ибо Ты был мне защитой и убежищем в день бедствия моего."},{"num":18,"verse":"Сила моя! Тебя буду воспевать я, ибо Бог – заступник мой, Бог мой, милующий меня."}],"coments":[{"index":12,"link":"<strong>Пс. 58<\/strong>","text":"В этом псалме-плаче Давид молит Господа о спасении от преследующих его врагов, призывая кару на их головы."},{"index":1,"link":"<strong>58:1<\/strong>","text":"Заглавие привязывает создание псалма к тому времени, когда Давид не был еще царем Израиля. В 1 Цар. 19,11-17 речь идет о том, как Саул, желая убить Давида, приказал сторожить будущего царя у его дома. Однако Мелхола, жена Давида и дочь Саула, помогла ему бежать через окно."},{"index":4,"link":"<strong>58:4 не за преступление мое и не за грех мой.<\/strong>","text":"Ср. Пс. 50,3. Псалмопевец отнюдь не утверждает, что он безгрешен. Он имеет в виду, что враги преследуют его незаслуженно, он не причинил им никакого вреда. Это соответствует исторической правде, поскольку Давид действительно не покушался ни на жизнь Саула, ни на его престол (см. Пс. 25)."},{"index":5,"link":"<strong>58:5 подвигнись на помощь мне.<\/strong>","text":"Эти или подобные им слова часто встречаются в Псалтири в ситуации, когда псалмопевец призывает Бога выступить на его стороне против преследующих его врагов."},{"index":6,"link":"<strong>58:6 Ты, Господи, Боже сил.<\/strong>","text":"См. Пс. 47,9. Обращаясь к Господу, псалмопевец взывает к Нему как к полководцу небесных воинств."},{"index":6,"link":"<strong>посетить все народы... ни одного из нечестивых беззаконников.<\/strong>","text":"Эти слова свидетельствуют о том, что под врагами псалмопевец подразумевает как языческих соседей Израиля, так и нечестивцев из числа народа Божиего."},{"index":7,"link":"<strong>58:7 как псы.<\/strong>","text":"См. ком. к Пс. 21,17."},{"index":8,"link":"<strong>58:8 думают они, \"кто слышит?\".<\/strong>","text":"Нечестивцы не принимают всерьез Господа с Его вездесущностью и всеведением."},{"index":10,"link":"<strong>58:10 Сила у них, но я к Тебе прибегаю.<\/strong>","text":"Спасения от грозной силы своих врагов псалмопевец ищет у Господа. Имея, в отличие от нечестивцев, верное представление о Боге, он знает, что Тот выступит на его стороне, даст мне смотреть на врагов моих. Букв.: \"даст мне смотреть свысока\", \"смотреть торжествующе\"."},{"index":12,"link":"<strong>58:12 Не умерщвляй их.<\/strong>","text":"Псалмопевец просит Бога оставить в живых поверженных врагов, чтобы они, сохраняя память о случившемся, служили предостережением другим."},{"index":13,"link":"<strong>58:13 грех уст их.<\/strong>","text":"Дар речи &ndash; могущественная сила. Слова человека могут нести как великое благо, так и ужасное зло. В последнем случае за них воздается столь же ужасным наказанием."},{"index":14,"link":"<strong>58:14 да познают, что Бог владычествует над Иаковом.<\/strong>","text":"См. ком. к ст. 12."}]}