{"title":"Псалтирь 50 псалом","book_id":19,"chapter_id":50,"verses":[{"num":1,"sub":"Молитва о прощении","verse":"Начальнику хора. Псалом Давида,"},{"num":2,"verse":"когда приходил к нему пророк Нафан, после того как Давид вошел к Вирсавии."},{"num":3,"verse":"Помилуй меня, Боже, по великой милости Твоей и по множеству щедрот Твоих изгладь беззакония мои."},{"num":4,"verse":"Многократно омой меня от беззакония моего и от греха моего очисти меня,"},{"num":5,"verse":"ибо беззакония мои я сознаю, и грех мой всегда предо мною."},{"num":6,"verse":"Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем."},{"num":7,"verse":"Вот, я в беззаконии зачат, и в грехе родила меня мать моя."},{"num":8,"verse":"Вот, Ты возлюбил истину в сердце и внутри меня явил мне мудрость <em>Твою.<\/em>"},{"num":9,"verse":"Окропи меня иссопом – и буду чист; омой меня – и буду белее снега."},{"num":10,"verse":"Дай мне услышать радость и веселье, и возрадуются кости, Тобой сокрушенные."},{"num":11,"verse":"Отврати лицо Твое от грехов моих и изгладь все беззакония мои."},{"num":12,"verse":"<strong>Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.<\/strong>"},{"num":13,"verse":"<strong>Не отвергни меня от лица Твоего и Духа Твоего Святого не отними от меня.<\/strong>"},{"num":14,"verse":"<strong>Возврати мне радость спасения Твоего и Духом владычественным утверди меня.<\/strong>"},{"num":15,"verse":"Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся."},{"num":16,"verse":"Избавь меня от крови, Боже, Боже спасения моего, и язык мой восхвалит правду Твою."},{"num":17,"verse":"Господи! Отверзи уста мои, и уста мои возвестят хвалу Твою."},{"num":18,"verse":"Ибо жертвы Ты не желаешь – я дал бы ее; к всесожжению не благоволишь."},{"num":19,"verse":"Жертва Богу – дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже."},{"num":20,"verse":"Облагодетельствуй по благоволению Твоему Сион; воздвигни стены Иерусалима –"},{"num":21,"verse":"тогда благоугодны будут Тебе жертвы правды, возношение и всесожжение; тогда возложат на алтарь Твой тельцов."}],"coments":[{"index":23,"link":"<strong>Пс. 50<\/strong>","text":"Этот псалом рисует глубины греха и силу покаяния, доступные человеку. Он &ndash; самый впечатляющий из покаянных псалмов (см. вводные замечания к Пс. 6). По форме Пс. 50 следует отнести к разряду индивидуальных плачей, однако в двух заключительных стихах речь идет уже не о грешной душе псалмопевца, но обо всем народе Божием. Псалом учит подлинному чистосердечному покаянию. Для такого покаяния необходимо предстать пред Богом, имея \"дух сокрушенным\" и \"сердце смиренным\" (ст. 19)."},{"index":3,"link":"<strong>50:3 по великой милости Твоей.<\/strong>","text":"Давид согрешил перед Богом, грубо пренебрегнув узами Его завета, когда взял жену Урии Вирсавию, а самого Урию обрек на смерть, хотя тот свято соблюдал верность царю (2 Цар. 11,11). Но и согрешив, Давид уповает на то, что Бог останется верным узам заветной милосердной любви, связывающим Его с избранным народом."},{"index":3,"link":"<strong>по множеству щедрот Твоих.<\/strong>","text":"Бог долготерпелив и милосерден и поэтому прощает и оставляет в живых даже тех грешников, которые заслуживают немедленной смерти."},{"index":3,"link":"<strong>изгладь беззакония мои.<\/strong>","text":"Древнееврейское слово, переданное здесь как \"изгладь\", в других местах Писания, как правило, имеет значение \"начисто вытереть тарелку\". Только в 4 Цар. 14,27 оно употреблено в значении \"искоренить\", т.е. практически том же, что и в данном стихе."},{"index":4,"link":"<strong>50:4 омой меня от беззакония моего.<\/strong>","text":"Древнееврейское слово, переданное в переводе словом \"омой\", обычно имеет значение \"выстирать\". Псалмопевец, таким образом, уподобляет свою грешную душу перепачканной одежде, нуждающейся в стирке."},{"index":6,"link":"<strong>50:6 Тебе единому согрешил.<\/strong>","text":"Ввиду того, что мы знаем из заглавия об обстоятельствах создания данного псалма, эти слова могут показаться несколько неожиданными. Как известно, конкретными грехами, оплакиваемыми здесь псалмопевцем, были прелюбодеяние с Вирсавией и, фактически, убийство ее мужа Урии. Почему же тогда Давид говорит, что согрешил он только против Бога? Дело в том, что любой умышленный грех &ndash; это восстание против Господа, а в сравнении с этим тягчайшим грехом бледнеет любое беззаконие."},{"index":6,"link":"<strong>Ты праведен в приговоре... и чист в суде.<\/strong>","text":"Давид убежден в абсолютной справедливости Господа. Апостол Павел цитирует эти слова в Рим. 3,4."},{"index":7,"link":"<strong>50:7 я в беззаконии зачат.<\/strong>","text":"Давид знает, что, в силу грехопадения человека, он греховен с самого рождения. Его мысль находится в полном соответствии с учением Библии о том, что дети рождаются уже отягощенными грехом, а не становятся грешниками лишь с возрастом. Тем самым, дети не менее взрослых нуждаются в подаваемом Господом спасении (см. статью <a href=\"\/article\/27\/\">\"Первородный грех и всеобщая греховность\"<\/a>)."},{"index":9,"link":"<strong>50:9 Окропи меня иссопом.<\/strong>","text":"Эти слова отсылают читателя к Лев. 14,6,7, где говорится об исцелении больного проказой, таким образом грех уподобляется проказе."},{"index":9,"link":"<strong>и буду чист.<\/strong>","text":"Давид выражает уверенность в том, что, хотя грехи его тяжки, Бог отпустит их и простит его."},{"index":12,"link":"<strong>50:12 Сердце чистое сотвори во мне.<\/strong>","text":"Употребление того же глагола, что и в рассказе о сотворении мира (Быт., гл. 1), свидетельствует об осознании псалмопевцем того, что исправиться он может, только если на то будет воля Божия, а отнюдь не по одному собственному желанию. См. статью <a href=\"\/article\/103\/\">\"Покаяние\"<\/a>."},{"index":13,"link":"<strong>50:13 Духа Твоего Святаго не отними от меня.<\/strong>","text":"Как и другие положения христианского вероучения, идея ипостасности Святого Духа присутствует в ВЗ лишь в виде намека, слабого еще прозрения. В данном стихе Давид показывает, что духовное здоровье человека зависит от того, сопутствует ли ему Дух Божий. При этом он опасается, что Святой Дух может оставить его Своим присутствием, поскольку Дух &ndash; свят, а сам он &ndash; грешен. См. статью <a href=\"\/article\/64\/\">\"Утешитель: служение Святого Духа\"<\/a>."},{"index":14,"link":"<strong>50:14 Возврати мне радость спасения Твоего.<\/strong>","text":"Давид в свое время пережил период духовной депрессии, которая и привела его к нравственному падению. Дабы впредь избежать этого, он молит Господа даровать ему радость."},{"index":15,"link":"<strong>50:15 Научу беззаконных путям Твоим.<\/strong>","text":"Псалмопевец обещает Господу посвятить остаток своей жизни наставлению на путь истины других грешников, если его грех будет прощен."},{"index":16,"link":"<strong>50:16 Избавь меня от кровей.<\/strong>","text":"Давид молит Господа о прощении ему греха кровопролития."},{"index":16,"link":"<strong>язык мой восхвалит правду Твою.<\/strong>","text":"Правда Божия &ndash; в Его справедливости."},{"index":18,"link":"<strong>50:18 жертвы Ты не желаешь.<\/strong>","text":"Различные библейские авторы (напр., Пс. 39,7.8; Мих. 6,6-8) нередко чистосердечную преданность Господу ставят выше соблюдения ритуальных предписаний. Однако, как это явствует из двух заключительных стихов псалма, Давид отнюдь не осуждает практику жертвоприношений &ndash; он лишь высказывает истину, суть которой в том, что Богу гораздо желаннее жертвоприношение души человека, а не закланных на алтаре животных."},{"index":20,"link":"<strong>50:20-21<\/strong>","text":"Прощение согрешившего и покаявшегося царя обернется благословением Сиона."}]}