{"title":"Псалтирь 51 псалом","book_id":19,"chapter_id":51,"verses":[{"num":1,"sub":"Божий суд и Божия милость","verse":"Начальнику хора. Учение Давида,"},{"num":2,"verse":"после того как приходил Доик идумей и донес Саулу и сказал ему, что Давид пришел в дом Ахимелеха."},{"num":3,"verse":"Что хвалишься злодейством, сильный? Милость Божия всегда <em>со мной.<\/em>"},{"num":4,"verse":"Гибель замышляет язык твой; как отточенная бритва, он <em>у тебя<\/em>, коварный!"},{"num":5,"verse":"Ты любишь больше зло, нежели добро, больше ложь, нежели говорить правду;"},{"num":6,"verse":"ты любишь всякие гибельные речи, язык коварный."},{"num":7,"verse":"За то Бог сокрушит тебя вконец, изринет тебя и исторгнет тебя из жилища <em>твоего<\/em> и корень твой из земли живых."},{"num":8,"verse":"Увидят праведники и убоятся, посмеются над ним <em>и скажут<\/em>:"},{"num":9,"verse":"«Вот человек, который не в Боге полагал крепость свою, а надеялся на множество богатства своего, укреплялся в злодействе своем»."},{"num":10,"verse":"А я, как зеленеющая маслина, в доме Божьем и уповаю на милость Божию во веки веков."},{"num":11,"verse":"Вечно буду славить Тебя за то, что Ты соделал, и уповать на имя Твое, ибо оно благо пред святыми Твоими."}],"coments":[{"index":20,"link":"<strong>Пс. 51<\/strong>","text":"Создатель псалма поражен безрассудством нечестивых, ибо знает, что, несмотря на всю их видимую силу, они обречены на Божию кару. Их страшной участи псалмопевец, верующий в Бога и во всем уповающий на Него, противопоставляет свою собственную будущность. Этот псалом затруднительно отнести к какому-то одному разряду, поскольку признаки псалмов упования соединены в нем с характерными для плачей призывами произвести суд над нечестивыми, а также с использованием выражений, свойственных литературе мудрости."},{"index":1,"link":"<strong>51:1-2<\/strong>","text":"В заглавии речь идет о событии, изложенном в 1 Цар. 22,6-23. Непосредственный его смысл сводится к отождествлению Дойка Идумеянина с хвастливым нечестивцем, а Давида &ndash; с праведным псалмопевцем. Однако псалом исполнен смысла и безотносительно к этому историческому эпизоду, имея прямое отношение ко многим моментам жизни народа Божиего."},{"index":3,"link":"<strong>51:3-6<\/strong>","text":"Псалмопевец обличает нечестивцев в тяжких грехах."},{"index":6,"link":"<strong>51:6 коварный.<\/strong>","text":"Точнее: \"запутанный\". Библейская литература мудрости учит, что характерной чертой зла является хаос, а характерной чертой добра &ndash; гармония. Источником добра является Бог, сотворивший мир гармоничным."},{"index":8,"link":"<strong>51:8 Увидят праведники и убоятся, посмеются над ним.<\/strong>","text":"Может показаться странным, что праведники, убоявшись, не плачут, а смеются. Однако это проясняется следующим стихом."},{"index":9,"link":"<strong>51:9 вот человек, который не в Боге полагал крепость свою.<\/strong>","text":"Слово Божие последовательно убеждает во всем полагаться на Господа, а никак не на собственные силы. Нечестивец же поступает наоборот, не зная или не желая знать, что всеми своими достижениями и победами человек обязан только Богу."},{"index":10,"link":"<strong>51:10 как зеленеющая маслина.<\/strong>","text":"Этот стих явно перекликается с Пс. 1. Масличное дерево, известное своим долголетием и урожайностью, часто служит символом благословленной Богом долгой и плодотворной жизни."},{"index":11,"link":"<strong>51:11 вечно буду славить Тебя... пред святыми Твоими.<\/strong>","text":"Твердый в своем уповании на Господа, псалмопевец обещает прилюдно вознести Ему хвалу (см. ком. к Пс. 21,23)."}]}