{"title":"Псалтирь 56 псалом","book_id":19,"chapter_id":56,"verses":[{"num":1,"sub":"Молитва о помощи","verse":"Начальнику хора. Не погуби. Писание Давида, когда он убежал от Саула в пещеру."},{"num":2,"verse":"Помилуй меня, Боже, помилуй меня, ибо на Тебя уповает душа моя, и в тени крыл Твоих я укроюсь, доколе не пройдут беды."},{"num":3,"verse":"Воззову к Богу Всевышнему, Богу, благодетельствующему мне."},{"num":4,"verse":"Он пошлет с небес и спасет меня, посрамит ищущего поглотить меня, пошлет Бог милость Свою и истину Свою."},{"num":5,"verse":"Душа моя среди львов; я лежу среди дышащих пламенем, среди сынов человеческих, у которых зубы – копья и стрелы и у которых язык – острый меч."},{"num":6,"verse":"Будь превознесен выше небес, Боже, и над всей землей да будет слава Твоя!"},{"num":7,"verse":"Приготовили сеть ногам моим, душа моя поникла, выкопали предо мной яму – и <em>сами<\/em> упали в нее."},{"num":8,"verse":"Готово сердце мое, Боже, готово сердце мое, буду петь и славить."},{"num":9,"verse":"Воспрянь, слава моя, воспрянь, псалтирь и гусли! Я встану рано."},{"num":10,"verse":"Буду славить Тебя, Господи, между народами; буду воспевать Тебя среди племен,"},{"num":11,"verse":"ибо до небес велика милость Твоя и до облаков истина Твоя."},{"num":12,"verse":"Будь превознесен выше небес, Боже, и над всей землей да будет слава Твоя!"}],"coments":[{"index":14,"link":"<strong>Пс. 56<\/strong>","text":"Этот псалом следует отнести к разряду плачей, в которых человек, преследуемый врагами, взывает о помощи к Богу. Завершается он в высшей степени выразительными словами о непоколебимом уповании псалмопевца на Господа. Концовка псалма текстуально весьма близка Пс. 107,3-7."},{"index":1,"link":"<strong>56:1<\/strong>","text":"Как видно из заглавия, этот псалом был создан Давидом еще до вступления на израильский престол, а точнее, в то время, когда он скрывался от преследований Саула в пещере. Некоторые толкователи связывают написание псалма с событиями, изложенными в 1 Цар., гл. 24, однако правильнее было бы полагать, что Давид создал его во время пребывания в Адолламской пещере (1 Цар. 22,1-5)."},{"index":2,"link":"<strong>56:2 в тени крыл Твоих я укроюсь.<\/strong>","text":"Единственное убежище, на которое может надеяться преследуемый врагами псалмопевец, это Бог. В этом стихе Бог предстает в образе птицы, своими крыльями укрывающей птенцов от опасности. Ср. Мф. 23,37."},{"index":3,"link":"<strong>56:3 благодетельствующему мне.<\/strong>","text":"Соответствующее древнееврейское выражение может быть также переведено как \"отмщяющему за меня\". В таком случае смысл его состоит в том, что Бог не оставляет безнаказанными врагов Своего народа."},{"index":5,"link":"<strong>56:5 Душа моя среди львов.<\/strong>","text":"Т.е. жизни псалмопевца угрожают злые, подобно львам, люди."},{"index":6,"link":"<strong>56:6 выше небес.<\/strong>","text":"Бог столь велик, что не только земля, но и небо не вмещают Его (3 Цар. 8,27). Будучи трансцендентным тварному миру, Он в то же самое время обитает среди возлюбленного Им народа."},{"index":8,"link":"<strong>56:8 Готово сердце мое: буду петь и славить.<\/strong>","text":"Псалмопевец всей душой стремится восславить Бога. Ничто, никакие препятствия не в силах угасить в нем это стремление."},{"index":11,"link":"<strong>56:11 милость Твоя.<\/strong>","text":"Имеется в виду та заветная милосердная любовь, которой Господь связал Себя со Своим народом."}]}