{"title":"Псалтирь 60 псалом","book_id":19,"chapter_id":60,"verses":[{"num":1,"sub":"Молитва о духовном укреплении","verse":"Начальнику хора. На струнном <em>орудии.<\/em> Псалом Давида."},{"num":2,"verse":"Услышь, Боже, вопль мой, внемли молитве моей!"},{"num":3,"verse":"От конца земли взываю к Тебе в унынии сердца моего; возведи меня на скалу, для меня недосягаемую,"},{"num":4,"verse":"ибо Ты прибежище мое, Ты крепкая защита от врага."},{"num":5,"verse":"Да живу я вечно в жилище Твоем и покоюсь под кровом крыл Твоих,"},{"num":6,"verse":"ибо Ты, Боже, услышал обеты мои и дал <em>мне<\/em> наследие боящихся имени Твоего."},{"num":7,"verse":"Приложи дни ко дням царя, лета его <em>продли<\/em> из рода в род,"},{"num":8,"verse":"да пребудет он вечно пред Богом; заповедай милости и истине охранять его."},{"num":9,"verse":"И я буду петь имени Твоему вовек, исполняя обеты мои всякий день."}],"coments":[{"index":14,"link":"<strong>Пс. 60<\/strong>","text":"Этот псалом начинается как плач &ndash; в первых стихах псалмопевец взывает к Господу с просьбой выслушать его молитву; далее &ndash; подобен псалму благодарения, а последние стихи представляют собой молитву за царя. Тем не менее, общее настроение псалма позволяет отнести его к разряду плачей."},{"index":1,"link":"<strong>60:1<\/strong>","text":"См. Введение: Автор; Характерные особенности и темы."},{"index":2,"link":"<strong>60:2 Услышь, Боже, вопль мой.<\/strong>","text":"С такого или подобного восклицания псалмопевец часто начинает свои молитвы."},{"index":3,"link":"<strong>60:3 От конца земли взываю к Тебе.<\/strong>","text":"Центром земли евреи считали гору Сион, земное обиталище Господа. Находиться у \"конца земли\" &ndash; быть вдали от Иерусалима."},{"index":3,"link":"<strong>возведи меня на скалу, для меня недосягаемую.<\/strong>","text":"Псалмопевец признает, что у него недостаточно сил, самостоятельно справиться с одолевающими его трудностями. Поэтому ему остается лишь положиться на помощь Господа."},{"index":5,"link":"<strong>60:5<\/strong>","text":"В этом стихе псалмопевец говорит о том, сколь горячо его желание постоянно пребывать в присутствии Господа (см. ст. 3)."},{"index":5,"link":"<strong>в жилище Твоем.<\/strong>","text":"Букв.: \"в шатре Твоем\". По-видимому, здесь имеется в виду скиния, в которой ковчег пребывал до того, как был построен иерусалимский храм."},{"index":5,"link":"<strong>под кровом крыл Твоих.<\/strong>","text":"Бог предстает в этих словах птицей, крыльями своими оберегающей птенцов. См. Пс. 56,2 и ком."},{"index":6,"link":"<strong>60:6 услышал обеты мои.<\/strong>","text":"Часто, обращаясь к Богу, псалмопевец обещает возблагодарить Его, если Он откликнется на молитву. Благодарность псалмопевца, как правило, имела форму особых жертвоприношений (см. Пс. 21,23 и 1 Цар. 1,11)."},{"index":6,"link":"<strong>дал мне наследие боящихся имени Твоего.<\/strong>","text":"Т.е. обетования завета."},{"index":7,"link":"<strong>60:7 Приложи дни ко дням царя.<\/strong>","text":"Просьба о продлении дней жизни."},{"index":8,"link":"<strong>60:8 да пребудет он вечно пред Богом.<\/strong>","text":"Имеется в виду \"на престоле пред Богом\". Просьба псалмопевца исполнилась во Иисусе Христе."},{"index":8,"link":"<strong>милости.<\/strong>","text":"См. ком. к Пс. 6,5."}]}