{"title":"Псалтирь 77 псалом","book_id":19,"chapter_id":77,"verses":[{"num":1,"sub":"Бог и Его народ","verse":"Учение Асафа."},{"num":1,"verse":"Внимай, народ мой, закону моему, приклоните ухо ваше к словам уст моих."},{"num":2,"verse":"Открою уста мои в притче и произнесу сокровенное из древности."},{"num":3,"verse":"Что слышали мы и узнали и отцы наши рассказали нам,"},{"num":4,"verse":"не скроем от детей их, возвещая роду грядущему славу Господа, и силу Его, и чудеса Его, которые Он сотворил."},{"num":5,"verse":"Он постановил устав в Иакове и положил закон в Израиле, который заповедал отцам нашим возвещать детям их,"},{"num":6,"verse":"чтобы знал грядущий род, дети, которые родятся, и чтобы они в свое время возвещали своим детям"},{"num":7,"verse":"возлагать надежду свою на Бога, и не забывать дел Божьих, и хранить заповеди Его,"},{"num":8,"verse":"и не быть подобными отцам их, роду упорному и мятежному, неустроенному сердцем и неверному Богу духом своим."},{"num":9,"verse":"Сыны Ефремовы, вооруженные, стреляющие из луков, обратились назад в день брани:"},{"num":10,"verse":"они не сохранили завет Божий и отреклись ходить в законе Его;"},{"num":11,"verse":"забыли дела Его и чудеса, которые Он явил им."},{"num":12,"verse":"Он пред глазами отцов их сотворил чудеса в земле египетской, на поле Цоан:"},{"num":13,"verse":"разделил море, и провел их через него, и поставил воды стеной;"},{"num":14,"verse":"и днем вел их облаком, а во всю ночь – светом огня;"},{"num":15,"verse":"рассек камень в пустыне и напоил их, как из великой бездны;"},{"num":16,"verse":"из скалы извел потоки, и воды потекли, как реки."},{"num":17,"verse":"Но они продолжали грешить пред Ним и раздражать Всевышнего в пустыне:"},{"num":18,"verse":"искушали Бога в сердце своем, требуя пищи по душе своей,"},{"num":19,"verse":"и говорили против Бога и сказали: «Может ли Бог приготовить трапезу в пустыне?»"},{"num":20,"verse":"Вот, Он ударил в камень, и потекли воды, и полились ручьи. «Может ли Он дать и хлеб, может ли приготовлять мясо народу Своему?»"},{"num":21,"verse":"Господь услышал и воспламенился гневом, и огонь возгорелся на Иакова, и гнев подвигнулся на Израиля"},{"num":22,"verse":"за то, что не веровали в Бога и не уповали на спасение Его."},{"num":23,"verse":"Он повелел облакам свыше и отверз двери неба,"},{"num":24,"verse":"и одождил на них манну в пищу, и хлеб небесный дал им."},{"num":25,"verse":"Хлеб ангельский ел человек; послал Он им пищу до сытости."},{"num":26,"verse":"Он возбудил на небе восточный ветер и навел южный силою Своею"},{"num":27,"verse":"и, как пыль, одождил на них мясо и, как песок морской, птиц пернатых:"},{"num":28,"verse":"поверг их среди стана их, около жилищ их –"},{"num":29,"verse":"и они ели и пресытились; и желаемое ими дал им."},{"num":30,"verse":"Но еще не прошла прихоть их, еще пища была в устах их,"},{"num":31,"verse":"гнев Божий пришел на них, убил тучных их и юношей Израилевых низложил."},{"num":32,"verse":"При всем этом они продолжали грешить и не верили чудесам Его."},{"num":33,"verse":"И погубил дни их в суете и лета их в смятении."},{"num":34,"verse":"Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,"},{"num":35,"verse":"и вспоминали, что Бог – их прибежище, и Бог Всевышний – Избавитель их,"},{"num":36,"verse":"и льстили Ему устами своими и языком своим лгали пред Ним;"},{"num":37,"verse":"сердце же их было не право пред Ним, и они не были верны завету Его."},{"num":38,"verse":"Но Он, Милостивый, прощал грех и не истреблял их, многократно отвращал гнев Свой и не возбуждал всей ярости Своей:"},{"num":39,"verse":"Он помнил, что они плоть, дыхание, которое уходит и не возвращается."},{"num":40,"verse":"Сколько раз они раздражали Его в пустыне и прогневляли Его в <em>стране<\/em> необитаемой!"},{"num":41,"verse":"И снова искушали Бога и оскорбляли Святого Израилева,"},{"num":42,"verse":"не помнили руки Его, дня, когда Он избавил их от угнетения,"},{"num":43,"verse":"когда сотворил в Египте знамения Свои и чудеса Свои на поле Цоан;"},{"num":44,"verse":"и превратил реки их и потоки их в кровь, чтобы они не могли пить;"},{"num":45,"verse":"послал на них насекомых, чтобы жалили их, и жаб, чтобы губили их;"},{"num":46,"verse":"земные произрастания их отдал гусенице и труд их – саранче;"},{"num":47,"verse":"виноград их побил градом и сикоморы их – льдом;"},{"num":48,"verse":"скот их предал граду и стада их – молниям;"},{"num":49,"verse":"послал на них пламень гнева Своего, и негодование, и ярость, и бедствие, посольство злых ангелов;"},{"num":50,"verse":"уровнял стезю гневу Своему, не охранял души их от смерти, и скот их предал моровой язве;"},{"num":51,"verse":"поразил всякого первенца в Египте, начатки сил в шатрах Хамовых."},{"num":52,"verse":"И повел народ Свой, как овец, и вел их, как стадо, пустыней;"},{"num":53,"verse":"вел их безопасно, и они не страшились, а врагов их покрыло море;"},{"num":54,"verse":"и привел их в область святую Свою, на гору эту, которую стяжала десница Его;"},{"num":55,"verse":"прогнал от лица их народы, и землю их разделил в наследие им, и колена Израилевы поселил в шатрах их."},{"num":56,"verse":"Но они еще искушали и огорчали Бога Всевышнего и уставов Его не сохраняли;"},{"num":57,"verse":"отступали и изменяли, как отцы их, обращались назад, как неверный лук;"},{"num":58,"verse":"огорчали Его высотами своими и истуканами своими возбуждали ревность Его."},{"num":59,"verse":"Услышал Бог и воспламенился гневом и сильно вознегодовал на Израиля:"},{"num":60,"verse":"отринул жилище в Силоме, скинию, в которой обитал Он среди людей;"},{"num":61,"verse":"и отдал в плен крепость Свою и славу Свою в руки врага,"},{"num":62,"verse":"и предал мечу народ Свой и прогневался на наследие Свое."},{"num":63,"verse":"Юношей его поедал огонь, и девицам его не пели брачных песен;"},{"num":64,"verse":"священники его падали от меча, и вдовы его не плакали."},{"num":65,"verse":"Но, как бы от сна, воспрянул Господь, как бы исполин, побежденный вином,"},{"num":66,"verse":"и поразил врагов его в тыл, вечному сраму предал их;"},{"num":67,"verse":"и отверг шатер Иосифов и колена Ефремова не избрал,"},{"num":68,"verse":"а избрал колено Иудино, гору Сион, которую возлюбил."},{"num":69,"verse":"И устроил, как небо, святилище Свое и, как землю, утвердил его навек,"},{"num":70,"verse":"и избрал Давида, раба Своего, и взял его от загонов овечьих,"},{"num":71,"verse":"и от доящих привел его пасти народ Свой, Иакова, и наследие Свое, Израиля."},{"num":72,"verse":"И он пас их в чистоте сердца своего и руками мудрыми водил их."}],"coments":[{"index":21,"link":"<strong>Пс. 77<\/strong>","text":"Псалом описывает великие деяния Господа в истории Израиля. Псалмопевец вспоминает переход евреев через Чермное море, блуждание, завоевание Ханаана и жизнь в земле обетованной."},{"index":2,"link":"<strong>77:2 в притче.<\/strong>","text":"Т.е. в мудрой речи, образы которой требуют осмысления и служат назиданием."},{"index":3,"link":"<strong>77:3 отцы наши рассказали нам.<\/strong>","text":"Речь идет о преемственности поколений народа Божия. То, что Господь сделал для отцов, Он сделал и для детей, а обетования, данные патриархам, осуществились в жизни их потомков."},{"index":4,"link":"<strong>77:4 славу Господа.<\/strong>","text":"В NIV букв.: \"славные дела Господа\"."},{"index":5,"link":"<strong>77:5 постановил устав... и положил закон.<\/strong>","text":"Бог связал Себя со Своим народом узами милосердной любви. И этой же любовью были продиктованы законы, которые Бог дал израильтянам и по которым они должны были жить и славить Бога. Эти законы изложены в общем виде в Десяти Заповедях (Исх., гл. 20; Втор., гл. 5), а непосредственно применительно к Израилю &ndash; в Исх., гл. 21-23, а также в кн. Левит, Числа и Второзаконие."},{"index":6,"link":"<strong>77:6 чтобы... возвещали своим детям.<\/strong>","text":"См. ком. к ст. 3."},{"index":7,"link":"<strong>77:7 хранить заповеди Его.<\/strong>","text":"Автор псалма напоминает, что данный исторический экскурс продиктован не праздным интересом к древности, но стремлением укрепить веру богоизбранного народа и призвать его к безусловному послушанию Господу."},{"index":8,"link":"<strong>77:8 неверному... духом своим.<\/strong>","text":"Израиль не раз восставал против Господа. Наиболее вероятное время создания псалма &ndash; период царствования Давида. К этому времени история взаимоотношений Бога и Израиля насчитывала несколько поколений; часто эти тесные взаимоотношения омрачались \"упорством и мятежностью\" израильтян. Далее псалмопевец называет несколько таких печальных моментов истории своего народа."},{"index":9,"link":"<strong>77:9 Сыны Ефремовы... обратились назад.<\/strong>","text":"Этот стих следует сопоставить со ст. 67,68, в которых рассказывается, как Бог, избрав колено Иудино, отверг колено Ефремово."},{"index":10,"link":"<strong>77:10 завета Божия.<\/strong>","text":"Бог обещал Своему народу покровительство, если он будет исполнять законы, установленные заветом, или гибель в случае отступления от них (Втор. 27,9-28,68)."},{"index":13,"link":"<strong>77:13 разделил море.<\/strong>","text":"Величайшим из великих деяний Господа было избавление евреев из египетского рабства и их приход в землю обетованную. Переход евреев через Красное море стал впечатляющим проявлением могущества Господа, о котором часто вспоминают псалмопевцы и пророки."},{"index":14,"link":"<strong>77:14 вел их.<\/strong>","text":"См. Исх. 40,36-38."},{"index":15,"link":"<strong>77:15 рассек камень в пустыне.<\/strong>","text":"Чис. 20,1-13."},{"index":18,"link":"<strong>77:18 искушали Бога в сердце своем.<\/strong>","text":"См. Исх. 15,24-27."},{"index":20,"link":"<strong>77:20 Может ли Он дать и хлеб..?<\/strong>","text":"См. Исх. 16,2-4."},{"index":21,"link":"<strong>77:21 воспламенился гневом.<\/strong>","text":"См. Чис. 11,1-3."},{"index":26,"link":"<strong>77:26-31<\/strong>","text":"О событии, которому посвящены данные стихи, см. Чис., гл. 11."},{"index":33,"link":"<strong>77:33 в суете.<\/strong>","text":"Псалмопевец употребляет здесь излюбленное слово автора книги Екклесиаста (напр., Еккл. 1,2). Этим словом описывается мир, лежащий вне Бога, мир, отягощенный проклятием грехопадения. Вне Бога у человека нет ничего и он живет в вечном страхе перед смертью и пустотой."},{"index":34,"link":"<strong>77:34 искали Его.<\/strong>","text":"В Книге Судей говорится о том, как Бог отдал израильтян за их грехи в руки врагов, после чего они покаялись и взмолили Его о помощи. Примечательно, что до пленения израильтяне обращались к Господу, главным образом, когда Он карал их, и забывали о Нем в периоды благоденствия."},{"index":37,"link":"<strong>77:37 они не были верны завету Его.<\/strong>","text":"См. ст. 10. Израильтяне часто впадали в идолопоклонство, тем самым нарушая верность завету с Господом."},{"index":40,"link":"<strong>77:40 Сколько раз они раздражали Его.<\/strong>","text":"См., напр., Чис. 11,14.16."},{"index":44,"link":"<strong>77:44-51<\/strong>","text":"Псалмопевец перечисляет казни, обрушенные Господом на Египет."},{"index":52,"link":"<strong>77:52 как овец.<\/strong>","text":"См. Пс. 76,21."},{"index":54,"link":"<strong>77:54-64<\/strong>","text":"Господь даровал евреям землю обетованную, но они скоро забыли Его."},{"index":55,"link":"<strong>77:55 прогнал от лица их народы.<\/strong>","text":"Т.е. хананейские племена, которых израильтяне побеждали силой Господа. Так, все битвы войны за Ханаан, по сути, подобны эпизоду взятия Иерихона (Нав. 5,13 &ndash; 6,27)."},{"index":56,"link":"<strong>77:56 искушали и огорчали Бога Всевышнего.<\/strong>","text":"Евреи преступали законы, данные им Богом, не только во время скитаний по пустыне, но и уже обосновавшись в земле обетованной (см. Суд. 2,10-15)."},{"index":58,"link":"<strong>77:58 истуканами своими.<\/strong>","text":"Вершиной богоотступничества евреев было поклонение ложным божествам. Никто иной, как Иегова, вывел их из Египта и привел в землю обетованную, но, благополучно обосновавшись на новом месте, они обратились к другим богам."},{"index":60,"link":"<strong>77:60 жилище в Силоме.<\/strong>","text":"Обосновавшись в земле обетованной, евреи вскоре перенесли скинию в Силом (Нав. 18,1) &ndash; место приблизительно в тридцати километрах к северо-востоку от Иерусалима во владениях колена Ефремова."},{"index":61,"link":"<strong>77:61 отдал в плен крепость Свою.<\/strong>","text":"Бог покарал Израиль и его вождей, оставив израильтян в битве и позволив филистимлянам захватить ковчег завета (1 Цар., гл. 4; 5)."},{"index":65,"link":"<strong>77:65-72<\/strong>","text":"Бог отверг колено Ефремово и избрал колено Иудино, призвав Давида и сделав его царем Иерусалима."},{"index":65,"link":"<strong>77:65 как бы от сна, воспрянул Господь.<\/strong>","text":"В наказание за грехи Израиля Господь оставил его. Молчание Господа уподобляется непробудному сну."},{"index":67,"link":"<strong>77:67 колена Ефремова не избрал.<\/strong>","text":"Псалмопевец, по-видимому, подразумевает перенесение святилища из Силома (во владениях колена Ефремова) в Иерусалим."},{"index":68,"link":"<strong>77:68 избрал колено Иудино.<\/strong>","text":"В качестве места Своего пребывания Бог избрал Иерусалим, который формально, будучи городом Давидовым, не входил в пределы владений колена Иудина, но, примыкая к ним, естественно воспринимался как их часть. Когда Израильское государство при Ровоаме разделилось на два царства -северное и южное, Иерусалим отошел к южному царству и остался под властью потомков Давида."},{"index":68,"link":"<strong>гору Сион.<\/strong>","text":"См. ком. к Пс. 2,6."},{"index":70,"link":"<strong>77:70 взял его от дворов овчих.<\/strong>","text":"Давид был пастухом (1 Цар. 16,11-13)."}]}