{"title":"Псалтирь 79 псалом","book_id":19,"chapter_id":79,"verses":[{"num":1,"sub":"Молитва о восстановлении Израиля","verse":"Начальнику хора. На музыкальном <em>орудии<\/em> шошанним-эдуф. Псалом Асафа."},{"num":2,"verse":"Пастырь Израиля, внемли! Водящий, как овец, Иосифа, восседающий на херувимах, яви Себя."},{"num":3,"verse":"Пред Ефремом, и Вениамином, и Манассией воздвигни силу Твою и приди спасти нас."},{"num":4,"verse":"Боже! Восстанови нас! Да воссияет лицо Твое, и спасемся!"},{"num":5,"verse":"Господи, Боже сил! Доколе будешь гневен к молитвам народа Твоего?"},{"num":6,"verse":"Ты напитал их хлебом слезным и напоил их слезами в большой мере,"},{"num":7,"verse":"положил нас в пререкание соседям нашим, и враги наши издеваются <em>над нами.<\/em>"},{"num":8,"verse":"Боже сил! Восстанови нас! Да воссияет лицо Твое, и спасемся!"},{"num":9,"verse":"Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;"},{"num":10,"verse":"очистил для нее место и утвердил корни ее, и она наполнила землю."},{"num":11,"verse":"Горы покрылись тенью ее, и ветви ее, как кедры Божии;"},{"num":12,"verse":"она пустила ветви свои до моря и побеги свои до реки."},{"num":13,"verse":"Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?"},{"num":14,"verse":"Лесной вепрь подрывает ее, и полевой зверь объедает ее."},{"num":15,"verse":"Боже сил! Обратись же, призри с неба, и воззри, и посети виноград этот;"},{"num":16,"verse":"охрани то, что насадила десница Твоя, и отрасли, которые Ты укрепил Себе."},{"num":17,"verse":"Он пожжен огнем, обсечен; от обличения Твоего погибнут."},{"num":18,"verse":"Да будет рука Твоя над мужем десницы Твоей, над сыном человеческим, которого Ты укрепил Себе, –"},{"num":19,"verse":"и мы не отступим от Тебя. Оживи нас – и мы будем призывать имя Твое."},{"num":20,"verse":"Господи, Боже сил! Восстанови нас! Да воссияет лицо Твое, и спасемся!"}],"coments":[{"index":11,"link":"<strong>Пс. 79<\/strong>","text":"Автор псалма молит Господа о милости, вспоминая великие благодеяния Божий в прошлом. Упоминание колен Иосифовых (Ефрема, Вениамина, Манассии) в ст. 3 может свидетельствовать о том, что этот псалом был написан в последние дни существования северного царства (4 Цар., гл. 17)."},{"index":2,"link":"<strong>79:2 Пастырь Израиля.<\/strong>","text":"Эта метафора (Пс. 22) выражает водительство Бога и заботу Его о нуждах Израиля. Однако в древности на Ближнем Востоке эпитет \"пастырь\" часто присваивался царям, поэтому и в применении к Богу титул этот имеет царственный опенок (ср. Пс. 76,21; 77,52.71.72; 78,13)."},{"index":2,"link":"<strong>восседающий на Херувимах.<\/strong>","text":"Представление о том, что Бога окружают херувимы, отразилось в убранстве Святого Святых иерусалимского храма, где крылья херувимов простирались над ковчегом завета (Исх. 25,22; Чис. 7,89)."},{"index":2,"link":"<strong>яви Себя.<\/strong>","text":"Эти слова напоминают форму благословения Господом священников (Чис. 6,24-26). Псалмопевец просит Господа явить ему Свое благодатное присутствие (милость, заботу, поддержку)."},{"index":3,"link":"<strong>79:3 Пред Ефремом и Вениамином и Манассиею.<\/strong>","text":"Эти три колена Иосифовы составляли основу северного царства (ст. 2)."},{"index":5,"link":"<strong>79:5 доколе будешь гневен к молитвам народа Твоего?<\/strong>","text":"Из этих слов становится очевидно, что данный псалом &ndash; не первая мольба Израиля к Богу."},{"index":6,"link":"<strong>79:6 Ты напитал их хлебом слезным.<\/strong>","text":"Стенания и мольбы стали для израильтян столь же привычными, как и хлеб насущный."},{"index":9,"link":"<strong>79:9 Из Египта перенес Ты виноградную лозу.<\/strong>","text":"Израиль сравнивается с виноградной лозой, которую Господь извлек из египетского рабства и пересадил на плодородную землю Палестины. Псалмопевец взывает к Богу как хозяину виноградника &ndash; Израиля &ndash; совершавшему в прошлом великие деяния. Образ виноградника в применении к Израилю встречается также в книге пророка Исаии (5,1-7). Источником образа лозы в данном псалме является, вероятно, Быт. 49,22."},{"index":11,"link":"<strong>79:11 Горы покрылись тенью ее.<\/strong>","text":"В природе невысокая, льнущая к земле лоза, под которой подразумевается Израиль, с Божиего благословения возвеличилась до того, что покрыла своей тенью горы."},{"index":12,"link":"<strong>79:12 до моря.<\/strong>","text":"Имеется в виду Средиземное море."},{"index":12,"link":"<strong>до реки.<\/strong>","text":"Т.е. до реки Евфрат. Лексика данного стиха напоминает Быт., гл. 12, где говорится об обетовании Господом Аврааму обширных земель."},{"index":13,"link":"<strong>79:13 Для чего разрушил Ты ограды ее..?<\/strong>","text":"Псалмопевец знает, что чье бы войско ни нанесло поражение Израилю, произойти это может лишь с Божиего соизволения."},{"index":16,"link":"<strong>79:16 отрасли, которые Ты укрепил Себе.<\/strong>","text":"В NIV это место переведено несколько иначе: \"сына, которого Ты укрепил Себе\"."},{"index":18,"link":"<strong>79:18 над сыном человеческим.<\/strong>","text":"Под выражением \"сын человеческий\" может подразумеваться Израиль, но более вероятно, что речь здесь идет о царе из рода Давидова. Таким образом, данный стих имеет пророческо-мессианское звучание."}]}