{"title":"Псалтирь 74 псалом","book_id":19,"chapter_id":74,"verses":[{"num":1,"sub":"Бог – Судия","verse":"Начальнику хора. Не погуби. Псалом Асафа. Песнь."},{"num":2,"verse":"Славим Тебя, Боже, славим, ибо близко имя Твое; возвещают чудеса Твои."},{"num":3,"verse":"«Когда изберу время, Я произведу суд по правде."},{"num":4,"verse":"Колеблется земля и все живущие на ней – Я утвержу столпы ее."},{"num":5,"verse":"Говорю безумствующим: „Не безумствуйте“, и нечестивым: „Не поднимайте рог,"},{"num":6,"verse":"не поднимайте высоко рог ваш, <em>не<\/em> говорите жестоковыйно“»."},{"num":7,"verse":"Ибо не от востока, и не от запада, и не от пустыни возвышение,"},{"num":8,"verse":"но Бог есть Судия: одного унижает, а другого возносит;"},{"num":9,"verse":"ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли."},{"num":10,"verse":"А я буду возвещать вечно, буду воспевать Бога Иаковлева,"},{"num":11,"verse":"все рога нечестивых сломлю, и вознесутся рога праведника."}],"coments":[{"index":22,"link":"<strong>Пс. 74<\/strong>","text":"В этом псалме его автор благодарит Господа за унижение нечестивых и вознесение праведных. Пс. 74 тематически перекликается с благодарственной песнью Анны (1 Цар., гл. 2) и \"Величит душа Моя Господа\" Марии (Лк., гл. 1)."},{"index":2,"link":"<strong>74:2 Славим.<\/strong>","text":"Первый стих псалма содержит хвалу Господу, произносимую всей общиной, однако далее от имени общины выступает один человек."},{"index":2,"link":"<strong>имя Твое.<\/strong>","text":"См. Пс 8,2."},{"index":2,"link":"<strong>чудеса Твои.<\/strong>","text":"Чудесные деяния Господа, Его непосредственное вмешательство в ход земной истории, величайшим из которых в ветхозаветную эпоху было избавление Израиля из египетского рабства и дарование ему земли обетованной."},{"index":3,"link":"<strong>74:3 суд по правде.<\/strong>","text":"Суд Божий всегда праведен."},{"index":4,"link":"<strong>74:4 Я утвержу столпы ее.<\/strong>","text":"В этом стихе можно увидеть предвосхищение учения об общей благодати, суть которого в том, что благость Божия направлена и на неправедных наряду с праведными (Мф. 5,45)."},{"index":6,"link":"<strong>74:6 не поднимайте высоко рога.<\/strong>","text":"Этот оборот речи часто встречается в ближневосточных памятниках вообще и в Библии в частности. Смысл данных слов в том, что Бог призывает неправедных оставить гордыню, которая заставляет их восставать против Него."},{"index":6,"link":"<strong>не говорите... жестоковыйно.<\/strong>","text":"Т.е. не перечьте Господу, Чей суд никто не в праве оспорить."},{"index":9,"link":"<strong>74:9 чаша.<\/strong>","text":"См. ком. к Пс. 10,6."}]}