{"title":"Псалтирь 78 псалом","book_id":19,"chapter_id":78,"verses":[{"num":1,"sub":"Молитва об избавлении Израиля","verse":"Псалом Асафа."},{"num":1,"verse":"Боже! Язычники пришли в наследие Твое, осквернили святой храм Твой, Иерусалим превратили в развалины;"},{"num":2,"verse":"трупы рабов Твоих отдали на съедение птицам небесным, тела святых Твоих – зверям земным;"},{"num":3,"verse":"пролили кровь их, как воду, вокруг Иерусалима, и некому было похоронить их."},{"num":4,"verse":"Мы сделались посмешищем у соседей наших, поруганием и посрамлением у окружающих нас."},{"num":5,"verse":"Доколе, Господи, будешь гневаться непрестанно, будет пылать ревность Твоя, как огонь?"},{"num":6,"verse":"Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают,"},{"num":7,"verse":"ибо они пожрали Иакова и жилище его опустошили."},{"num":8,"verse":"Не помяни нам грехов <em>наших<\/em> предков; скоро да предварят нас щедроты Твои, ибо мы весьма истощены."},{"num":9,"verse":"Помоги нам, Боже, Спаситель наш, ради славы имени Твоего; избавь нас и прости нам грехи наши ради имени Твоего."},{"num":10,"verse":"Для чего язычникам говорить: «Где Бог их?» Да сделается известным между язычниками, пред глазами нашими, отмщение за пролитую кровь рабов Твоих."},{"num":11,"verse":"Да придет пред лицо Твое стенание узника; могуществом мышцы Твоей сохрани обреченных на смерть."},{"num":12,"verse":"Семикратно возврати соседям нашим в недро их поношение, которым они Тебя, Господи, поносили."},{"num":13,"verse":"А мы, народ Твой и Твоей пажити овцы, вечно будем славить Тебя, из рода в род возвещать хвалу Тебе."}],"coments":[{"index":70,"link":"<strong>Пс. 78<\/strong>","text":"Этот псалом &ndash; плач о разрушении Иерусалима и иерусалимского храма. Упоминание о разрушении храма (ст. 1) позволяет отнести создание этого псалма к периоду после взятия Иерусалима вавилонянами в 586 г. до Р.Х."},{"index":1,"link":"<strong>78:1 язычники пришли в наследие Твое.<\/strong>","text":"Т.е. язычники-вавилоняне, вторгшиеся в Иудею и разрушившие Иерусалим и храм."},{"index":2,"link":"<strong>78:2 трупы рабов Твоих ... тела святых Твоих.<\/strong>","text":"Хотя падение Иерусалима явилось возмездием за богоотступничество тех, кто отвернулся от Господа, страдания выпали и на долю благочестивых. Псалмопевец напоминает об их участи, моля Бога о милости."},{"index":5,"link":"<strong>78:5 Доколе... будет пылать ревность Твоя.<\/strong>","text":"Псалмопевец не подвергает сомнению справедливость кары, но молит Бога прекратить испытание."},{"index":6,"link":"<strong>78:6 Пролей гнев Твой на народы.<\/strong>","text":"Псалмопевец молит Господа о том, чтобы Он обратил Свой гнев от Израиля на те народы, которые служили Ему орудием кары. История свидетельствует, что молитва его была услышана: Бог восстановил Израиль (Ездра, Неемия, Аггей, Захария) и разрушил Вавилон (Дан., гл. 5)."},{"index":8,"link":"<strong>78:8 грехов наших предков.<\/strong>","text":"От разрушения Иерусалима до написания псалма прошло, возможно, некоторое время. Грехи отцов подробно описаны в Третьей и Четвертой книгах царств. Тягчайшим из них было обращение к ложным божествам."},{"index":10,"link":"<strong>78:10 где Бог их.<\/strong>","text":"Согласно теологическим представлениям языческих ближневосточных народов, поражение Израиля могло объясняться одной из двух причин: либо Бог израильтян был повержен вавилонским божеством Мардуком, либо Господь оставил Израиль и встал на сторону вавилонян (что ближе к истине). Вавилонянам же было ближе первое объяснение, подразумевающее верховенство их бога Мардука над Богом Израиля. Поэтому псалмопевец просит Господа не допустить, чтобы одержавшие победу принижали Его достоинство."},{"index":11,"link":"<strong>78:11 стенание узника.<\/strong>","text":"Т.е. стенания уведенных в плен израильтян."}]}