{"title":"Псалтирь 89 псалом","book_id":19,"chapter_id":89,"verses":[{"num":1,"sub":"Песнь Моисея","verse":"Молитва Моисея, человека Божьего."},{"num":2,"verse":"<strong>Господи! Ты нам прибежище из рода в род.<\/strong>"},{"num":3,"verse":"<strong>Прежде нежели родились горы и Ты образовал землю и вселенную, и от века и до века Ты – Бог.<\/strong>"},{"num":4,"verse":"Ты возвращаешь человека в тление и говоришь: «Возвратитесь, сыны человеческие!»"},{"num":5,"verse":"Ибо пред очами Твоими тысяча лет, как день вчерашний, когда он прошел, и <em>как<\/em> стража в ночи."},{"num":6,"verse":"Ты <em>как<\/em> наводнением уносишь их; они – <em>как<\/em> сон, как трава, которая утром вырастает, утром цветет и зеленеет, вечером подсекается и засыхает;"},{"num":7,"verse":"ибо мы исчезаем от гнева Твоего и от ярости Твоей мы в смятении."},{"num":8,"verse":"Ты положил беззакония наши пред Тобой, и тайное наше пред светом лица Твоего."},{"num":9,"verse":"Все дни наши прошли в гневе Твоем; мы теряем лета наши, как звук."},{"num":10,"verse":"Дней лет наших – семьдесят лет, а при большей крепости – восемьдесят лет; и самая лучшая пора их – труд и болезнь, ибо проходят быстро, и мы летим."},{"num":11,"verse":"Кто знает силу гнева Твоего и ярость Твою по мере страха Твоего?"},{"num":12,"verse":"<strong>Научи нас так счислять дни наши, чтобы нам приобрести сердце мудрое.<\/strong>"},{"num":13,"verse":"Обратись, Господи! Доколе? Умилосердись над рабами Твоими."},{"num":14,"verse":"Рано насыти нас милостью Твоею, и мы будем радоваться и веселиться во все дни наши."},{"num":15,"verse":"Возвесели нас за дни, <em>в которые<\/em> Ты поражал нас, за лета, <em>в которые<\/em> мы видели бедствие."},{"num":16,"verse":"Да явится на рабах Твоих дело Твое и на сынах их – слава Твоя;"},{"num":17,"verse":"и да будет благоволение Господа, Бога нашего, на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй."}],"coments":[{"index":53,"link":"<strong>Пс. 89<\/strong>","text":"В этом псалме, единственном, чье авторство приписывается Моисею, вечная природа Божия противопоставлена ограниченности человеческого существования. Псалом представляет собой взволнованную молитву, в которой Моисей просит Бога благословить людей, обреченных на скитания в пустыне."},{"index":1,"link":"<strong>89:1 Молитва.<\/strong>","text":"См. ком. к зачину Пс. 16."},{"index":1,"link":"<strong>Моисея.<\/strong>","text":"Поскольку автором рассматриваемого псалма назван Моисей, можно считать его древнейшим из поддающихся хотя бы приблизительной датировке текстов Псалтири."},{"index":3,"link":"<strong>89:3 от века и до века Ты &ndash; Бог.<\/strong>","text":"В этих словах псалмопевец торжественно утверждает вечное бытие Божие. Он &ndash; Творец вселенной (Быт., гл. 1) &ndash; существовал всегда. См. статьи \"Самобытие Бога\"; \"Бог &ndash; Творец\"."},{"index":4,"link":"<strong>89:4 Ты возвращаешь человека в тление.<\/strong>","text":"Из библейского рассказа о днях творения известно, что человек был создан из праха земного и дыхания Божия (Быт. 2,7). Человек смертен и, как судил ему Бог, неизбежно возвращается в прах."},{"index":5,"link":"<strong>89:5 пред очами Твоими тысяча лет, как день.<\/strong>","text":"В отличие от людей, Господь неподвластен времени. То, что человеку кажется вечностью, для Вечносущего &ndash; мгновение."},{"index":6,"link":"<strong>89:6 как трава.<\/strong>","text":"Скоротечность человеческой жизни противопоставляется вечному бытию Божиему."},{"index":7,"link":"<strong>89:7 мы исчезаем от гнева Твоего.<\/strong>","text":"Краткость человеческой жизни &ndash; Божие наказание за грех."},{"index":8,"link":"<strong>89:8 тайное наше.<\/strong>","text":"Люди грешат, надеясь утаить грех в своих сердцах. Однако Богу открыты самые потаенные глубины человеческого сердца."},{"index":10,"link":"<strong>89:10 семьдесят лет.<\/strong>","text":"В молодости семьдесят лет кажутся человеку бесконечно долгим сроком. Перед лицом Вечносущего это время ничтожно."},{"index":11,"link":"<strong>89:11 Кто знает силу гнева Твоего..?<\/strong>","text":"Один лишь Иисус Христос, до конца испивший чашу гнева Божиего за людские грехи, знает его истинную силу."},{"index":12,"link":"<strong>89:12 чтобы нам приобрести сердце мудрое.<\/strong>","text":"Человек, приобретший \"сердце мудрое\", знает причину скоротечности жизни: его сердце льнет к Богу, единственному прибежищу в вечности, ища у Него прощения и благословения."},{"index":13,"link":"<strong>89:13 Обратись, Господи!<\/strong>","text":"Моисей молит Бога снова обратиться к людям, но уже не с судом, а с милосердной любовью."},{"index":13,"link":"<strong>Доколе?<\/strong>","text":"См. ком. к Пс. 6,4."},{"index":14,"link":"<strong>89:14 милостью Твоею.<\/strong>","text":"См. ком. к Пс. 88,2."},{"index":16,"link":"<strong>89:16 Да явится... дело Твое.<\/strong>","text":"Имеется в виду дело спасения и утверждения Израиля."},{"index":16,"link":"<strong>на сынах их.<\/strong>","text":"Моисей имеет в виду поколение, которому предстоит обосноваться в земле обетованной."},{"index":17,"link":"<strong>89:17 благоволение Господа Бога нашего.<\/strong>","text":"Иначе: \"благодать Божия\"."},{"index":17,"link":"<strong>в деле рук наших споспешествуй нам.<\/strong>","text":"Т.е. Моисей просит благословения Божия на все дела, совершаемые повседневно."}]}