{"title":"Псалтирь 88 псалом","book_id":19,"chapter_id":88,"verses":[{"num":1,"sub":"Завет с Давидом","verse":"Учение Ефама Езрахита."},{"num":2,"verse":"Милости <em>Твои<\/em>, Господи, буду воспевать вечно, из рода в род возвещать истину Твою устами моими."},{"num":3,"verse":"Ибо говорю: навек основана милость, на небесах утвердил Ты истину Твою, <em>когда сказал<\/em>:"},{"num":4,"verse":"«Я поставил завет с избранным Моим, клялся Давиду, рабу Моему:"},{"num":5,"verse":"навек утвержу семя твое, из рода в род устрою престол твой»."},{"num":6,"verse":"И небеса прославят чудные дела Твои, Господи, и истину Твою в собрании святых."},{"num":7,"verse":"Ибо кто на небесах сравнится с Господом? Кто между сынами Божьими уподобится Господу?"},{"num":8,"verse":"Страшен Бог в великом сонме святых, страшен Он для всех окружающих Его."},{"num":9,"verse":"Господи, Боже сил! Кто силен, как Ты, Господи? И истина Твоя окрест Тебя."},{"num":10,"verse":"Ты владычествуешь над яростью моря: когда вздымаются волны его, Ты укрощаешь их."},{"num":11,"verse":"Ты низложил Раава, как пораженного; крепкой мышцей Твоей рассеял врагов Твоих."},{"num":12,"verse":"Твои небеса и Твоя земля; вселенную и что наполняет ее Ты основал."},{"num":13,"verse":"Север и юг Ты сотворил; Фавор и Ермон о имени Твоем радуются."},{"num":14,"verse":"Крепка мышца Твоя, сильна рука Твоя, высока десница Твоя!"},{"num":15,"verse":"Правосудие и правота – основание престола Твоего; милость и истина шествуют пред лицом Твоим."},{"num":16,"verse":"Блажен народ, знающий трубный зов! Они ходят в свете лица Твоего, Господи,"},{"num":17,"verse":"о имени Твоем радуются весь день и правдой Твоей возносятся,"},{"num":18,"verse":"ибо Ты – украшение силы их, и благоволением Твоим возвышается рог наш."},{"num":19,"verse":"От Господа – щит наш, и от Святого Израилева – царь наш."},{"num":20,"sub":"Божии обетования Давиду","verse":"Некогда говорил Ты в видении святому Твоему и сказал: «Я оказал помощь мужественному, вознес избранного из народа."},{"num":21,"verse":"Я обрел Давида, раба Моего, святым елеем Моим помазал его."},{"num":22,"verse":"Рука Моя пребудет с ним, и мышца Моя укрепит его."},{"num":23,"verse":"Враг не превозможет его, и сын беззакония не притеснит его."},{"num":24,"verse":"Сокрушу перед ним врагов его и поражу ненавидящих его."},{"num":25,"verse":"И истина Моя и милость Моя с ним, и Моим именем возвысится рог его."},{"num":26,"verse":"И положу на море руку его и на реки – десницу его."},{"num":27,"verse":"Он будет звать Меня: „Ты Отец мой, Бог мой и твердыня спасения моего“."},{"num":28,"verse":"И Я сделаю его первенцем, превыше царей земли,"},{"num":29,"verse":"вовек сохраню ему милость Мою, и завет Мой с ним будет верен."},{"num":30,"verse":"И продолжу вовек семя его, и престол его – как дни неба."},{"num":31,"verse":"Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим,"},{"num":32,"verse":"если нарушат уставы Мои и повелений Моих не сохранят –"},{"num":33,"verse":"посещу жезлом беззаконие их и ударами – неправду их;"},{"num":34,"verse":"милости же Моей не отниму от него и не изменю истины Моей."},{"num":35,"verse":"Не нарушу завета Моего и не переменю того, что вышло из уст Моих."},{"num":36,"verse":"Однажды Я поклялся святостью Моею – солгу ли Давиду?"},{"num":37,"verse":"Семя его пребудет вечно; и престол его, как солнце, предо Мною;"},{"num":38,"verse":"вовек будет тверд, как луна. Верен Свидетель на небесах»."},{"num":39,"sub":"Плач о поражении царя","verse":"Но <em>ныне<\/em> Ты отринул и презрел, прогневался на помазанника Твоего;"},{"num":40,"verse":"пренебрег заветом с рабом Твоим, поверг на землю венец его;"},{"num":41,"verse":"разрушил все ограды его, превратил в развалины крепости его."},{"num":42,"verse":"Расхищают его все проходящие путем; он сделался посмешищем у соседей своих."},{"num":43,"verse":"Ты возвысил десницу противников его, обрадовал всех врагов его;"},{"num":44,"verse":"Ты обратил назад острие меча его и не укрепил его на брани;"},{"num":45,"verse":"отнял у него блеск и престол его поверг на землю;"},{"num":46,"verse":"сократил дни юности его и покрыл его стыдом."},{"num":47,"sub":"Молитва об избавлении","verse":"Доколе, Господи, будешь скрываться непрестанно, будет пылать ярость Твоя, как огонь?"},{"num":48,"verse":"Вспомни, какой мой век, на какую суету сотворил Ты всех сынов человеческих."},{"num":49,"verse":"Кто из людей жил и не видел смерти, избавил душу свою от руки преисподней?"},{"num":50,"verse":"Где прежние милости Твои, Господи? Ты клялся Давиду истиной Твоей."},{"num":51,"verse":"Вспомни, Господи, поругание рабов Твоих, которое я ношу в недре моем от всех сильных народов;"},{"num":52,"verse":"как поносят враги Твои, Господи, как бесславят следы помазанника Твоего."},{"num":53,"verse":"Благословен Господь вовек! Аминь, аминь."}],"coments":[{"index":19,"link":"<strong>Пс. 88<\/strong>","text":"Несмотря на то, что данный псалом открывается исполненной радости хвалой, его все же следует отнести к группе плачей. Центральная тема псалма &ndash; завет Божий с Давидом. 2 Цар. 7,4-17 повествует о тесных отеческих отношениях, которые Бог установил с Давидом. Ему было угодно, чтобы эти отношения распространились на всех верных Ему потомков царя. Однако обетование \"вечной\" жизни дому Давидову отнюдь не освобождало царя и его потомков от обязательств перед Богом. Господь предостерегал потомков Давида: \"если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих\" (2 Цар. 7,14). Но уже сын Давида, Соломон, впал в вероотступничество, исполняя религиозные обряды своих иноземных жен (2 Цар., гл. 11). Господь, по великой милости Своей, попустил многовековое царствование потомков Давида, невзирая на то, что многие из них не хранили верности завету. Но гнев Господень все же постиг их, и весь народ был обречен Богом на вавилонское пленение, вместе с которым оборвалось царствование династии Давида. Между тем история взаимоотношений избранного народа с Богом отнюдь не заканчивается вавилонским пленением. Падение царского дома Иудеи только ярче высвечивает исполнение обетования Господа Давиду во Иисусе Христе. Христос, сын Давидов по плоти (Рим. 1,3), вовеки восседает на престоле небесном одесную Отца Своего."},{"index":2,"link":"<strong>88:2 Милости Твои.<\/strong>","text":"Псалмопевец воздает хвалу чудесной верности Бога Своему народу, явленной в милостях завета."},{"index":4,"link":"<strong>88:4 клялся Давиду.<\/strong>","text":"Псалмопевец повторяет слова завета, заключенного Господом с Давидом (см. 2 Цар., гл. 7 и 1 Пар., гл. 17)."},{"index":5,"link":"<strong>88:5 навек утвержу семя твое.<\/strong>","text":"В этих словах заключена центральная идея псалма (см. Введение: Характерные особенности и темы)."},{"index":6,"link":"<strong>88:6 небеса прославят чудные дела Твои.<\/strong>","text":"В данном стихе небеса персонифицируются, подразумевая всех обитателей неба (ангелов, херувимов)."},{"index":7,"link":"<strong>88:7 кто на небесах сравнится с Господом?<\/strong>","text":"Упомянув о других обитателях неба, псалмопевец незамедлительно отмечает исключительность Господа. Все они, наравне с людьми, &ndash; Его творения. Утверждение исключительности Бога Израиля важно тем, что опровергает религиозные представления соседних с израильтянами народов. В письменных памятниках Ханаана и Месопотамии также встречается понятие \"собрание святых\", однако язычники понимали под ним сонм богов, из которых одни более могущественны, чем другие. Утверждая неповторимость божественного естества Господа, псалмопевец тем самым обособляется от упомянутых языческих представлений."},{"index":10,"link":"<strong>88:10 Ты владычествуешь над яростью моря.<\/strong>","text":"Т.е. над бездной и хаосом."},{"index":11,"link":"<strong>88:11 Ты низложил Раава.<\/strong>","text":"Имеется в виду мифологическое морское чудовище (наподобие левиафана), символизирующее силы зла и разрушения (Иов 9,13). Кроме того, именем Раав иногда называется Египет (см. Пс. 86,4 и ком.)."},{"index":12,"link":"<strong>88:12 вселенную... Ты основал.<\/strong>","text":"В отличие от языческих богов, Бог является Создателем вселенной."},{"index":13,"link":"<strong>88:13 Фавор и Ермон.<\/strong>","text":"Гора Ермон, находящаяся на самом севере Израиля, по высоте превосходит все другие горы страны. Фавор, известный необычной формой своей вершины, возвышается в долине Меггиддо и служит вехой, на которой сходятся границы владений трех колен."},{"index":15,"link":"<strong>88:15 Правосудие и правота.<\/strong>","text":"Праведность, справедливость и святость &ndash; сущность Господа, которую Он открывает Своему творению."},{"index":15,"link":"<strong>предходят пред лицем Твоим.<\/strong>","text":"Милость Божия опережает, предваряет непогрешимую истинность Его суда."},{"index":16,"link":"<strong>88:16 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":18,"link":"<strong>88:18 рог наш.<\/strong>","text":"Т.е. царь. Мысль о том, что Господь есть Тот, Кто вооружает царя его властью, раскрывается в следующем стихе."},{"index":20,"link":"<strong>88:20 говорил Ты в видении.<\/strong>","text":"Несмотря на то, что Писание не содержит слов, в точности совпадающих с приводимыми ниже, в данном стихе можно видеть либо неточный пересказ откровения Господа Нафану (2 Цар., гл. 7), либо слова, которыми Господь впервые возвестил Самуилу об избрании Им на царствование Давида (1 Цар., гл. 16)."},{"index":22,"link":"<strong>88:22 мышца Моя укрепит его.<\/strong>","text":"На царя возложены священные обязанности, как общественные, так и религиозные. Господь обещает даровать Давиду силы, чтобы он мог с честью эти обязанности исполнять."},{"index":25,"link":"<strong>88:25 истина Моя и милость Моя.<\/strong>","text":"Эти ключевые для данного псалма слова повторяются на всем его протяжении (см. ком. к ст. 1)."},{"index":27,"link":"<strong>88:27 Ты отец мой.<\/strong>","text":"Данные слова свидетельствуют о тесных узах, связывающих Давида с Богом (2 Цар. 7,14)."},{"index":28,"link":"<strong>88:28 сделаю его первенцем.<\/strong>","text":"Данный стих говорит о Давиде не просто как об одном из чад Божиих, а как о первом и достойнейшем из них. Тесные узы, связывающие Давида с Богом &ndash; прообраз отношений Всевышнего со Своим Единородным Сыном, Иисусом Христом."},{"index":30,"link":"<strong>88:30 продолжу вовек семя его.<\/strong>","text":"Это обетование исполнилось в Иисусе Христе &ndash; потомке царя Давида во плоти."},{"index":32,"link":"<strong>88:32 уставы Мои.<\/strong>","text":"Т.е. волю Господа, запечатленную в книгах Закона."},{"index":33,"link":"<strong>88:33 посещу жезлом беззаконие их.<\/strong>","text":"Завет Господа с Давидом предусматривал жестокую кару царю в случае его отступничества (2 Цар. 7,14). В соответствии с этим заветом Господь нередко карал царей Израиля руками их врагов, как внутренних (Иеровоам в 3 Цар. 11,9-40), так и внешних (египтяне, ассирийцы, вавилоняне)."},{"index":35,"link":"<strong>88:35 Не нарушу завета Моего.<\/strong>","text":"Обетования Божий пребывают вовек. Завет, который Бог заключил с Давидом, нес в себе элемент условности (ст. 33), т.е. предусматривал исполнение царями определенных обязательств. В то же время окончательное исполнение этого завета в Иисусе Христе является безусловным."},{"index":39,"link":"<strong>88:39 Ты отринул.<\/strong>","text":"Первая часть псалма исполнена торжества и восхваления чудесных уз, связывавших Бога и царя в прошлом. В данном же стихе псалмопевец обращается к настоящему, когда узы эти распались: Господь расторг их, прогневавшись на царя за его грехи."},{"index":39,"link":"<strong>на помазанника Твоего.<\/strong>","text":"Речь идет об одном из наследников Давида на израильском престоле; о каком именно &ndash; неизвестно."},{"index":53,"link":"<strong>88:53<\/strong>","text":"Этим славословием завершается третья книга Псалтири (см. Введение: Характерные особенности и темы)."}]}