{"title":"Псалтирь 84 псалом","book_id":19,"chapter_id":84,"verses":[{"num":1,"sub":"Молитва о милосердии к Израилю","verse":"Начальнику хора. Псалом сынов Кореевых."},{"num":2,"verse":"Господи! Ты умилосердился к земле Твоей, возвратил плен Иакова;"},{"num":3,"verse":"простил беззаконие народа Твоего, покрыл все грехи его,"},{"num":4,"verse":"отъял всю ярость Твою, отвратил лютость гнева Твоего."},{"num":5,"verse":"Восстанови нас, Боже спасения нашего, и прекрати негодование Твое на нас."},{"num":6,"verse":"Неужели вечно будешь гневаться на нас, прострешь гнев Твой из рода в род?"},{"num":7,"verse":"Неужели снова не оживишь нас, чтобы народ Твой возрадовался о Тебе?"},{"num":8,"verse":"Яви нам, Господи, милость Твою и спасение Твое даруй нам."},{"num":9,"verse":"Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство."},{"num":10,"verse":"Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей!"},{"num":11,"verse":"Милость и истина встретятся, правда и мир облобызаются;"},{"num":12,"verse":"истина возникнет из земли, и правда приникнет с небес;"},{"num":13,"verse":"и Господь даст благо, и земля наша даст плод свой;"},{"num":14,"verse":"правда пойдет пред Ним и поставит на путь стопы свои."}],"coments":[{"index":12,"link":"<strong>Пс. 84<\/strong>","text":"Этот псалом начинается с благодарения за благодеяния Господа в прошлом и упования на милость Божию в будущем. Это плач об утрате общения с Богом и призыв к его восстановлению."},{"index":2,"link":"<strong>84:2 Ты умилосердился к земле Твоей.<\/strong>","text":"Псалмопевец обращается к дням минувшим, когда Бог приходил на помощь Израилю (4 Цар. 13,23; Зах. 10,6)."},{"index":3,"link":"<strong>84:3 простил беззаконие народа.<\/strong>","text":"Несчастья Израиля всегда являлись результатом его прегрешений пред Богом. Чтобы смягчить гнев Божий и добиться прощения грехов, необходимо покаяние согрешившего и еще более &ndash; милосердие Господа."},{"index":5,"link":"<strong>84:5 Восстанови нас.<\/strong>","text":"Прошлые благодеяния Бога питают надежду в настоящем и будущем."},{"index":8,"link":"<strong>84:8 милость Твою.<\/strong>","text":"Т.е. милосердную любовь, которую Бог дарует тем, с кем Он заключил завет."},{"index":9,"link":"<strong>84:9<\/strong>","text":"Если до сих пор автор псалма говорил от имени верующих (\"нас\", \"нам\"), то, начиная с этого стиха, речь ведется от его имени. Кем бы ни был говорящий (священником или пророком), он передает слова Господа, заверяющего Свой народ в непременном наступлении благоденствия."},{"index":9,"link":"<strong>избранным Своим.<\/strong>","text":"Соответствующее древнееврейское слово имеет общий корень со словом, переданным в ст. 8 как \"милость,\" и относится к тем, на кого направлена заветная милосердная любовь Господа."},{"index":11,"link":"<strong>84:11<\/strong>","text":"См. статью <a href=\"\/article\/19\/\">\"Бог есть свет: святость и справедливость Бога\"<\/a>."},{"index":12,"link":"<strong>84:12 из земли... с небес.<\/strong>","text":"Восстановление отношений с Богом проявится в благословении Божием, идущем с небес, и праведности живущих на земле людей."},{"index":13,"link":"<strong>84:13 даст плод свой.<\/strong>","text":"Плодородие земли рассматривалось израильтянами как знак заботы о них Бога. Ему одному они обязаны изобилием земных плодов."}]}