{"title":"Псалтирь 86 псалом","book_id":19,"chapter_id":86,"verses":[{"num":1,"sub":"Хвала Иерусалиму","verse":"Псалом сынов Кореевых. Песнь."},{"num":2,"verse":"Основание Его на горах святых. Господь любит врата Сиона более всех селений Иакова."},{"num":3,"verse":"Славное возвещается о тебе, град Божий!"},{"num":4,"verse":"Упомяну знающим меня о Рааве и Вавилоне. Вот, филистимляне и Тир с Эфиопией <em>скажут<\/em>: «Такой-то родился там»."},{"num":5,"verse":"О Сионе же будут говорить: «Такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его»."},{"num":6,"verse":"Господь в переписи народов напишет: «Такой-то родился там»."},{"num":7,"verse":"И поющие, и играющие – все источники мои в тебе."}],"coments":[{"index":13,"link":"<strong>Пс. 86<\/strong>","text":"Псалом относится к разряду песен и имеет целью восславить Сион как место обитания Бога. Гора Сион, где был расположен храм &ndash; дом Божий, на протяжении большей части ветхозаветного периода являлась средоточием религиозной жизни Израиля. Отличительная особенность Пс. 86 в том, что здесь представлена картина всемирного и всеобъемлющего почитания Господа. Всем своим образным строем псалом перекликается со словами апостола о том, что язычники будут сонаследниками Израиля в Иисусе Христе (Еф. 3,6)."},{"index":2,"link":"<strong>86:2 Основание его.<\/strong>","text":"Иерусалима."},{"index":2,"link":"<strong>на горах святых.<\/strong>","text":"На Сионе."},{"index":2,"link":"<strong>врата Сиона.<\/strong>","text":"Любовь Божия к Сиону осеняет и весь Иерусалим, который часто также называют Сионом."},{"index":2,"link":"<strong>любит... более.<\/strong>","text":"Из всех мест именно Иерусалим Бог благословил Своим присутствием. Люди из других областей Израиля, желая предстать пред Господом, должны были отправляться в Иерусалим, который после возведения храма стал единственным местом совершения богослужений (Втор., гл. 12)."},{"index":4,"link":"<strong>86:4-5<\/strong>","text":"Общепринятый перевод этих стихов (в отличие от РПС): \"Впишу Раав и Вавилон среди тех, кто знает Меня &ndash; а также Филистимскую страну и Тир с Эфиопиею &ndash; и скажу: \"Этот человек родился на Сионе\". См. вводный ком. к псалму."},{"index":4,"link":"<strong>86:4 Упомяну.<\/strong>","text":"Или \"впишу\". Это вступление связано с представлением о некой \"книге жизни\" (Исх. 32,32; Пс. 68,29; 138,16; Ис. 4,3). Как следует из Откр. 21,24-27, люди, чьи имена занесены в \"книгу жизни\", &ndash; это те избранные, которые будут удостоены предстать пред Господом."},{"index":4,"link":"<strong>знающим меня.<\/strong>","text":"Точнее: \"среди тех, кто знает Меня\". Рассматриваемый стих, безусловно, обращен к будущим временам, когда пред Богом преклонят колени все языческие народы."},{"index":4,"link":"<strong>о Рааве и Вавилоне.<\/strong>","text":"Раав &ndash; одно из названий Египта (Ис. 30,7). Египет и Вавилон являлись олицетворением язычества."},{"index":4,"link":"<strong>Филистимляне.<\/strong>","text":"Филистимляне &ndash; народ, обитавший в пределах земли обетованной (в западной ее части), до воцарения Давида постоянно воевавший с Израилем."},{"index":4,"link":"<strong>Тир.<\/strong>","text":"Богатый приморский город, расположенный вблизи северных границ Израиля."},{"index":5,"link":"<strong>86:5 родился в нем.<\/strong>","text":"После того как были перечислены народы, собравшиеся для поклонения Богу, в этом стихе следует видеть метафору духовного рождения на Сионе всех народов мира."},{"index":6,"link":"<strong>86:6 в переписи народов.<\/strong>","text":"См. ком. к ст. 4."},{"index":7,"link":"<strong>86:7 поющие и играющие.<\/strong>","text":"Т.е. прославляющие Бога."},{"index":7,"link":"<strong>источники мои.<\/strong>","text":"Т.е. источники духовной жизни."}]}