{"title":"Псалтирь 87 псалом","book_id":19,"chapter_id":87,"verses":[{"num":1,"sub":"Плач о помощи","verse":"Песнь. Псалом сынов Кореевых. Начальнику хора. На махалаф. Для пения. Учение Емана Езрахита."},{"num":2,"verse":"Господи, Боже спасения моего! Днем вопию и ночью пред Тобою."},{"num":3,"verse":"Да придет пред лицо Твое молитва моя. Приклони ухо Твое к молению моему,"},{"num":4,"verse":"ибо душа моя насытилась бедствиями и жизнь моя приблизилась к преисподней."},{"num":5,"verse":"Я сравнялся с нисходящими в могилу; я стал как человек без силы,"},{"num":6,"verse":"между мертвыми брошенный, как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты."},{"num":7,"verse":"Ты положил меня в ров преисподний, во мрак, в бездну."},{"num":8,"verse":"Отяготела на мне ярость Твоя, и всеми волнами Твоими Ты поразил <em>меня.<\/em>"},{"num":9,"verse":"Ты удалил от меня знакомых моих, сделал меня отвратительным для них; я заключен и не могу выйти."},{"num":10,"verse":"Око мое истомилось от горести; весь день я взывал к Тебе, Господи, простирал к Тебе руки мои."},{"num":11,"verse":"Разве над мертвыми Ты сотворишь чудо? Разве мертвые встанут и будут славить Тебя?"},{"num":12,"verse":"Или во гробе будет возвещаема милость Твоя и истина Твоя – в месте тления?"},{"num":13,"verse":"Разве во мраке познают чудеса Твои и в земле забвения – правду Твою?"},{"num":14,"verse":"Но я к Тебе, Господи, взываю, и рано утром молитва моя предваряет Тебя."},{"num":15,"verse":"Почему, Господи, отвергаешь душу мою, скрываешь лицо Твое от меня?"},{"num":16,"verse":"Я несчастен и истаиваю с юности; несу ужасы Твои и изнемогаю."},{"num":17,"verse":"Надо мной прошла ярость Твоя, устрашения Твои сокрушили меня,"},{"num":18,"verse":"всякий день окружают меня, как вода: облегают меня все вместе."},{"num":19,"verse":"Ты удалил от меня друга и искреннего; знакомых моих не видно."}],"coments":[{"index":7,"link":"<strong>Пс. 87<\/strong>","text":"Этот псалом является, пожалуй, самым трагичным из всех плачей Псалтири. Однако он лишен ощущения пессимизма и обреченности, поскольку начинается словами: \"Боже спасения моего!\" (ст. 2)."},{"index":2,"link":"<strong>87:2 Боже спасения моего!<\/strong>","text":"Даже пребывая в глубочайшем отчаянии, псалмопевец не перестает сознавать, что Бог &ndash; его надежда и спасение."},{"index":2,"link":"<strong>днем... и ночью.<\/strong>","text":"Иными словами, непрестанно."},{"index":4,"link":"<strong>87:4 жизнь моя приблизилась к преисподней.<\/strong>","text":"В данном случае неясно, какие именно бедствия преследуют псалмопевца. Однако очевидно, что слова эти были бы наиболее уместны в устах человека, стоящего перед лицом близкой смерти."},{"index":6,"link":"<strong>87:6 между мертвыми брошенный.<\/strong>","text":"Псалмопевец пребывает в состоянии крайнего одиночества, возможно, вызванного ощущением оставленности Богом."},{"index":6,"link":"<strong>которые от руки Твоей отринуты.<\/strong>","text":"Т.е. оставлены Богом. Следует помнить, что первоначально Господь не открыл людям всей полноты истины, особенно в отношении того, что касается посмертной судьбы человека. Тогда как в некоторых псалмах находит отражение упование на вечную жизнь, создатели других, в том числе и Пс. 87, явно лишены этого понимания."},{"index":8,"link":"<strong>87:8 ярость Твоя.<\/strong>","text":"Псалмопевец уверен, что его состояние &ndash; следствие Божиего гнева, который он сам на себя навлек, и его в первую очередь заботят причины Божией немилости."},{"index":9,"link":"<strong>87:9 сделал меня отвратительным.<\/strong>","text":"Страдания псалмопевца сходны с испытаниями, выпавшими на долю Иова."},{"index":10,"link":"<strong>87:10 простирал к Тебе руки мои.<\/strong>","text":"Простертые к небу руки &ndash; обычная для ветхозаветных времен молитвенная поза."},{"index":11,"link":"<strong>87:11 Разве над мертвыми Ты сотворишь чудо?<\/strong>","text":"См. ком. к Пс. 29,10."},{"index":15,"link":"<strong>87:15 отреваешь душу мою.<\/strong>","text":"Т.е. \"отнимаешь душу\"."},{"index":18,"link":"<strong>87:18 как вода.<\/strong>","text":"См. ком. к Пс. 17,5; 68,2."},{"index":19,"link":"<strong>87:19 Ты удалил от меня друга и искреннего.<\/strong>","text":"Ближайшие друзья псалмопевца оставили его, как бы следуя Самому Богу (ст. 9). Данный псалом, один из немногих, завершается на скорбной ноте (см. Введение: Характерные особенности и темы)."}]}