{"title":"Иеремия 16 глава","book_id":24,"chapter_id":16,"verses":[{"num":1,"sub":"Воля Бога об Иеремии","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Не бери себе жены, и пусть не будет у тебя ни сыновей, ни дочерей на месте этом»."},{"num":3,"verse":"Ибо так говорит Господь о сыновьях и дочерях, которые родятся на месте этом, и о матерях их, которые родят их, и об отцах их, которые произведут их на этой земле:"},{"num":4,"verse":"«Тяжкими смертями умрут они и не будут ни оплаканы, ни похоронены; будут навозом на поверхности земли; мечом и голодом будут истреблены, и трупы их будут пищей птицам небесным и зверям земным»."},{"num":5,"verse":"Ибо так говорит Господь: «Не входи в дом сетующих и не ходи плакать и горевать с ними; ибо Я отнял от этого народа, – говорит Господь, – мир Мой, и милость, и сожаление."},{"num":6,"verse":"И умрут великие и малые на земле этой, и не будут погребены, и не будут оплакивать их, ни терзать себя, ни стричься ради них."},{"num":7,"verse":"И не будут преломлять для них хлеб в печали, в утешение об умершем; и не подадут им чаши утешения, чтобы пить по отце их и матери их."},{"num":8,"verse":"Не ходи также и в дом пиршества, чтобы сидеть с ними, есть и пить»."},{"num":9,"verse":"Ибо так говорит Господь Саваоф, Бог Израилев: «Вот, Я прекращу на месте этом в глазах ваших и в дни ваши голос радости и голос веселья, голос жениха и голос невесты."},{"num":10,"verse":"Когда ты перескажешь народу этому все эти слова и они скажут тебе: „За что изрек на нас Господь все это великое бедствие, и какая наша неправда, и какой наш грех, которым согрешили мы пред Господом, Богом нашим?“ –"},{"num":11,"verse":"тогда скажи им: „За то, что отцы ваши оставили Меня, – говорит Господь, – и пошли вслед иных богов, и служили им, и поклонялись им, а Меня оставили, и закон Мой не хранили."},{"num":12,"verse":"А вы поступаете еще хуже отцов ваших и живете каждый по упорству злого сердца своего, чтобы не слушать Меня."},{"num":13,"verse":"За это выброшу вас из земли этой в землю, которой не знали ни вы, ни отцы ваши, и там будете служить иным богам день и ночь; ибо Я не окажу вам милосердия“."},{"num":14,"sub":"Обетование о возвращении из изгнания","verse":"Поэтому, вот, приходят дни, – говорит Господь, – когда не будут уже говорить: „Жив Господь, Который вывел сынов Израилевых из земли египетской“,"},{"num":15,"verse":"но: „Жив Господь, Который вывел сынов Израилевых из земли северной и из всех земель, куда изгнал их“, ибо возвращу их в землю их, которую Я дал отцам их."},{"num":16,"sub":"Грядущее наказание и возвращение народа","verse":"Вот, Я пошлю множество рыболовов, – говорит Господь, – и будут ловить их; а потом пошлю множество охотников, и они погонят их со всякой горы, и со всякого холма, и из ущелий скал."},{"num":17,"verse":"Ибо очи Мои на всех путях их; они не скрыты от лица Моего, и неправда их не сокрыта от очей Моих."},{"num":18,"verse":"И вдвойне воздам им прежде всего за неправду их и за грех их, потому что осквернили землю Мою трупами гнусных своих и мерзостями своими наполнили наследие Мое»."},{"num":19,"sub":"Молитва упования на Господа","verse":"Господи, сила моя, и крепость моя, и прибежище мое в день скорби! К Тебе придут народы от краев земли и скажут: «Только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы»."},{"num":20,"verse":"Может ли человек сделать себе богов, которые, впрочем, не боги?"},{"num":21,"verse":"«Поэтому, вот, Я покажу им ныне, покажу им руку Мою и могущество Мое, и узнают, что имя Мое – Господь."}],"coments":[{"index":1,"link":"<strong>16:1 &ndash; 17,18<\/strong>","text":"Иеремия получает запрещение жениться и каким-либо иным образом участвовать в мирской жизни, что служит знаком надвигающегося суд (16,1-21). Гл. 17 раскрывает различия между судьбами тех, кто надеется на человека, и тех, кто уповает на Бога (17,1-18)."},{"index":2,"link":"<strong>16:2 не бери себе жены.<\/strong>","text":"Этот запрет объясняется исключительно характером пророчества Иеремии, призванного возвестить участь Иудеи; безбрачие пророка &ndash; залог его бездетности (см. 1 Кор. 7,26)."},{"index":2,"link":"<strong>на месте сем.<\/strong>","text":"Бездетность Иеремии имеет символический смысл, особенно для Иудеи и Иерусалима."},{"index":3,"link":"<strong>16:3-4<\/strong>","text":"Обреченный на бездетность, пророк своей судьбой свидетельствует о том, что впереди у Иудеи нет будущего."},{"index":3,"link":"<strong>тяжкими смертями.<\/strong>","text":"Ср. Втор. 7,15."},{"index":3,"link":"<strong>ни похоронены.<\/strong>","text":"См. ком. к 7,33."},{"index":3,"link":"<strong>навозом.<\/strong>","text":"См.8,2."},{"index":3,"link":"<strong>мечом и голодом.<\/strong>","text":"См. 14,12."},{"index":7,"link":"<strong>16:7 не будут преломлять для них хлеб... не подадут им чаши.<\/strong>","text":"Описание траурного обряда, возможно, связанного со смертью родителей."},{"index":8,"link":"<strong>16:8 Не ходи... пиршества.<\/strong>","text":"Этот третий запрет также имеет символическое значение."},{"index":9,"link":"<strong>16:9 прекращу... голос невесты.<\/strong>","text":"См. также 7,34. Голоса радости и веселья созвучны времени мира и надежды, см. Мф. 24,38.39."},{"index":12,"link":"<strong>16:12 еще хуже отцов ваших.<\/strong>","text":"Несмотря на то, что на нынешнем поколении лежит вина его предков (14,20), оно в ответе и за собственные грехи (31,29.30; Иез. 18,2-4)."},{"index":13,"link":"<strong>16:13 выброшу вас из земли сей.<\/strong>","text":"Речь идет о скором изгнании (см. Втор. 28,36.64)."},{"index":13,"link":"<strong>служить иным богам.<\/strong>","text":"Этой карой Господь поможет Иудее познать бессмыслие чужеземных богов."},{"index":16,"link":"<strong>16:16 рыболовов... охотников.<\/strong>","text":"Данный стих изображает Иудею добычей Господа."},{"index":16,"link":"<strong>со всякой горы... из ущелий скал.<\/strong>","text":"Иными словами, для Иудеи не будет спасения (23,24; Ис. 2,19)."},{"index":17,"link":"<strong>16:17<\/strong>","text":"См. статью <a href=\"\/article\/32\/\">\"Бог видит и знает: Божественное всеведение\"<\/a>."},{"index":21,"link":"<strong>16:21 покажу... покажу... и узнают.<\/strong>","text":"Ср. 31,18."},{"index":21,"link":"<strong>имя Мое &ndash; Господь.<\/strong>","text":"Речь идет не о простом фактическом знании, а о проникновенно-личном узнавании Бога."}]}