{"title":"Иеремия 20 глава","book_id":24,"chapter_id":20,"verses":[{"num":1,"sub":"Иеремия и Пасхор","verse":"Когда Пасхор, сын Еммера, священник, он же и надзиратель в доме Господнем, услышал, что Иеремия пророчески произнес слова эти,"},{"num":2,"verse":"то ударил Пасхор Иеремию, пророка, и посадил его в колоду, которая была у верхних ворот Вениаминовых при доме Господнем."},{"num":3,"verse":"Но на другой день Пасхор выпустил Иеремию из колоды, и Иеремия сказал ему: «Не „Пасхор“ нарек Господь имя тебе, но „Магор Миссавив“."},{"num":4,"verse":"Ибо так говорит Господь: „Вот, Я сделаю тебя ужасом для тебя самого и для всех друзей твоих, и падут они от меча врагов своих, и твои глаза увидят это. И всего Иуду предам в руки царя вавилонского, и отведет их в Вавилон, и поразит их мечом."},{"num":5,"verse":"И предам все богатство этого города, и все имущество его, и все драгоценности его; и все сокровища царей иудейских отдам в руки врагов их – и разграбят их, и возьмут и отправят их в Вавилон."},{"num":6,"verse":"И ты, Пасхор, и все живущие в доме твоем пойдете в плен; и придешь в Вавилон, и там умрешь, и там будешь похоронен, ты и все друзья твои, которым ты пророчествовал ложно“»."},{"num":7,"sub":"Сетование пророка","verse":"Ты влек меня, Господи, – и я увлечен; Ты сильнее меня – и превозмог, и я каждый день в посмеянии, всякий издевается надо мной."},{"num":8,"verse":"Ибо лишь только начну говорить я – кричу о насилии, вопию о разорении, потому что слово Господа обратилось в поношение мне и в повседневное посмеяние."},{"num":9,"verse":"И подумал я: «Не буду я напоминать о Нем и не буду более говорить во имя Его». Но был в сердце моем как бы горящий огонь, заключенный в костях моих, – и я истомился, удерживая его, и не мог."},{"num":10,"verse":"Ибо я слышал толки многих, угрозы вокруг. «Заявите, – <em>говорили они<\/em>, – и мы сделаем донос». Все, жившие со мной в мире, следят за мной, не споткнусь ли я: «Может быть, – <em>говорят<\/em>, – он попадется, и мы одолеем его и отомстим ему»."},{"num":11,"verse":"Но со мной Господь, как сильный ратоборец, поэтому гонители мои споткнутся и не одолеют; сильно посрамятся, потому что поступали неразумно; посрамление будет вечное, никогда не забудется."},{"num":12,"verse":"Господи сил! Ты испытываешь праведного и видишь внутренность и сердце. Да увижу я мщение Твое над ними, ибо Тебе вверил я дело мое."},{"num":13,"verse":"Пойте Господу, хвалите Господа, ибо Он спасает душу бедного от руки злодеев."},{"num":14,"verse":"Проклят день, в который я родился! День, в который родила меня мать моя, да не будет благословен!"},{"num":15,"verse":"Проклят человек, который принес весть отцу моему и сказал: «У тебя родился сын» <em>и<\/em> тем очень обрадовал его."},{"num":16,"verse":"И да будет с тем человеком – что с городами, которые разрушил Господь и не пожалел; да слышит он утром вопль и в полдень рыдание"},{"num":17,"verse":"за то, что он не убил меня в самой утробе – так, чтобы мать моя была мне гробом и чрево ее оставалось вечно беременным."},{"num":18,"verse":"Для чего вышел я из утробы: чтобы видеть труды и скорби и чтобы дни мои исчезали в бесславии?"}],"coments":[{"index":1,"link":"<strong>20:1 Пасхор.<\/strong>","text":"Имя весьма распространенное (см. 21,1; 28,1). Среди тех, кто слышал слова Иеремии в долине, были старейшины из священников (19,1), и среди них, возможно, Пасхор."},{"index":1,"link":"<strong>надзиратель.<\/strong>","text":"См. 29,26."},{"index":2,"link":"<strong>20:2 ударил Пасхор Иеремию пророка.<\/strong>","text":"Возможно, к этому Пасхора подтолкнули его непосредственные обязанности, как и в 29,26 (см. также Втор. 25,2.3). Верность пророческому служению была источником многих опасностей (см. Быт. 3,15; 2 Кор. 1,5-7; 2 Тим. 3,12)."},{"index":3,"link":"<strong>20:3 Магор Миссавив.<\/strong>","text":"Символически переименованный Иеремией Пасхор, не принимающий спасительных слов пророка, уподоблен злейшим врагам Иудеи (см. 26,7-9)."},{"index":3,"link":"<strong>царя Вавилонского.<\/strong>","text":"Возможно, Навуходоносор уже приближается и наступает время первого завоевания Иудеи &ndash; 605 г. до Р.Х. (см. Введение: Автор; Время и обстоятельства написания)."},{"index":6,"link":"<strong>20:6 ты... и все... которым ты пророчествовал ложно.<\/strong>","text":"Таким образом, Пасхор поставлен в один ряд с ложными пророками (14,13), а грозящая ему кара распространяется на все правящие сословия (см. 4 Цар. 24,14)."},{"index":7,"link":"<strong>20:7 влек меня... увлечен.<\/strong>","text":"Иеремия предвидел, какие испытания принесет ему его служение, и рассматривает свое призвание (см. 1,7.8) почти как принуждение (см. Иер. 4,10)."},{"index":8,"link":"<strong>20:8 лишь только начну говорить я... о насилии.<\/strong>","text":"Сознание того, что пророк не властен над происходящим с ним, усиливает в его проповеди тему грядущего гнев Господнего."},{"index":9,"link":"<strong>20:9 не буду я напоминать о Нем... имя Его.<\/strong>","text":"Эти слова приоткрывают тайное сопротивление Иеремии своей участи; однако пророк обязан пророчествовать, и не может этому противостоять (см. Ам. 3,8; 1 Кор. 9,16; 2 Кор. 5,14)."},{"index":16,"link":"<strong>20:16 с городами, которые разрушил Господь.<\/strong>","text":"Содом и Гоморра, уже ставшие \"притчей во языцех\" (Ис. 1,9; Ам. 4,11)."}]}