{"title":"Иеремия 27 глава","book_id":24,"chapter_id":27,"verses":[{"num":1,"sub":"Ярмо на шее Иеремии","verse":"В начале царствования Иоакима, сына Иосии, царя иудейского, было слово это к Иеремии от Господа."},{"num":2,"verse":"Так сказал мне Господь: «Сделай себе узы и ярмо и возложи их себе на шею;"},{"num":3,"verse":"и пошли такие же царю идумейскому, и царю моавитскому, и царю сынов Аммоновых, и царю Тира, и царю Сидона через послов, пришедших в Иерусалим к Седекии, царю иудейскому."},{"num":4,"verse":"И накажи им сказать государям их – так говорит Господь Саваоф, Бог Израилев, так скажите государям вашим:"},{"num":5,"verse":"„Я сотворил землю, человека и животных, которые на лице земли, великим могуществом Моим и простертою мышцей Моей и отдал ее, кому Мне благоугодно было."},{"num":6,"verse":"И ныне Я отдаю все земли эти в руку Навуходоносора, царя вавилонского, раба Моего, и даже зверей полевых отдаю ему на служение."},{"num":7,"verse":"И все народы будут служить ему, и сыну его, и сыну сына его, доколе не придет время и его земле, и ему самому; и будут служить ему народы многие и цари великие."},{"num":8,"verse":"И если какой народ и царство не захочет служить ему, Навуходоносору, царю вавилонскому, и не склонит шею свою под ярмо царя вавилонского, этот народ Я накажу мечом, голодом и моровой язвой, – говорит Господь, – доколе не истреблю их рукой его."},{"num":9,"verse":"И вы не слушайте своих пророков, и своих гадателей, и своих сновидцев, и своих волшебников, и своих звездочетов, которые говорят вам: \"Не будете служить царю вавилонскому\"."},{"num":10,"verse":"Ибо они пророчествуют вам ложь, чтобы удалить вас из земли вашей и чтобы Я изгнал вас и вы погибли."},{"num":11,"verse":"Народ же, который склонит шею свою под ярмо царя вавилонского и станет служить ему, Я оставлю на земле своей, – говорит Господь, – и он будет возделывать ее и жить на ней“»."},{"num":12,"verse":"И Седекии, царю иудейскому, я говорил всеми этими словами и сказал: «Склоните шею свою под ярмо царя вавилонского и служите ему и народу его – и будете живы."},{"num":13,"verse":"Зачем умирать тебе и народу твоему от меча, голода и моровой язвы, как изрек Господь о том народе, который не будет служить царю вавилонскому?"},{"num":14,"verse":"И не слушайте слов пророков, которые говорят вам: „Не будете служить царю вавилонскому“, ибо они пророчествуют вам ложь»."},{"num":15,"verse":"«Я не посылал их, – говорит Господь, – и они ложно пророчествуют именем Моим, чтобы Я изгнал вас и чтобы вы погибли – вы и пророки ваши, пророчествующие вам»."},{"num":16,"verse":"И священникам, и всему народу этому я говорил: «Так говорит Господь: „Не слушайте слов пророков ваших, которые пророчествуют вам и говорят: \"Вот, скоро возвращены будут из Вавилона сосуды дома Господнего\", ибо они пророчествуют вам ложь."},{"num":17,"verse":"Не слушайте их, служите царю вавилонскому и живите. Зачем доводить город этот до опустошения?"},{"num":18,"verse":"А если они пророки и если у них есть слово Господне, то пусть ходатайствуют пред Господом Саваофом, чтобы сосуды, остающиеся в доме Господнем, и в доме царя иудейского, и в Иерусалиме, не перешли в Вавилон“."},{"num":19,"verse":"Ибо так говорит Господь Саваоф о столбах, и о <em>медном<\/em> море, и о подножиях, и о прочих вещах, оставшихся в этом городе,"},{"num":20,"verse":"которых Навуходоносор, царь вавилонский, не взял, когда Иехонию, сына Иоакима, царя иудейского, и всех знатных иудеев и иерусалимлян вывел из Иерусалима в Вавилон,"},{"num":21,"verse":"ибо так говорит Господь Саваоф, Бог Израилев, о сосудах, оставшихся в доме Господнем, и в доме царя иудейского, и в Иерусалиме:"},{"num":22,"verse":"„Они будут отнесены в Вавилон и там останутся до того дня, когда Я посещу их, – говорит Господь, – и выведу их, и возвращу их на место это“»."}],"coments":[{"index":3,"link":"<strong>27:3 пошли такие же.<\/strong>","text":"См. 1,5."},{"index":3,"link":"<strong>к царю Идумейскому... царю Сидона.<\/strong>","text":"См. 25,21.22. Над всеми этими царствами свершится суд Божий."},{"index":3,"link":"<strong>послов, пришедших... к Седекии.<\/strong>","text":"Возможно, для переговоров о союзе с Египтом против Вавилона."},{"index":5,"link":"<strong>27:5 великим могуществом Моим и простертою мышцею Моею.<\/strong>","text":"См. 21,5."},{"index":5,"link":"<strong>сотворил землю... отдал ее, кому Мне благоугодно было.<\/strong>","text":"Напоминая о творении, Господь подчеркивает Свою власть над всеми народами (см. Дан. 2,38; 4,25)."},{"index":9,"link":"<strong>27:9 пророков... звездочетов.<\/strong>","text":"Все они говорят неправду, их проповедь спасения от господства Вавилона служит земной власти. Помимо того, некоторые из этих занятий были в Израиле под запретом (Лев. 16,26; Втор. 18,10.11; см. также 14,14)."},{"index":11,"link":"<strong>27:11 Я оставлю на земле своей.<\/strong>","text":"Для соседствующих с Иудеей народов господство Вавилона не означает изгнания."},{"index":12,"link":"<strong>27:12 служите ему... будете живы.<\/strong>","text":"Для Иудеи изгнание является частью Божиего промысла о ее спасении (24,5)."},{"index":15,"link":"<strong>27:15 Я не посылал их.<\/strong>","text":"См. 14,14; 23,21."},{"index":16,"link":"<strong>27:16 сосуды дома Господня.<\/strong>","text":"Часть священных сосудов была похищена в 605 г. до Р.Х. (Дан. 1,1.2), часть &ndash; в 597 г. до Р.Х. (4 Цар. 24,13)."},{"index":22,"link":"<strong>27:22 они будут отнесены... до того дня, когда Я посещу их.<\/strong>","text":"Храмовые сосуды останутся в руках неприятеля лишь на то время, которое определено для изгнания иудеев (25,11;27,7)."}]}