{"title":"Иеремия 32 глава","book_id":24,"chapter_id":32,"verses":[{"num":1,"sub":"Иеремия приобретает поле","verse":"Слово, которое было от Господа к Иеремии в десятый год Седекии, царя иудейского. Этот год был восемнадцатым годом Навуходоносора."},{"num":2,"verse":"Тогда войско царя вавилонского осаждало Иерусалим, и Иеремия, пророк, был заключен во дворе стражи, который был при доме царя иудейского."},{"num":3,"verse":"Седекия, царь иудейский, заключил его туда, сказав: «Зачем ты пророчествуешь и говоришь: „Так говорит Господь: \"Вот, Я отдаю город этот в руки царя вавилонского, и он возьмет его;"},{"num":4,"verse":"и Седекия, царь иудейский, не избежит рук халдеев, но непременно предан будет в руки царя вавилонского и будет говорить с ним устами к устам, и глаза его увидят глаза его;"},{"num":5,"verse":"и он отведет Седекию в Вавилон, где он и будет, доколе не посещу его, – говорит Господь. – Если вы будете воевать с халдеями, то не будете иметь успеха\"“?»"},{"num":6,"verse":"И сказал Иеремия: «Таково было ко мне слово Господа:"},{"num":7,"verse":"„Вот Анамеил, сын Саллума, дяди твоего, идет к тебе сказать: \"Купи себе поле мое, которое в Анафофе, потому что по праву родства тебе надлежит купить его\"“."},{"num":8,"verse":"И Анамеил, сын дяди моего, пришел ко мне, по слову Господа, во двор стражи и сказал мне: „Купи поле мое, которое в Анафофе, в земле Вениаминовой, ибо право наследства – твое и право выкупа – твое; купи себе“. Тогда я узнал, что это было слово Господа."},{"num":9,"verse":"И купил я поле у Анамеила, сына дяди моего, которое в Анафофе, и отвесил ему семь сиклей серебра и десять сребреников;"},{"num":10,"verse":"и записал в книгу, и запечатал ее, и пригласил к тому свидетелей, и отвесил серебро на весах."},{"num":11,"verse":"И взял я купчую запись, как запечатанную по закону и уставу, так и открытую,"},{"num":12,"verse":"и отдал эту купчую запись Варуху, сыну Нирии, сына Маасеи, на глазах у Анамеила, сына дяди моего, и на глазах у свидетелей, подписавших эту купчую запись, на глазах у всех иудеев, сидевших на дворе стражи;"},{"num":13,"verse":"и заповедал Варуху в присутствии их:"},{"num":14,"verse":"„Так говорит Господь Саваоф, Бог Израилев: \"Возьми эти записи – эту купчую запись, которая запечатана, и эту запись открытую – и положи их в глиняный сосуд, чтобы они оставались там многие дни\"“."},{"num":15,"verse":"Ибо так говорит Господь Саваоф, Бог Израилев: „Дома, и поля, и виноградники будут снова покупаемы в земле этой“."},{"num":16,"sub":"Молитва Иеремии","verse":"И, передав купчую запись Варуху, сыну Нирии, я помолился Господу:"},{"num":17,"verse":"„О Господи Боже! Ты сотворил небо и землю великою силою Твоею и простертою мышцею, для Тебя ничего нет невозможного."},{"num":18,"verse":"Ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них, Боже великий, сильный, Которому имя – Господь Саваоф,"},{"num":19,"verse":"великий в совете и сильный в делах, Которого очи отверсты на все пути сынов человеческих, чтобы воздавать каждому по путям его и по плодам дел его,"},{"num":20,"verse":"Который совершил чудеса и знамения в земле египетской <em>и совершаешь<\/em> до сего дня и в Израиле, и между всеми людьми, и сделал Себе имя, как в сей день,"},{"num":21,"verse":"и вывел народ Твой Израиль из земли египетской знамениями, и чудесами, и рукою сильною, и мышцею простертою, при великом ужасе,"},{"num":22,"verse":"и дал им землю эту, которую дать им клятвенно обещал отцам их, землю, текущую молоком и медом."},{"num":23,"verse":"Они вошли и завладели ею, но не стали слушать гласа Твоего и поступать по закону Твоему, не стали делать того, что Ты заповедал им делать, и за то Ты навел на них все это бедствие."},{"num":24,"verse":"Вот, насыпи достигают города, чтобы взять его. И город от меча, и голода, и моровой язвы отдается в руки халдеев, воюющих против него. Что Ты говорил, то и исполняется, и вот, Ты видишь это."},{"num":25,"verse":"А Ты, Господи Боже, сказал мне: \"Купи себе поле за серебро и пригласи свидетелей\", тогда как город отдается в руки халдеев“»."},{"num":26,"sub":"Ответ Господа на молитву","verse":"И было слово Господа к Иеремии:"},{"num":27,"verse":"«Вот, Я Господь, Бог всякой плоти. Есть ли что невозможное для Меня?»"},{"num":28,"verse":"Поэтому так говорит Господь: «Вот, Я отдаю город этот в руки халдеев и в руки Навуходоносора, царя вавилонского, и он возьмет его;"},{"num":29,"verse":"и войдут халдеи, осаждающие этот город, зажгут город огнем и сожгут его и дома, на кровлях которых возносились курения Ваалу и возливаемы были возлияния чужим богам, чтобы прогневлять Меня."},{"num":30,"verse":"Ибо сыны Израилевы и сыны Иудины только зло делали пред очами Моими от юности своей; сыны Израилевы только прогневляли Меня делами рук своих, – говорит Господь. –"},{"num":31,"verse":"И как бы для гнева Моего и ярости Моей существовал город этот с самого дня построения его до этого дня, чтобы Я отверг его от лица Моего"},{"num":32,"verse":"за все зло сынов Израилевых и сынов Иудиных, которое они, к прогневлению Меня, делали, – они, цари их, князья их, священники их, и пророки их, и мужи Иуды, и жители Иерусалима."},{"num":33,"verse":"Они повернулись ко Мне спиной, а не лицом. И когда Я учил их, с раннего утра учил, они не хотели принять наставления"},{"num":34,"verse":"и в доме, над которым наречено имя Мое, поставили мерзости свои, оскверняя его."},{"num":35,"verse":"Устроили капища Ваалу в долине сынов Енномовых, чтобы проводить через огонь сыновей своих и дочерей своих в честь Молоха, чего Я не повелевал им, и Мне на ум не приходило, чтобы они делали эту мерзость, вводя в грех Иуду»."},{"num":36,"verse":"И однако же ныне так говорит Господь, Бог Израилев, об этом городе, о котором вы говорите: «Он предается в руки царя вавилонского мечом, и голодом, и моровою язвою»:"},{"num":37,"verse":"«Вот, Я соберу их из всех стран, в которые изгнал их в гневе Моем, и в ярости Моей, и в великом негодовании, и возвращу их на место это, и дам им безопасную жизнь."},{"num":38,"verse":"Они будут Моим народом, а Я буду им Богом."},{"num":39,"verse":"И дам им одно сердце и один путь, чтобы боялись Меня во все дни <em>жизни<\/em>, к благу своему и благу детей своих после них."},{"num":40,"verse":"И заключу с ними вечный завет, по которому Я не отвращусь от них, чтобы благотворить им, и страх Мой вложу в сердца их, чтобы они не отступали от Меня."},{"num":41,"verse":"И буду радоваться о них, благотворя им, и насажу их на земле этой твердо, от всего сердца Моего и от всей души Моей»."},{"num":42,"verse":"Ибо так говорит Господь: «Как Я навел на народ этот все это великое зло, так наведу на них все благо, которое Я изрек о них."},{"num":43,"verse":"И будут покупать поля в земле этой, о которой вы говорите: „Это пустыня, без людей и без скота; она отдана в руки халдеев“,"},{"num":44,"verse":"будут покупать поля за серебро и вносить в записи, и запечатывать и приглашать свидетелей – в земле Вениаминовой, и в окрестностях Иерусалима, и в городах Иуды, и в городах нагорных, и в городах низменных, и в городах южных; ибо изменю участь их», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>32:1 в десятый год Седекии.<\/strong>","text":"Т.е. в 587 г. до Р.Х. В последний раз Иерусалим был осажден в 588 г. до Р.Х., а падение города произошло в следующем году. Данная глава повествует об одной из нескольких встреч Иеремии и Седекии (см. 21,3-7; 34,1-7;37,3-8.17-20; 38,14-28)."},{"index":7,"link":"<strong>32:7 в Анафофе.<\/strong>","text":"Т.е. в родном городе Иеремии (см. 1,1)."},{"index":7,"link":"<strong>по праву родства тебе надлежит купить его.<\/strong>","text":"Скорее всего, Анамеил должен был продать поле, чтобы покрыть долг, а Иеремии, как родственнику, надлежало выкупить его имущество (см. ком. к 31,11). Приобретение поля в то время, когда народ оказался перед лицом утраты всей своей земли, на первый взгляд, казалось бессмысленным."},{"index":9,"link":"<strong>32:9 семь сиклей серебра и десять серебренников.<\/strong>","text":"Скорее всего, это была обычная цена, хотя в данных обстоятельствах поле вообще ничего не стоило."},{"index":15,"link":"<strong>32:15 домы и поля и виноградники... в земле сей.<\/strong>","text":"Символический смысл заключенной сделки в том, что Иудея снова сможет обладать своей землей и наслаждаться жизнью во исполнение обещанного нового завета (29,14 и ком.; 31,38.40)."},{"index":20,"link":"<strong>32:20 чудеса и знамения.<\/strong>","text":"См. Исх. 7,3."},{"index":20,"link":"<strong>между всеми людьми.<\/strong>","text":"Власть Божия распространяется на все человечество."},{"index":21,"link":"<strong>32:21<\/strong>","text":"Ср. Втор. 26,8. См. также ст. 20; Исх. 15,14-16."},{"index":29,"link":"<strong>32:29 сожгут.<\/strong>","text":"См. 21,10; 34,2; 37,8."},{"index":29,"link":"<strong>на кровлях... возносились курения Ваалу... возлияния чужим богам, чтобы прогневлять Меня.<\/strong>","text":"Перечисление грехов, в которых Иеремия обвинял Иудею (см. 1,16; 7,18; 19,13, а также Втор. 31,29)."},{"index":33,"link":"<strong>32:33 с раннего утра.<\/strong>","text":"См. 7,13."},{"index":33,"link":"<strong>не хотели принять наставления.<\/strong>","text":"См. 2,30; 5,3; 7,24; 11,8."},{"index":35,"link":"<strong>32:35 Молоху.<\/strong>","text":"Имя божества аммонитян (см. 49,1.3; Лев. 18,21)."},{"index":36,"link":"<strong>32:36<\/strong>","text":"Господь вновь говорит о неотвратимой участи Иерусалима. Непредсказуемость и неожиданность сказанного в ст. 26-35 объясняют слова ст. 27: \"есть ли что невозможное для Меня?\" (ср. ст. 17)."},{"index":37,"link":"<strong>32:37<\/strong>","text":"Иеремия вновь подтверждает данное Моисею обетование спасения из плена (Втор. 30,3-5)."},{"index":38,"link":"<strong>32:38<\/strong>","text":"См. 30,22; 31,33."},{"index":40,"link":"<strong>32:40 вечный завет.<\/strong>","text":"Новый завет не может быть нарушен, поскольку он основан на искупительной жертве Христа (ср. Ис. 55,3)."},{"index":40,"link":"<strong>чтобы они не отступали от Меня.<\/strong>","text":"Благотворительность Божия, однако, не снимает с людей ответственности."},{"index":44,"link":"<strong>32:44 запечатывать и приглашать свидетелей.<\/strong>","text":"См. ст. 10."}]}