{"title":"Иеремия 39 глава","book_id":24,"chapter_id":39,"verses":[{"num":1,"sub":"Падение Иерусалима","verse":"В девятый год Седекии, царя иудейского, в десятый месяц, пришел Навуходоносор, царь вавилонский, со всем войском своим к Иерусалиму и обложили его."},{"num":2,"verse":"А в одиннадцатый год Седекии, в четвертый месяц, в девятый день месяца, город был взят."},{"num":3,"verse":"И вошли <em>в него<\/em> все князья царя вавилонского, и расположились в средних воротах: Нергал-Шарецер, Самгар-Нево, Сарсехим, начальник евнухов, Нергал-Шарецер, начальник магов, и все остальные князья царя вавилонского."},{"num":4,"verse":"Когда Седекия, царь иудейский, и все военные люди увидели их – побежали, и ночью вышли из города через царский сад, в ворота между двумя стенами, и пошли по дороге равнины."},{"num":5,"verse":"Но войско халдейское погналось за ними; и настигли Седекию на равнинах иерихонских; и взяли его, и отвели к Навуходоносору, царю вавилонскому, в Ривлу, в землю Емаф, где он произвел суд над ним."},{"num":6,"verse":"И заколол царь вавилонский сыновей Седекии в Ривле пред его глазами, и всех вельмож иудейских заколол царь вавилонский;"},{"num":7,"verse":"а Седекии выколол глаза и заковал его в оковы, чтобы отвести его в Вавилон."},{"num":8,"verse":"Дом царя и дома народа сожгли халдеи огнем и стены Иерусалима разрушили."},{"num":9,"verse":"А остаток народа, остававшийся в городе, и перебежчиков, которые перешли к нему, и прочий оставшийся народ Навузардан, начальник телохранителей, переселил в Вавилон."},{"num":10,"verse":"Бедных же из народа, которые ничего не имели, Навузардан, начальник телохранителей, оставил в иудейской земле и дал им тогда же виноградники и поля."},{"num":11,"verse":"А об Иеремии Навуходоносор, царь вавилонский, дал такое повеление Навузардану, начальнику телохранителей:"},{"num":12,"verse":"«Возьми его и имей его во внимании, и не делай ему ничего худого, но поступай с ним так, как он скажет тебе»."},{"num":13,"verse":"И послал Навузардан, начальник телохранителей, и Навузазван, начальник евнухов, и Нергал-Шарецер, начальник магов, и все князья царя вавилонского"},{"num":14,"verse":"послали и взяли Иеремию со двора стражи, и поручили его Годолии, сыну Ахикама, сына Сафана, отвести его домой. И он остался жить среди народа."},{"num":15,"sub":"Слово Господа об Авдемелехе","verse":"К Иеремии, когда он еще содержался во дворе темничном, было слово Господа:"},{"num":16,"verse":"«Иди, скажи Авдемелеху эфиопу – так говорит Господь Саваоф, Бог Израилев: „Вот, Я исполню слова Мои о городе этом во зло, а не в добро ему, и они сбудутся в тот день пред глазами твоими."},{"num":17,"verse":"Но тебя Я избавлю в тот день, – говорит Господь, – и не будешь предан в руки людей, которых ты боишься."},{"num":18,"verse":"Я избавлю тебя, и ты не падешь от меча, и душа твоя останется у тебя вместо добычи, потому что ты на Меня возложил упование“», – сказал Господь."}],"coments":[{"index":1,"link":"<strong>39:1 в десятый месяц.<\/strong>","text":"Скорее, \"в десятый день месяца\", поскольку очевидно, что речь идет о январе 588 г. до Р.Х."},{"index":2,"link":"<strong>39:2 в одиннадцатый год... в четвертый месяц, в девятый день.<\/strong>","text":"Т.е. в июле 587 г. до Р.Х. Таким образом, осада продолжалась полтора года."},{"index":3,"link":"<strong>39:3 расположились в средних воротах.<\/strong>","text":"Исполнение сказанного в 1,15."},{"index":11,"link":"<strong>39:11 о Иеремии Навуходоносор... дал такое повеление.<\/strong>","text":"Иеремия был известен не только иудеям, но и другим народам (1,5). Возможно Навуходоносор считал пророка сторонником Вавилона."}]}