{"title":"Иеремия 3 глава","book_id":24,"chapter_id":3,"verses":[{"num":1,"sub":"Неверный Израиль","verse":"Говорят: „Если муж отпустит жену свою и она отойдет от него и сделается женой другого мужа, то может ли она возвратиться к нему? Не осквернилась ли бы этим страна та?“ А ты со многими любовниками блудодействовала и, однако же, возвратись ко Мне, – говорит Господь. –"},{"num":2,"verse":"Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим."},{"num":3,"verse":"За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд."},{"num":4,"verse":"Не будешь ли ты отныне взывать ко Мне: „Отец мой! Ты был путеводителем юности моей!"},{"num":5,"verse":"Неужели всегда будет Он в гневе? И неужели вечно будет удерживать его в Себе?“ Вот что говоришь ты, а делаешь зло и преуспеваешь в нем»."},{"num":6,"sub":"Призыв к покаянию","verse":"Господь сказал мне в дни Иосии, царя: «Видел ли ты, что делала отступница, дочь Израиля? Она ходила на всякую высокую гору и под всякое ветвистое дерево и там блудодействовала."},{"num":7,"verse":"И после того как она все это делала, Я говорил: „Возвратись ко Мне“. Но она не возвратилась. И видела <em>это<\/em> вероломная сестра ее Иудея."},{"num":8,"verse":"И Я видел, что, когда за все прелюбодейные действия отступницы, дочери Израилевой, Я отпустил ее и дал ей разводное письмо, вероломная сестра ее Иудея не убоялась, а пошла и сама блудодействовала."},{"num":9,"verse":"И явным блудодейством она осквернила землю, и прелюбодействовала с камнем и деревом."},{"num":10,"verse":"Но при всем этом вероломная сестра ее Иудея не обратилась ко Мне всем сердцем своим, а только притворно», – говорит Господь."},{"num":11,"verse":"И сказал мне Господь: «Отступница, <em>дочь<\/em> Израилева, оказалась правее, нежели вероломная Иудея."},{"num":12,"verse":"Иди и провозгласи слова эти к северу, и скажи: „Возвратись, отступница, <em>дочь<\/em> Израилева“, – говорит Господь. – Я не изолью на вас гнев Мой, ибо Я милостив, – говорит Господь, – не вечно буду негодовать."},{"num":13,"verse":"Признай только вину твою: ибо ты отступила от Господа, Бога твоего, и распутствовала с чужими под всяким ветвистым деревом, а гласа Моего вы не слушали, – говорит Господь. –"},{"num":14,"verse":"Возвратитесь, дети-отступники, – говорит Господь, – потому что Я сочетался с вами, и возьму вас по одному из города, по два из племени, и приведу вас на Сион."},{"num":15,"verse":"И дам вам пастырей по сердцу Моему, которые будут пасти вас со знанием и благоразумием."},{"num":16,"verse":"И будет: когда вы размножитесь и сделаетесь многоплодными на земле, в те дни, – говорит Господь, – не будут говорить более: „Ковчег завета Господнего“; он и на ум не придет, и не вспомнят о нем, и не будут приходить к нему, и его уже не будет."},{"num":17,"verse":"В то время назовут Иерусалим престолом Господа, и все народы ради имени Господа соберутся в Иерусалим и не будут более поступать по упорству злого сердца своего."},{"num":18,"verse":"В те дни придет дом Иудин к дому Израилеву, и пойдут вместе из земли северной в землю, которую Я дал в наследие отцам вашим."},{"num":19,"sub":"Идолопоклонство народа Божьего","verse":"И говорил Я: „Как поставлю тебя в число детей и дам тебе вожделенную землю, прекраснейшее наследие множества народов?“ И сказал: „Ты будешь называть Меня отцом твоим и не отступишь от Меня“."},{"num":20,"verse":"Но поистине, как жена вероломно изменяет другу своему, так вероломно поступили со Мной вы, дом Израилев, – говорит Господь. –"},{"num":21,"verse":"Голос слышен на высотах, жалобный плач сынов Израилевых о том, что они извратили путь свой, забыли Господа, Бога своего."},{"num":22,"verse":"Возвратитесь, мятежные дети, Я исцелю вашу непокорность». – «Вот, мы идем к Тебе, ибо Ты – Господь, Бог наш."},{"num":23,"verse":"Поистине, напрасно надеялись мы на холмы и на множество гор; поистине, в Господе, Боге нашем, спасение Израиля!"},{"num":24,"verse":"От юности нашей эта мерзость пожирала труды отцов наших, овец их и волов их, сыновей их и дочерей их."},{"num":25,"verse":"Мы лежим в стыде своем, и срам наш покрывает нас, потому что мы грешили пред Господом, Богом нашим, – мы и отцы наши, от юности нашей и до сегодняшнего дня, и не слушались голоса Господа, Бога нашего»."}],"coments":[{"index":1,"link":"<strong>3:1 отпустит жену.<\/strong>","text":"На смену метафоре брака (2,2) приходит метафора развода."},{"index":6,"link":"<strong>3:6<\/strong>","text":"См. статью <a href=\"\/article\/42\/\">\"Синкретизм и идолопоклонство\"<\/a>."},{"index":6,"link":"<strong>Иосии царя.<\/strong>","text":"См. Введение: Автор; Время и обстоятельства написания и ком. к 1,2."},{"index":6,"link":"<strong>дочь Израиля.<\/strong>","text":"Речь идет о северном царстве, разрушенном в 722 г. до Р.Х."},{"index":8,"link":"<strong>3:8 отпустил ее.<\/strong>","text":"Имеется в виду ассирийское пленение израильтян в 722 г. до Р.Х., из которого им уже не суждено было вернуться."},{"index":8,"link":"<strong>разводное письмо.<\/strong>","text":"См. ком. к 3,1."},{"index":9,"link":"<strong>3:9 с камнем и деревом.<\/strong>","text":"Т.е. с языческими идолами (см. статью <a href=\"\/article\/42\/\">\"Синкретизм и идолопоклонство\"<\/a>)."},{"index":12,"link":"<strong>3:12 к северу.<\/strong>","text":"Т.е. к тем, кто уже пребывает в ассирийском плену."},{"index":12,"link":"<strong>возвратись, отступница, дочь Израилева.<\/strong>","text":"Эти слова подразумевают как покаяние, так и возвращение на исконную территорию (см. ком. к 29,14)."},{"index":12,"link":"<strong>Я милостив.<\/strong>","text":"Напоминание о завете любви Божией."},{"index":12,"link":"<strong>не вечно буду негодовать.<\/strong>","text":"Данный стих служит ответом на 3,5 (см. также 31,20)."},{"index":13,"link":"<strong>3:13 распутствовала.<\/strong>","text":"Метафора духовной неверности (см. 2,20)."},{"index":14,"link":"<strong>3:14 Я сочетался с вами.<\/strong>","text":"Древнееврейское слово \"баал\" обычно имеет значение \"господин, хозяин\", но часто означает \"муж\" (см. также Ос. 2,16.17)."},{"index":14,"link":"<strong>возьму.<\/strong>","text":"Избрание Божие, как и Его любовь, невозможно заслужить (см. Втор. 7,6-11)."},{"index":14,"link":"<strong>по одному... по два.<\/strong>","text":"Господь спасет остаток изгнанников (см. 23,3; Ис. 10,20-22 и ком.)."},{"index":14,"link":"<strong>Сион.<\/strong>","text":"Непосредственное возвращение изгнанников на Сион (в Иерусалим) соотносится с эсхатологическим возвращением в град Божий (ср. Ис. 2,1-5)."},{"index":16,"link":"<strong>3:16 размножитесь.<\/strong>","text":"В будущем все обетования исполнятся (см. Быт. 15,5)."},{"index":16,"link":"<strong>в те дни.<\/strong>","text":"Т.е. во времена грядущего Мессии."},{"index":16,"link":"<strong>ковчег... не вспомнят о нем.<\/strong>","text":"Ковчег будет забыт, потому что Бог явит Себя в новом Лице."},{"index":17,"link":"<strong>3:17 престолом.<\/strong>","text":"Уже не ковчег завета (Исх. 25,22; 1 Цар. 4,4), а сам Иерусалим становится олицетворением власти Божией над всей землей и всеми народами (см. Зах. 2,11)."},{"index":20,"link":"<strong>3:20 жена вероломно изменяет.<\/strong>","text":"См. 3,11; Ос., гл. 1-3."},{"index":22,"link":"<strong>3:22 Возвратитесь... непокорность.<\/strong>","text":"Эта фраза почти дословно соответствует Ос. 14,5, однако призыв к покаянию в ней выражен с большей силой, равно как и уверенность в том, что оно произойдет с помощью Самого Бога (ср. Втор. 30,6)."},{"index":24,"link":"<strong>3:24 мерзость... дочерей.<\/strong>","text":"Одно из проявлений языческих культов &ndash; принесение детей в жертву идолам (см. 7,13). Антитеза благословению Божиему (см. Втор. 7,13)."}]}