{"title":"Иеремия 34 глава","book_id":24,"chapter_id":34,"verses":[{"num":1,"sub":"Предостережение Седекии","verse":"Слово, которое было к Иеремии от Господа, когда Нaвуходоносор, царь вавилонский, и все войско его, и все царства земли, подвластные руке его, и все народы воевали против Иерусалима и против всех городов его."},{"num":2,"verse":"Так говорит Господь, Бог Израилев: «Иди и скажи Седекии, царю иудейскому, и скажи ему – так говорит Господь: „Вот, Я отдаю город этот в руки царя вавилонского, и он сожжет его огнем."},{"num":3,"verse":"И ты не избежишь руки его, но непременно будешь взят и предан в руки его, и глаза твои увидят глаза царя вавилонского, и уста его будут говорить твоим устам, и пойдешь в Вавилон“."},{"num":4,"verse":"Впрочем, слушай слово Господне, Седекия, царь иудейский! Так говорит Господь о тебе: „Ты не умрешь от меча,"},{"num":5,"verse":"ты умрешь в мире; и как для отцов твоих, прежних царей, которые были прежде тебя, сжигали <em>при погребении благовония<\/em>, так сожгут и для тебя и оплачут тебя: \"Увы, государь!\" – ибо Я изрек это слово“», – говорит Господь."},{"num":6,"verse":"Иеремия, пророк, все слова эти пересказал Седекии, царю иудейскому, в Иерусалиме."},{"num":7,"verse":"Между тем войско царя вавилонского воевало против Иерусалима и против всех городов иудейских, которые еще оставались, – против Лахиса и Азеки; ибо из городов иудейских эти только оставались как города укрепленные."},{"num":8,"sub":"Нарушение завета об освобождении рабов","verse":"Слово, которое было к Иеремии от Господа, после того как царь Седекия заключил завет со всем народом, бывшим в Иерусалиме, чтобы объявить свободу,"},{"num":9,"verse":"чтобы каждый отпустил на волю раба своего и рабу свою, еврея и еврейку, чтобы никто из них не держал в рабстве иудея, брата своего."},{"num":10,"verse":"И послушались все князья и весь народ, которые вступили в завет, чтобы отпустить каждому раба своего и каждому рабу свою на волю, чтобы не держать их впредь в рабах, – и послушались и отпустили."},{"num":11,"verse":"Но после того, раздумав, стали брать назад рабов и рабынь, которых отпустили на волю, и принудили их быть рабами и рабынями."},{"num":12,"verse":"И было слово Господне к Иеремии от Господа."},{"num":13,"verse":"Так говорит Господь, Бог Израилев: «Я заключил завет с отцами вашими, когда вывел их из земли египетской, из дома рабства, и сказал:"},{"num":14,"verse":"„В конце седьмого года отпускайте каждый брата своего, еврея, который продал себя тебе: пусть он работает тебе шесть лет, а потом отпусти его от себя на волю“. Но отцы ваши не послушали Меня и не приклонили уха своего."},{"num":15,"verse":"Вы ныне обратились и поступили справедливо пред очами Моими, объявив каждый свободу ближнему своему, и заключили предо Мною завет в доме, над которым наречено имя Мое."},{"num":16,"verse":"Но потом раздумали, и обесславили имя Мое, и возвратили себе каждый раба своего и каждый рабу свою, которых отпустили на волю, куда душе их угодно, и принуждаете их быть у вас рабами и рабынями»."},{"num":17,"verse":"Поэтому так говорит Господь: «Вы не послушались Меня в том, чтобы каждый объявил свободу брату своему и ближнему своему. За то, вот, Я, – говорит Господь, – объявляю вам свободу подвергнуться мечу, моровой язве и голоду, и отдам вас на озлобление во все царства земли."},{"num":18,"verse":"И отдам преступивших завет Мой и не устоявших в словах завета, который они заключили пред лицом Моим, рассекши тельца надвое и пройдя между рассеченными частями его,"},{"num":19,"verse":"князей иудейских, и князей иерусалимских, евнухов, и священников, и весь народ земли, проходивший между рассеченными частями тельца,"},{"num":20,"verse":"отдам их в руки врагов их и в руки ищущих души их, и трупы их будут пищей птицам небесным и зверям земным."},{"num":21,"verse":"И Седекию, царя иудейского, и князей его отдам в руки врагов их, и в руки ищущих души их, и в руки войска царя вавилонского, которое отступило от вас."},{"num":22,"verse":"Вот, Я дам повеление, – говорит Господь, – и возвращу их к этому городу, и они нападут на него, и возьмут его, и сожгут его огнем. И города Иудеи сделаю пустыней необитаемой»."}],"coments":[{"index":1,"link":"<strong>34:1 &ndash; 36,32<\/strong>","text":"Здесь описывается окончательный суд над Иудеей, отвергшей слово Божие. Клятвопреступник Седекия, переменивший свое решение освободить рабов (34,1-22), и народ иудейский, оставшийся безразличным к примеру праведных рехавитов (35,1-19), &ndash; все они заслуживают проклятия. Царь Иоаким выказывает свое пренебрежение к Иеремии, сжигая рукопись его пророческих речей."},{"index":1,"link":"<strong>34:1 все царства земные... воевали против Иерусалима.<\/strong>","text":"Договоры, заключаемые Вавилоном с другими народами, одним из условий часто предусматривали военный союз."},{"index":4,"link":"<strong>34:4-5 не умрешь от меча; ты умрешь в мире.<\/strong>","text":"Затруднительно установить подлинную участь Седекии (см. 52,11). Смысл этого предсказания в том, что царю не суждено умереть на поле битвы."},{"index":7,"link":"<strong>34:7 Лахиса и Азеки.<\/strong>","text":"Крупнейшие крепости Иудеи (2 Пар. 11,5.9). Данный стих рисует картину последних дней Иудеи. Иерусалим узнавал о приближении неприятеля по тому, как один за другим сдавались разделяющие их города. Найденный археологами осколок глиняной таблички, относящейся ко времени не ранее 588 г. до Р.Х. (т.е. как раз к описываемому периоду), содержит слова, обращенные к военачальнику Лахиса: \"Теперь мы следим за огнями Лахиса ... ибо в Азеке их уже не видим\"."},{"index":8,"link":"<strong>34:8 объявить свободу ... раба своего.<\/strong>","text":"В соответствии с предписаниями Исх. 21,2-11; Лев. 25,39-55; Втор. 15,12-15 рабов отпускали на свободу в седьмой год их службы. \"Завет\" Седекии свидетельствует о колебаниях царя следовать ли словам Иеремии либо слушаться своих советников."},{"index":14,"link":"<strong>34:14 шесть лет.<\/strong>","text":"Ср. Втор. 15,12."},{"index":16,"link":"<strong>34:16 раздумали... возвратили.<\/strong>","text":"Речь идет о непостоянстве Иудеи (см. ком. к 3,6.14)."},{"index":16,"link":"<strong>обесславили имя Мое.<\/strong>","text":"Пренебрежение законом наносит оскорбление Самому Богу (ср. ст. 8,13)."},{"index":17,"link":"<strong>34:17 свободу... свободу.<\/strong>","text":"Люди сами навлекают на себя осуждение (7,5.6; 23,12), получив свободу \"подвергнуться мечу, моровой язве, голоду\"."},{"index":18,"link":"<strong>34:18 рассекши тельца ... пройдя между рассеченными частями его.<\/strong>","text":"См. Быт. 15,18 и ком. Этот обряд нередко сопровождал заключение союза и был символическим выражением готовности разделить участь жертвенного животного, если союз будет нарушен (3 Цар. 19,2). Господь дает понять, что отныне это обещание вступает в силу."}]}