{"title":"Иеремия 46 глава","book_id":24,"chapter_id":46,"verses":[{"num":1,"sub":"Пророчество о поражении Египта","verse":"Слово Господне, которое было к Иеремии, пророку, о народах <em>языческих<\/em>:"},{"num":2,"verse":"o Египте, о войске фараона Нехао, царя египетского, которое было при реке Евфрате, в Кархемисе, и которое поразил Навуходоносор, царь вавилонский, в четвертый год Иоакима, сына Иосии, царя иудейского:"},{"num":3,"verse":"«Готовьте щиты и копья и вступайте в сражение;"},{"num":4,"verse":"седлайте коней и садитесь, всадники, и становитесь в шлемах; точите копья, облекайтесь в броню."},{"num":5,"verse":"Почему же, вижу Я, они оробели и обратились назад? И сильные их поражены и бегут не оглядываясь. Отовсюду ужас, – говорит Господь. –"},{"num":6,"verse":"Не убежит быстроногий, и не спасется сильный: на севере, у реки Евфрат, они споткнутся и падут."},{"num":7,"verse":"Кто это поднимается, как река, и, как потоки, волнуются воды его?"},{"num":8,"verse":"Египет поднимается, как река, и, как потоки, взволновались воды его, и говорит: „Поднимусь и покрою землю, погублю город и жителей его“."},{"num":9,"verse":"Садитесь на коней, и мчитесь, колесницы, и выступайте, сильные эфиопы и ливийцы, вооруженные щитом, и лидийцы, держащие луки и натягивающие их."},{"num":10,"verse":"Ибо день этот у Господа Бога Саваофа есть день отмщения, чтобы отомстить врагам Его. И меч будет пожирать, и насытится, и упьется кровью их; ибо это Господу Богу Саваофу будет жертвоприношение в земле северной, при реке Евфрат."},{"num":11,"verse":"Пойди в Галаад и возьми бальзама, дева, дочь Египта; напрасно ты будешь умножать врачевание, нет для тебя исцеления."},{"num":12,"verse":"Услышали народы о посрамлении твоем, и вопль твой наполнил землю; ибо сильный столкнулся с сильным, и оба вместе пали»."},{"num":13,"sub":"Пророчество о нашествии Навуходоносора","verse":"Слово, которое сказал Господь пророку Иеремии о нашествии Навуходоносора, царя вавилонского, чтобы поразить землю египетскую:"},{"num":14,"verse":"«Возвестите в Египте, и дайте знать в Магдоле, и дайте знать в Нофе и Тафнисе. Скажите: „Становись и готовься, ибо меч пожирает окрестности твои“»."},{"num":15,"verse":"Отчего сильный твой опрокинут? Не устоял, потому что Господь погнал его."},{"num":16,"verse":"Он умножил падающих, даже падали один на другого и говорили: «Вставай и возвратимся к народу нашему, в родную нашу землю от губительного меча»."},{"num":17,"verse":"А там кричат: «Фараон, царь Египта, смутился; он пропустил условленное время»."},{"num":18,"verse":"«Живу Я! – говорит Царь, Которого имя Господь Саваоф. – Как Фавор среди гор и как Кармил при море, <em>так верно<\/em> придет он."},{"num":19,"verse":"Готовь себе нужное для переселения, дочь – жительница Египта, ибо Ноф будет опустошен, разорен, останется без жителя."},{"num":20,"verse":"Египет – прекрасная телица, но погибель от севера идет, идет."},{"num":21,"verse":"И наемники его среди него, как откормленные тельцы, – и сами обратились назад, побежали все, не устояли, потому что пришел на них день погибели их, время посещения их."},{"num":22,"verse":"Голос его несется, как змеиный; они идут с войском, придут на него с топорами, как дровосеки."},{"num":23,"verse":"Вырубят лес его, – говорит Господь, – ибо они несметны: их более, нежели саранчи, и нет числа им."},{"num":24,"verse":"Посрамлена дочь Египта, предана в руки народа северного»."},{"num":25,"verse":"Господь Саваоф, Бог Израилев, говорит: «Вот, Я посещу Аммона, который в Но, и фараона, и Египет, и богов его, и царей его, фараона и надеющихся на него;"},{"num":26,"verse":"и предам их в руки ищущих души их, и в руки Навуходоносора, царя вавилонского, и в руки рабов его; но после того будет он населен, как в прежние дни», – говорит Господь."},{"num":27,"sub":"Господне обетование для Израиля","verse":"«Ты же не бойся, раб мой Иаков, и не страшись, Израиль, ибо вот, Я спасу тебя из далекой страны и семя твое – из земли плена их. И возвратится Иаков, и будет жить спокойно и мирно, и никто не будет устрашать его."},{"num":28,"verse":"Не бойся, раб Мой Иаков, – говорит Господь, – ибо Я с тобой: Я истреблю все народы, к которым Я изгнал тебя, а тебя не истреблю, а только накажу тебя в меру; ненаказанным же не оставлю тебя»."}],"coments":[{"index":1,"link":"<strong>46:1 &ndash; 51,64<\/strong>","text":"Эта часть книги содержит предсказания грядущего суда над соседними народами."},{"index":1,"link":"<strong>46:1-28<\/strong>","text":"В данной главе Иеремия пророчествует о судьбе Египта."},{"index":2,"link":"<strong>46:2 Кархемисе.<\/strong>","text":"В окрестностях этого города произошло одно из самых значительных сражений той эпохи. В 605 г. до Р.Х. Навуходоносор разгромил здесь египетские войска, положив тем самым конец притязаниям Египта на господство в Сирии и Палестине."},{"index":2,"link":"<strong>в четвертый год Иоакима.<\/strong>","text":"См. 36,1; 45,1. Достигнутый Вавилоном перевес над Египтом драматическим образом повлиял на судьбу Иудеи (Введение: Автор, Время и обстоятельства написания)."},{"index":3,"link":"<strong>46:3-4 Готовьте щиты... облекайтесь в брони.<\/strong>","text":"Этот иронический призыв обращен к гордившемуся своей военной силой Египту."},{"index":6,"link":"<strong>46:6 у реки Евфрата.<\/strong>","text":"Т.е. в окрестностях Кархемиса (ст. 2 и ком.)."},{"index":9,"link":"<strong>46:9 Ефиопляне и Ливияне... Лидяне.<\/strong>","text":"Египетское войско пополнялось в основном за счет наемников из этих областей Греции и Африки."},{"index":11,"link":"<strong>46:11 В Галаад.<\/strong>","text":"См. ст. 8,22."},{"index":14,"link":"<strong>46:14 В Магдоле... в Нофе и Тафнисе.<\/strong>","text":"См. 2,16; 43,8; 44,1."},{"index":18,"link":"<strong>46:18 Живу Я.<\/strong>","text":"См. Быт. 22,15."},{"index":18,"link":"<strong>Царь.<\/strong>","text":"См. 8,19; 10,7.10; 48,15; 51,57; Втор. 33,5. В предсказаниях об участи языческих народов Иеремия противопоставляет истинное царство Божие суетным притязаниям земных царей."},{"index":18,"link":"<strong>Фавор... Кармил.<\/strong>","text":"Горы в северной части Израиля."},{"index":20,"link":"<strong>46:20 телица.<\/strong>","text":"Возможно, намек на почитание египтянами быка как священного животного."},{"index":20,"link":"<strong>погибель... идет.<\/strong>","text":"Т.е. Навуходоносор и его войско."},{"index":20,"link":"<strong>от севера.<\/strong>","text":"См. 6,1."},{"index":25,"link":"<strong>46:25 Аммона, который в Но.<\/strong>","text":"Аммон Ра был верховным божеством египтян. Город Но, больше известный как Фивы, находился на юге Египта, и его упоминание здесь говорит об обширности территории, захваченной Навуходоносором."}]}