{"title":"Иеремия 44 глава","book_id":24,"chapter_id":44,"verses":[{"num":1,"sub":"Слово Господа об иудеях,живущих в Египте","verse":"Слово, которое было к Иеремии обо всех иудеях, живущих в земле египетской, поселившихся в Магдоле, и Тафнисе, и в Нофе, и в земле Пафрос."},{"num":2,"verse":"Так говорит Господь Саваоф, Бог Израилев: «Вы видели все бедствие, которое Я навел на Иерусалим и на все города иудейские. Вот, они теперь пусты, и никто не живет в них"},{"num":3,"verse":"за нечестие их, которое они делали, прогневляя Меня, ходя кадить и служить иным богам, которых не знали ни они, ни вы, ни отцы ваши."},{"num":4,"verse":"Я посылал к вам всех рабов Моих, пророков, посылал с раннего утра, чтобы сказать: „Не делайте этого мерзкого дела, которое Я ненавижу“."},{"num":5,"verse":"Но они не слушали и не приклонили уха своего, чтобы обратиться от своего нечестия, не кадить иным богам."},{"num":6,"verse":"И излилась ярость Моя и гнев Мой, и разгорелась в городах Иудеи и на улицах Иерусалима – и они сделались развалинами и пустыней, как видите ныне»."},{"num":7,"verse":"И ныне так говорит Господь Бог Саваоф, Бог Израилев: «Зачем вы делаете это великое зло душам вашим, истребляя у себя мужчин, и женщин, взрослых, детей и младенцев из среды Иудеи, чтобы не оставить у себя остатка,"},{"num":8,"verse":"прогневляя Меня изделием рук своих, каждением иным богам в земле египетской, куда вы пришли жить, чтобы погубить себя и сделаться проклятием и поношением у всех народов земли?"},{"num":9,"verse":"Разве вы забыли нечестие отцов ваших и нечестие царей иудейских, ваше собственное нечестие и нечестие жен ваших, которое они делали в земле иудейской и на улицах Иерусалима?"},{"num":10,"verse":"Не смирились они и до сего дня, и не боятся, и не поступают по закону Моему и по уставам Моим, которые Я дал вам и отцам вашим»."},{"num":11,"verse":"Поэтому так говорит Господь Саваоф, Бог Израилев: «Вот, Я обращу против вас лицо Мое на погибель и на истребление всей Иудеи"},{"num":12,"verse":"и возьму оставшихся иудеев, которые обратили лицо свое, чтобы идти в землю египетскую и жить там, и все они будут истреблены, падут в земле египетской; мечом и голодом будут истреблены; от малого и до большого – умрут от меча и голода, и будут проклятием и ужасом, поруганием и поношением."},{"num":13,"verse":"Посещу живущих в земле египетской, как Я посетил Иерусалим, мечом, голодом и моровой язвой,"},{"num":14,"verse":"и никто не избежит и не уцелеет из остатка иудеев, пришедших в землю египетскую, чтобы пожить там и потом возвратиться в землю иудейскую, куда они всей душой желают возвратиться, чтобы жить там. Никто не возвратится, кроме тех, которые убегут оттуда»."},{"num":15,"verse":"И отвечали Иеремии все мужья, знавшие, что жены их кадят иным богам, и все жены, стоявшие <em>там<\/em> в большом множестве, и весь народ, живший в земле египетской, в Пафросе, и сказали:"},{"num":16,"verse":"«Слова, которое ты говорил нам именем Господа, мы не слушаем от тебя;"},{"num":17,"verse":"но непременно будем делать все то, что вышло из уст наших, чтобы кадить богине неба и возливать ей возлияния, как мы делали, мы и отцы наши, цари наши и князья наши, в городах Иудеи и на улицах Иерусалима, потому что тогда мы были сыты и счастливы и беды не видели."},{"num":18,"verse":"А с того времени, как перестали мы кадить богине неба и возливать ей возлияния, терпим во всем недостаток и гибнем от меча и голода."},{"num":19,"verse":"И когда мы кадили богине неба и возливали ей возлияния, то разве без ведома мужей наших делали мы ей пирожки с изображением ее и возливали ей возлияния?»"},{"num":20,"verse":"Тогда сказал Иеремия всему народу – мужьям, и женам, и всему народу, который так отвечал ему:"},{"num":21,"verse":"«Не это ли каждение, которое совершали вы в городах иудейских и на улицах Иерусалима, вы и отцы ваши, цари ваши и князья ваши, и народ страны, вспомнил Господь? И не оно ли пришло Ему на сердце?"},{"num":22,"verse":"Господь не мог более терпеть злых дел ваших и мерзостей, которые вы делали; поэтому и сделалась земля ваша пустыней, и ужасом, и проклятием, без жителей, как видите ныне."},{"num":23,"verse":"Так как вы, совершая то курение, грешили пред Господом, и не слушали гласа Господа, и не поступали по закону Его, и по установлениям Его, и по повелениям Его, то и постигло вас это бедствие, как видите ныне»."},{"num":24,"verse":"И сказал Иеремия всему народу и всем женщинам: «Слушайте слово Господа, все иудеи, которые в земле египетской!"},{"num":25,"verse":"Так говорит Господь Саваоф, Бог Израилев: „Вы и жены ваши, что устами своими говорили, то и руками своими делали. Вы говорите: \"Станем выполнять обеты наши, которые мы дали, чтобы кадить богине неба и возливать ей возлияние\" – твердо держитесь обетов ваших и в точности исполняйте обеты ваши“."},{"num":26,"verse":"За то выслушайте слово Господа, все иудеи, живущие в земле египетской: „Вот, Я поклялся великим именем Моим, – говорит Господь, – что не будет уже на всей земле египетской произносимо имя Мое устами какого-либо иудея, говорящего: \"Жив Господь Бог!\""},{"num":27,"verse":"Вот, Я буду наблюдать за вами к погибели, а не к добру; и все иудеи, которые в земле египетской, будут погибать от меча и голода, доколе совсем не истребятся."},{"num":28,"verse":"Только малое число избежавших меча возвратится из земли египетской в землю иудейскую, и узнают все оставшиеся иудеи, которые пришли в землю египетскую, чтобы пожить там, чье слово сбудется – Мое или их."},{"num":29,"verse":"И вот вам знамение, – говорит Господь, – что Я посещу вас на этом месте, чтобы вы знали, что сбудутся слова Мои о вас на погибель вам, –"},{"num":30,"verse":"так говорит Господь. – Вот, Я отдам фараона Вафрия, царя египетского, в руки врагов его и в руки ищущих души его, как отдал Седекию, царя иудейского, в руки Навуходоносора, царя вавилонского, врага его и искавшего души его“»."}],"coments":[{"index":4,"link":"<strong>44:4 мерзкого дела.<\/strong>","text":"Речь идет о поклонении языческим богам."},{"index":7,"link":"<strong>44:7 не оставить у себя остатка.<\/strong>","text":"Смысл этих слов, возможно, в том, что обещанное в 5,10; 23,3 может остаться неисполненным."},{"index":9,"link":"<strong>44:9 Разве вы забыли нечестие... в земле Иудейской... на улицах Иерусалима?<\/strong>","text":"Эти слова служат напоминанием не только о грехах прошлого, но и о последовавшей за ними каре. Ср. 4 Цар. 17,18-20."},{"index":19,"link":"<strong>44:19 без ведома мужей наших.<\/strong>","text":"См. Чис. 30,6-10. Женщинам принадлежал первая роль в поклонении богине Иштар."},{"index":23,"link":"<strong>44:23 по закону... по установлениям... по повелениям.<\/strong>","text":"Т.е. повинуясь заповедям Моисеева завета (см., напр., Втор. 11,1.32; 12,1)."},{"index":29,"link":"<strong>44:29-30<\/strong>","text":"Фараон Вафрий (598-570 гг. до Р.Х.) погиб от рук своих врагов, стремившихся лишить его власти. Его смерть явилась знаком того, что пророчества относительно участи тех, кто бежал в Египет, неминуемо сбудутся."}]}