{"title":"Иеремия 43 глава","book_id":24,"chapter_id":43,"verses":[{"num":1,"sub":"Иеремия уведен в Египет","verse":"Когда Иеремия передал всему народу все слова Господа, Бога их, все те слова, с которыми Господь, Бог их, послал его к ним,"},{"num":2,"verse":"тогда сказал Азария, сын Осаии, и Иоанан, сын Карея, и все дерзкие люди сказали Иеремии: «Неправду ты говоришь, не посылал тебя Господь, Бог наш, сказать: „Не ходите в Египет, чтобы жить там“,"},{"num":3,"verse":"а Варух, сын Нирии, возбуждает тебя против нас, чтобы предать нас в руки халдеев, чтобы они умертвили нас или отвели нас пленными в Вавилон»."},{"num":4,"verse":"И не послушал Иоанан, сын Карея, и все военные начальники, и весь народ гласа Господа, чтобы остаться в земле иудейской."},{"num":5,"verse":"И взял Иоанан, сын Карея, и все военные начальники весь остаток иудеев, которые возвратились из всех народов, куда они были изгнаны, чтобы жить в земле иудейской, –"},{"num":6,"verse":"мужчин, и женщин, и детей, и дочерей царя, и всех тех, которых Нaвузардан, начальник телохранителей, оставил с Годолией, сыном Ахикама, сына Сафана, и Иеремию, пророка, и Варуха, сына Нирии,"},{"num":7,"verse":"и пошли в землю египетскую, ибо не послушали гласа Господнего, и дошли до Тафниса."},{"num":8,"verse":"И было слово Господне к Иеремии в Тафнисе:"},{"num":9,"verse":"«Возьми в руки свои большие камни, и скрой их в смятой глине при входе в дом фараона в Тафнисе пред глазами иудеев,"},{"num":10,"verse":"и скажи им – так говорит Господь Саваоф, Бог Израилев: „Вот, Я пошлю и возьму Навуходоносора, царя вавилонского, раба Моего, и поставлю престол его на этих камнях, скрытых Мною, и раскинет он над ним великолепный шатер свой,"},{"num":11,"verse":"и придет, и поразит землю египетскую. Кто <em>oбречен<\/em> на смерть, тот <em>предан будет<\/em> смерти; и кто в плен, <em>пойдет<\/em> в плен; и кто под меч – под меч."},{"num":12,"verse":"И зажгу огонь в капищах богов египтян. И он сожжет оные, а их пленит, и оденется в землю египетскую, как пастух надевает на себя одежду свою, и выйдет оттуда спокойно,"},{"num":13,"verse":"и сокрушит статуи в Бефсамисе, что в земле египетской, и капища богов египетских сожжет огнем“»."}],"coments":[{"index":8,"link":"<strong>43:8<\/strong>","text":"Иеремия продолжает свое пророческое служение в Египте."},{"index":8,"link":"<strong>в Тафнисе.<\/strong>","text":"См. 2,16. По всей видимости, Тафнис располагался в восточной части дельты Нила."},{"index":10,"link":"<strong>43:10 Навуходоносора... раба Моего.<\/strong>","text":"См. 25,9."},{"index":10,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m33.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m33.png\" title=\"Путешествие Иеремии в Египет\" border=\"0\" \/><\/a>"},{"index":10,"text":"Путешествие Иеремии в Египет."}]}