{"title":"Иеремия 5 глава","book_id":24,"chapter_id":5,"verses":[{"num":1,"sub":"Грех Иерусалима","verse":"Походите по улицам Иерусалима, и посмотрите, и разведайте, и поищите на площадях его, не найдете ли человека, нет ли соблюдающего правду, ищущего истину? Я пощадил бы <em>Иерусалим.<\/em>"},{"num":2,"verse":"Хотя и говорят они: „Жив Господь!“ – но клянутся ложно»."},{"num":3,"verse":"О Господи! Очи Твои не к истине ли <em>обращены<\/em>? Ты поражаешь их, а они не чувствуют боли; Ты истребляешь их, а они не хотят принять вразумления – лица свои сделали они крепче камня, не хотят обратиться."},{"num":4,"verse":"И сказал я <em>сам себе<\/em>: это, может быть, бедняки; они глупы, потому что не знают пути Господнего, закона Бога своего."},{"num":5,"verse":"Пойду я к знатным и поговорю с ними, ибо они знают путь Господен, закон Бога своего. Но и они все сокрушили ярмо, расторгли узы."},{"num":6,"verse":"За то поразит их лев из леса; волк пустынный опустошит их; барс будет подстерегать у городов их – кто выйдет из них, будет растерзан; ибо умножились преступления их, усилились отступничества их."},{"num":7,"verse":"«Как же Мне простить тебя за это? Сыновья твои оставили Меня и клянутся теми, которые не боги. Я насыщал их, а они прелюбодействовали и толпами ходили в дома блудниц."},{"num":8,"verse":"Это откормленные кони: каждый из них ржет на жену другого."},{"num":9,"verse":"Неужели Я не накажу за это? – говорит Господь. – И не отомстит ли душа Моя такому народу, как этот?"},{"num":10,"verse":"Восходите на стены его и разрушайте, но не до конца; уничтожьте зубцы их, потому что они не Господни;"},{"num":11,"verse":"ибо дом Израилев и дом Иудин поступили со Мной очень вероломно, – говорит Господь, –"},{"num":12,"verse":"они солгали на Господа и сказали: „Нет Его, и беда не придет на нас, и мы не увидим ни меча, ни голода."},{"num":13,"verse":"И пророки станут ветром, и слова <em>Господнего<\/em> нет в них; над ними самими пусть это будет“»."},{"num":14,"verse":"Поэтому так говорит Господь Бог Саваоф: «За то, что вы говорите такие слова, вот, Я сделаю слова Мои в устах твоих огнем, а этот народ – дровами, и этот <em>огонь<\/em> пожрет их."},{"num":15,"verse":"Вот, Я приведу на вас, дом Израилев, народ издалека, – говорит Господь, – народ сильный, народ древний, народ, языка которого ты не знаешь, и не будешь понимать, что он говорит."},{"num":16,"verse":"Колчан его – как открытый гроб; все они люди храбрые."},{"num":17,"verse":"И съедят они жатву твою и хлеб твой, съедят сыновей твоих и дочерей твоих, съедят овец твоих и волов твоих, съедят виноград твой и смоквы твои; разрушат мечом укрепленные города твои, на которые ты надеешься."},{"num":18,"verse":"Но и в те дни, – говорит Господь, – не истреблю вас до конца."},{"num":19,"verse":"И если вы скажете: „За что Господь, Бог наш, делает нам все это?“ – то отвечай: „Так как вы оставили Меня и служили чужим богам в земле своей, то будете служить чужим в земле не вашей“."},{"num":20,"sub":"Бог предостерегает Свой народ","verse":"Объявите это в доме Иакова и возвестите в Иудее, говоря:"},{"num":21,"verse":"„Выслушай это, народ глупый и неразумный, у которого есть глаза, а не видит, у которого есть уши, а не слышит“."},{"num":22,"verse":"Меня ли вы не боитесь, – говорит Господь, – предо Мною ли не трепещете? Я положил песок границей морю, вечным пределом, которого не перейдет; и хотя волны его устремляются, но превозмочь не могут; хотя они бушуют, но переступить его не могут."},{"num":23,"verse":"А у народа этого сердце буйное и мятежное; они отступили и пошли;"},{"num":24,"verse":"и не сказали в сердце своем: „Убоимся Господа, Бога нашего, Который дает нам дождь ранний и поздний в свое время, хранит для нас седмицы, назначенные для жатвы“."},{"num":25,"verse":"Беззакония ваши отвратили это, и грехи ваши удалили от вас это доброе."},{"num":26,"verse":"Ибо между народом Моим находятся нечестивые: сторожат, как птицеловы, припадают к земле, ставят ловушки и уловляют людей."},{"num":27,"verse":"Как клетка, наполненная птицами, дома их полны обмана; поэтому они и возвысились, и разбогатели,"},{"num":28,"verse":"сделались тучны, жирны, переступили даже всякую меру в зле, не разбирают судебных дел, дел сирот; благоденствуют и справедливому делу нищих не дают суда."},{"num":29,"verse":"Неужели Я не накажу за это? – говорит Господь. – И не отомстит ли душа Моя такому народу, как этот?"},{"num":30,"verse":"Изумительное и ужасное совершается в этой земле:"},{"num":31,"verse":"пророки пророчествуют ложь, и священники господствуют при посредстве их, и народ Мой любит это. Что же вы будете делать после всего этого?"}],"coments":[{"index":1,"link":"<strong>5:1 не найдете ли человека.<\/strong>","text":"Этот стих, заключающий в себе аллюзию на слов Авраама, просившего Бога помиловать Содом (Быт. 18,22-32), содержит ответ на моление Иеремии о спасении погрязшего во грехе (см. 7,16) Иерусалима."},{"index":3,"link":"<strong>5:3 лица свои сделали они крепче камня.<\/strong>","text":"Упорное нежелание народа иудейского покаяться более всего печалит пророка (ср. Иез. 3,7-9)."},{"index":6,"link":"<strong>5:6 лев... волк... барс.<\/strong>","text":"Вопиющее нарушение завета навлекает на народ проклятие (Лев. 26,22)."},{"index":6,"link":"<strong>отступничества.<\/strong>","text":"См. ком. к 2,19."},{"index":7,"link":"<strong>5:7 Как же Мне простить тебя за это?<\/strong>","text":"См. ст. 1."},{"index":7,"link":"<strong>Я насыщал их, а они прелюбодействовали.<\/strong>","text":"Причины, толкнувшие иудеев к поклонению ложным божествам, коренились в ошибочной вере в то, что боги земли Ханаанской могли сделать ее плодородной. Господь объявляет Своему народу, что и это в его власти (ср. Ос. 2,8.9)."},{"index":7,"link":"<strong>домы блудниц.<\/strong>","text":"Т.е. места религиозной проституции."},{"index":8,"link":"<strong>5:8 кони... ржет.<\/strong>","text":"Одним из следствий религиозной проституции был откровенный разврат (ср. 2,23.24)."},{"index":10,"link":"<strong>5:10 но не до конца.<\/strong>","text":"Наказание не будет окончательным (ср. 12,14-17; 16,14.15; а также см. ком. к 23,3)."},{"index":10,"link":"<strong>они не Господни.<\/strong>","text":"Грех, совершенный иудеями, немедленно упраздняет завет (ср. Ос. 1,9 и ком.)."},{"index":12,"link":"<strong>5:12 они солгали.<\/strong>","text":"Неверное представление о Боге обличает лживость всего общества (ср. 9,3-6)."},{"index":12,"link":"<strong>нет Его.<\/strong>","text":"Эти слова воспроизводят речи лжепророков (ср. 28,2-4)."},{"index":13,"link":"<strong>5:13 пророки станут ветром.<\/strong>","text":"Те, кто объявляет себя исполненным Духа, на самом деле недолговечны, как дуновение ветра."},{"index":17,"link":"<strong>5:17 съедят... съедят... съедят... съедят.<\/strong>","text":"Состояние, противоположное благословениям завета (см. Втор. 7,13)."},{"index":21,"link":"<strong>5:21 глупый и неразумный.<\/strong>","text":"См. Притч. 1,7."},{"index":21,"link":"<strong>у которого есть глаза... а не слышит.<\/strong>","text":"См. Ис. 6,10 и ком."},{"index":22,"link":"<strong>5:22 Меня ли вы не боитесь.<\/strong>","text":"Доводы Иеремии основываются на могуществе Божием, проявившемся в творении (ср. Иов 38,41; Рим. 1,18-20)."},{"index":25,"link":"<strong>5:25 доброе.<\/strong>","text":"Т.е. благословения завета во всей их совокупности (см. Втор. 6,24; Пс. 4,6)."},{"index":26,"link":"<strong>5:26 нечестивые... ставят ловушки и уловляют людей.<\/strong>","text":"Стремление склонить ко греху даже невинного заложено в самой природе зла (см. Притч. 2,12-19)."},{"index":27,"link":"<strong>5:27 возвысились и разбогатели.<\/strong>","text":"От осуждения греха религиозного Иеремия переходит к обличению греха нравственного."},{"index":28,"link":"<strong>5:28 тучны, жирны.<\/strong>","text":"Символ самодовлеющего богатства (ср. Пс. 72,7)."},{"index":28,"link":"<strong>сирот... нищих.<\/strong>","text":"См. Исх. 23,6; Втор. 14,29."}]}