{"title":"Иеремия 6 глава","book_id":24,"chapter_id":6,"verses":[{"num":1,"sub":"Видение осады Иерусалима","verse":"Бегите, дети Вениаминовы, из среды Иерусалима, и в Фекое трубите трубой, и дайте знать огнем в Бефкареме, ибо с севера идет беда и великая гибель."},{"num":2,"verse":"Разорю Я дочь Сиона, красивую и изнеженную»."},{"num":3,"verse":"Пастухи со своими стадами придут к ней, раскинут палатки вокруг нее; каждый будет пасти свой участок."},{"num":4,"verse":"Готовьте против нее войну; вставайте и пойдем в полдень. Горе нам! День уже склоняется, распростираются вечерние тени."},{"num":5,"verse":"Вставайте, пойдем и ночью и разорим чертоги ее!"},{"num":6,"verse":"Ибо так говорит Господь Саваоф: «Рубите деревья и делайте насыпь против Иерусалима – этот город должен быть наказан, в нем всякое угнетение."},{"num":7,"verse":"Как источник извергает из себя воду, так он источает из себя зло: в нем слышно насилие и грабительство, пред лицом Моим всегда обиды и раны."},{"num":8,"verse":"Вразумись, Иерусалим, чтобы душа Моя не удалилась от тебя, чтобы Я не сделал тебя пустыней, землей необитаемой»."},{"num":9,"sub":"Обвинение Израиля во лжи и корысти","verse":"Так говорит Господь Саваоф: «До конца доберут остаток Израиля, как виноград; работай рукой твоей, как обиратель винограда, наполняя корзины»."},{"num":10,"verse":"К кому мне говорить и кого увещевать, чтобы слушали? Вот ухо у них необрезанное, и они не могут слушать; вот слово Господне у них в посмеянии, оно неприятно им."},{"num":11,"verse":"«Поэтому Я преисполнен яростью Господнею, не могу держать ее в Себе; изолью ее на детей на улице и на собрание юношей; взяты будут муж с женою, пожилой с отжившим лета."},{"num":12,"verse":"И дома их перейдут к другим, равно поля и жены, потому что Я простру руку Мою на обитателей этой земли, – говорит Господь. –"},{"num":13,"verse":"Ибо от малого до большого – каждый из них предан корысти, и от пророка до священника – все действуют лживо;"},{"num":14,"verse":"врачуют раны народа Моего легкомысленно, говоря: „Мир! Мир!“ – а мира нет."},{"num":15,"verse":"Стыдятся ли они, делая мерзости? Нет, нисколько не стыдятся и не краснеют. За то падут между падшими и во время посещения Моего будут повержены», – говорит Господь."},{"num":16,"sub":"Преткновение Израиля из-за отступничества","verse":"<strong>Так говорит Господь: «Остановитесь на путях ваших, и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим.<\/strong> Но они сказали: „Не пойдем“."},{"num":17,"verse":"И поставил Я стражей над вами, <em>сказав<\/em>: „Слушайте звук трубы“. Но они сказали: „Не будем слушать“."},{"num":18,"verse":"Итак, слушайте, народы, и знай, собрание, что с ними будет."},{"num":19,"verse":"Слушай, земля! Вот, Я приведу на народ этот пагубу – плод помыслов их, ибо они слов Моих не слушали и закон Мой отвергли."},{"num":20,"verse":"Для чего Мне ладан, который идет из Савы, и благовонный тростник из дальней страны? Всесожжения ваши неугодны и жертвы ваши неприятны Мне»."},{"num":21,"verse":"Поэтому так говорит Господь: «Вот, Я полагаю пред народом этим преткновения, и преткнутся о них отцы и дети вместе, сосед и друг его, и погибнут»."},{"num":22,"sub":"О нашествии с севера","verse":"Так говорит Господь: «Вот, идет народ от страны северной, и народ великий поднимается от краев земли;"},{"num":23,"verse":"держат в руках лук и копье; они жестоки и немилосердны, голос их шумит, как море, и несутся на конях, выстроены, как один человек, чтобы сразиться с тобою, дочь Сиона»."},{"num":24,"verse":"Мы услышали весть о них, и руки у нас опустились, скорбь объяла нас, муки, как женщину в родах."},{"num":25,"verse":"Не выходите в поле и не ходите по дороге, ибо меч неприятелей, ужас со всех сторон."},{"num":26,"verse":"Дочь народа моего! Опояшь себя вретищем и посыпь себя пеплом! Сокрушайся, как о смерти единственного сына, горько плачь, ибо внезапно придет на нас губитель."},{"num":27,"verse":"«Башней поставил Я тебя среди народа Моего, столпом, чтобы ты наблюдал и знал путь их."},{"num":28,"verse":"Все они – упорные отступники, живут клеветой; это медь и железо – все они развратители»."},{"num":29,"verse":"Раздувальный мех обгорел, свинец истлел от огня: плавильщик плавил напрасно, ибо злые не отделились;"},{"num":30,"verse":"отверженным серебром назовут их, ибо Господь отверг их."}],"coments":[{"index":1,"link":"<strong>6:1 Вениаминовы.<\/strong>","text":"Речь идет о тех, кто населял землю, граничившую с Иерусалимом с севера, хотя обычно эта часть южного царства называлась Иудеей."},{"index":1,"link":"<strong>в Фекое.<\/strong>","text":"Город в Иудее, родина пророка Амоса (см. Ам. 1,1)."},{"index":1,"link":"<strong>в Бефкареме.<\/strong>","text":"Неизвестно, где в Иудее находилась местность с таким названием."},{"index":1,"link":"<strong>от севера.<\/strong>","text":"См. 1,14 и ком."},{"index":2,"link":"<strong>6:2 дочь Сиона, красивую и изнеженную.<\/strong>","text":"См. 2,2 и ком.; Ис. 3,16-26; Ам. 4,1."},{"index":3,"link":"<strong>6:3 Пастухи со своими стадами.<\/strong>","text":"Т.е. неприятельские войска (ср. 4,15)."},{"index":4,"link":"<strong>6:4-5 вставайте.<\/strong>","text":"Те же слова произносили израильтяне, отправляясь на поклонение в Иерусалим (31,6). В данном случае за ними стоит образ Священной войны, но Бог борется теперь против собственного народа."},{"index":4,"link":"<strong>день... и ночью.<\/strong>","text":"Неприятель настолько силен, что может выбрать для нападения любое время суток."},{"index":6,"link":"<strong>6:6<\/strong>","text":"Стих содержит еще одно пророчество, обращенное к вавилонянам, которых Бог избрал своим орудием."},{"index":7,"link":"<strong>6:7 Как источник... зло.<\/strong>","text":"Иудея не в силах очиститься от зла, поскольку оно в самой ее природе (ср. Мф. 7,16)."},{"index":7,"link":"<strong>обиды и раны.<\/strong>","text":"Эти метафоры греха одновременно выражают связь между греховностью и неблагополучной жизнью."},{"index":9,"link":"<strong>6:9 до конца доберут остаток.<\/strong>","text":"Виноградари не собирают урожай целиком, оставляя часть его нищим (см. Втор. 24,19-22); вавилоняне же, напротив, полностью разорят Иудею. Ср. 5,10. Сокращение Богом остатка служит для исполнения Его завета искупления (см. Введение: Характерные особенности и темы; 11,23 и ком.)."},{"index":12,"link":"<strong>6:12<\/strong>","text":"См. Втор. 28,30."},{"index":14,"link":"<strong>6:14 раны.<\/strong>","text":"См. ком. к 6,7."},{"index":14,"link":"<strong>\"мир! мир!\" а мира нет.<\/strong>","text":"Речь идет не только о прекращении войны, но и о том благосостоянии каждого человека и всего общества, которое вытекает из соблюдения завета. Учение лжепророков не приносит истинного мира (см. Мих. 2,6), чьим непременным условием является праведность."},{"index":16,"link":"<strong>6:16 о путях древних.<\/strong>","text":"Т.е. о тех истинных путях, которые проложил Моисей."},{"index":16,"link":"<strong>покой душам вашим.<\/strong>","text":"См. Мф. 11,29."},{"index":17,"link":"<strong>6:17 стражей.<\/strong>","text":"Т.е. пророков (см. Ис. 21,11; Иез. 3,17; Авв. 2,1)."},{"index":18,"link":"<strong>6:18 слушайте, народы... собрание.<\/strong>","text":"См. 2,4; Мих. 1,2."},{"index":20,"link":"<strong>6:20 ладан... благовонный тростник.<\/strong>","text":"Эти принадлежности религиозного обряд были очень дороги (см. Исх. 34; 30,23-38)."},{"index":20,"link":"<strong>Всесожжения... неприятны Мне.<\/strong>","text":"Тема отвергнутой Богом жертвы является одной из важнейших в Псалтири и книгах пророков (см. Пс. 39,6-8; Ис. 1,11-15; Мих. 6,6-8; Мф. 23,23)."},{"index":23,"link":"<strong>6:23 держат в руках лук и копье... несутся на конях.<\/strong>","text":"Ср. Авв. 1,6-11. Несмотря на то, что вавилоняне являются орудием в руках Божиих, Он не прощает им жестокости."},{"index":27,"link":"<strong>6:27 столпом.<\/strong>","text":"Пророк уподобляет истинному Столпу Самого Господа (см. 9,6; 11,20; 12,3; 17,10; 20,12), здесь же говорится о посреднической роли пророка."},{"index":29,"link":"<strong>6:29-30 свинец... серебром.<\/strong>","text":"Свинец использовали для очищения серебра. Иудея же так и не была \"очищена\"."}]}