{"title":"Иеремия 8 глава","book_id":24,"chapter_id":8,"verses":[{"num":1,"verse":"В то время, – говорит Господь, – выбросят кости царей Иуды, и кости князей его, и кости священников, и кости пророков, и кости жителей Иерусалима из гробов их;"},{"num":2,"verse":"и раскидают их пред солнцем и луною и пред всем воинством небесным, которых они любили, и которым служили, и вслед которых ходили, которых искали, и которым поклонялись; не уберут их и не похоронят: они будут навозом на земле."},{"num":3,"verse":"И будут смерть предпочитать жизни все остальные, которые останутся от этого злого племени во всех местах, куда Я изгоню их, – так говорит Господь Саваоф. –"},{"num":4,"sub":"О наказании за грех","verse":"И скажи им – так говорит Господь: „Разве, упав, не встают и, совратившись с дороги, не возвращаются?"},{"num":5,"verse":"Почему Иерусалим пребывает в упорном отступничестве? Они крепко держатся обмана и не хотят обратиться."},{"num":6,"verse":"Я наблюдал и слушал: не говорят они правды, никто не раскаивается в своем нечестии, никто не говорит: \"Что я сделал?\" Каждый обращается на свой путь, как конь, бросающийся в сражение."},{"num":7,"verse":"<strong>И аист под небом знает свои определенные времена, и горлица, и ласточка, и журавль наблюдают время, когда им прилететь; а народ Мой не знает определения Господнего.<\/strong>"},{"num":8,"verse":"Как вы говорите: \"Мы мудры, и закон Господен у нас\"? А вот, лживая трость книжников <em>и его<\/em> превращает в ложь."},{"num":9,"verse":"Посрамились мудрецы, смутились и запутались в сеть. Вот, они отвергли слово Господа – в чем же мудрость их?"},{"num":10,"verse":"За то жен их отдам другим, поля их – иным владельцам; потому что все они, от малого до большого, предались корыстолюбию; от пророка до священника – все действуют лживо."},{"num":11,"verse":"И врачуют рану дочери народа Моего легкомысленно, говоря: \"Мир, мир!\" – а мира нет."},{"num":12,"verse":"Стыдятся ли они, делая мерзости? Нет, они нисколько не стыдятся и не краснеют. За то падут они между падшими, во время посещения их будут повержены, – говорит Господь. –"},{"num":13,"verse":"До конца оберу их, – говорит Господь, – не останется ни одной виноградины на лозе, ни смоквы на смоковнице, и лист опадет, и что Я дал им, отойдет от них“»."},{"num":14,"verse":"Что мы сидим? Собирайтесь, пойдем в укрепленные города и там погибнем; ибо Господь, Бог наш, определил нас на погибель и дает нам пить воду с желчью за то, что мы грешили пред Господом."},{"num":15,"verse":"Ждем мира, а ничего доброго нет; времени исцеления – и вот, ужасы."},{"num":16,"verse":"От Дана слышен храп коней его, от громкого ржания жеребцов его дрожит вся земля; и придут, и истребят землю и всё, что на ней, город и живущих в нем."},{"num":17,"verse":"«Ибо вот, Я пошлю на вас змей, василисков, против которых нет заклинаний, и они будут жалить вас», – говорит Господь."},{"num":18,"sub":"О надвигающемся наказании за вероломство","verse":"Когда утешусь я в горести моей? Сердце мое изныло во мне."},{"num":19,"verse":"«Вот, слышу вопль дочери народа Моего из дальней страны: „Разве нет Господа на Сионе? Разве нет Царя его на нем?“ Зачем они подвигли Меня на гнев своими идолами, чужеземными, ничтожными?»"},{"num":20,"verse":"Прошла жатва, кончилось лето, а мы не спасены."},{"num":21,"verse":"О сокрушении дочери народа моего я сокрушаюсь, хожу мрачен, ужас объял меня."},{"num":22,"verse":"Разве нет бальзама в Галааде? Разве нет там врача? Отчего же нет исцеления дочери народа моего?"}],"coments":[{"index":2,"link":"<strong>8:2 раскидают их пред солнцем и луною... всем воинством небесным.<\/strong>","text":"Этот стих исполнен горькой иронии, поскольку и солнце, и луна, и звезды были предметом поклонения (см. 4 Цар. 21,3-5). Ис. 40,25.26 показывает, что небесные светила не заслуживают поклонения, ибо они всего лишь творения Божий."},{"index":8,"link":"<strong>8:8 мудры... книжников.<\/strong>","text":"Поначалу слово \"книжники\" означало сословие, представители которого изучали и толковали закон Моисея (см. также 1 Пар. 2,55)."},{"index":9,"link":"<strong>8:9 мудрецы... в чем же мудрость их?<\/strong>","text":"Мудрость книжников лишена смысла и знания слова Божиего (см. 3,13-15; Втор. 4,6)."},{"index":13,"link":"<strong>8:13 ни одной виноградины на лозе.<\/strong>","text":"Лоза, олицетворяющая Иудею (см. 2,21), напоминает о прекращении обетованного плодородия, за которое иудеи благодарили иных богов (см. Ос. 2,8.9)."},{"index":14,"link":"<strong>8:14 собирайтесь.<\/strong>","text":"Иудеи, собравшиеся, чтобы спастись, на самом деле предстанут перед судом."},{"index":14,"link":"<strong>в укрепленные города.<\/strong>","text":"См. ком. к 4,5."},{"index":14,"link":"<strong>воду с желчью.<\/strong>","text":"Противоположность благословениям завета (см. также 9,15)."},{"index":17,"link":"<strong>8:17<\/strong>","text":"Этот стих передает слова Самого Бога."},{"index":17,"link":"<strong>змеев, василисков.<\/strong>","text":"Скорее всего, речь идет о нашествии неприятеля."},{"index":18,"link":"<strong>8:18<\/strong>","text":"Повествование снова ведется от лица Иеремии."},{"index":18,"link":"<strong>Когда утешусь я.<\/strong>","text":"Возможный перевод: \"Я преисполнен горем\"."},{"index":21,"link":"<strong>8:21 я сокрушаюсь.<\/strong>","text":"Иеремия разделяет страдания Иерусалима (см. 14,2)."},{"index":22,"link":"<strong>8:22 нет бальзама в Галааде.<\/strong>","text":"Галаад был хорошо известен своим целебным бальзамом (см. 46,11)."},{"index":22,"link":"<strong>нет там врача... нет исцеления.<\/strong>","text":"См. 8,11. Сожалея о враче, Иеремия взывает к Богу как к Источнику исцеления, Который придет к нему в Свое время (см. 30,17)."}]}