{"title":"Исаия 16 глава","book_id":23,"chapter_id":16,"verses":[{"num":1,"sub":"О безнадежном положении Моава","verse":"Посылайте агнцев владетелю земли из Селы, в пустыне, на гору дочери Сиона,"},{"num":2,"verse":"ибо блуждающей птице, выброшенной из гнезда, будут подобны дочери Моава у бродов арнонских."},{"num":3,"verse":"Составь совет, постанови решение, осени нас среди полудня, как ночью, тенью твоей, укрой изгнанных, не выдай скитающихся."},{"num":4,"verse":"Пусть поживут у тебя мои изгнанные моавитяне, будь им покровом от грабителя, ибо притеснителя не станет, грабеж прекратится, попирающие исчезнут с земли."},{"num":5,"verse":"И утвердится престол милостью, и воссядет на нем в истине, в шатре Давида, судья, ищущий правды и стремящийся к правосудию."},{"num":6,"verse":"Слыхали мы о гордости Моава, гордости чрезмерной, о надменности его, и высокомерии, и неистовстве его – неискренна речь его."},{"num":7,"verse":"Поэтому возрыдает Моав о Моаве – все будут рыдать. Стенайте о твердынях Кирхарешета: они совершенно разрушены."},{"num":8,"verse":"Поля есевонские оскудели, также и виноградник севамский; властители народов истребили лучшие лозы его, которые достигали до Иазера, расстилались по пустыне; побеги их расширялись, переходили за море."},{"num":9,"verse":"Поэтому и я буду плакать о лозе севамской плачем Иазера, буду обливать тебя слезами моими, Есевон и Елеала, ибо во время собирания винограда твоего и во время жатвы твоей нет более шумной радости."},{"num":10,"verse":"Исчезло с плодоносной земли веселье и ликование, и в виноградниках не поют, не ликуют; виноградарь не топчет виноград в точилах – «Я прекратил ликование»."},{"num":11,"verse":"Оттого внутренность моя стонет o Моаве, как гусли, и сердце мое – о Кирхарешете."},{"num":12,"verse":"Хотя и явится Моав, и будет до утомления подвизаться на высотах, и придет к святилищу своему помолиться, но ничто не поможет."},{"num":13,"verse":"Вот слово, которое изрек Господь о Моаве издавна."},{"num":14,"verse":"Ныне же так говорит Господь: «Через три года, считая годами наемничьими, величие Моава будет унижено со всем великим многолюдством, и остаток будет очень малый и незначительный»."}],"coments":[{"index":1,"link":"<strong>16:1 агнцев.<\/strong>","text":"Главным занятием моавитян было скотоводство (Чис. 32,4), и в знак покорности они посылают в Иудею своих ягнят (ср. 4 Цар. 3,4)."},{"index":1,"link":"<strong>из Селы.<\/strong>","text":"Из данного стиха ясно, что беженцы находятся либо в Селе &ndash; крепости в Едоме близ Петры, либо в одном из горных убежищ (древнееврейское."},{"index":2,"link":"<strong>16:2 птице... у бродов.<\/strong>","text":"Подобно перелетным птицам, беглецы продвигаются на юг, переходя вброд реку Арнон (15,8.9)."},{"index":3,"link":"<strong>16:3 совет.<\/strong>","text":"Моавитяне решают искать приюта в Иудее (см. ком. к 11,2)."},{"index":4,"link":"<strong>16:4 грабителя... притеснителя.<\/strong>","text":"Т.е. Ассирии."},{"index":5,"link":"<strong>16:5 престол... в шатре Давидовом.<\/strong>","text":"Беглецы уповают на Яхве и Его милость, обетованную Давиду (9,2-7; 11,1-9; Ам. 9,11.12; Деян. 15,16.17)."},{"index":7,"link":"<strong>16:7<\/strong>","text":"См. статью <a href=\"\/article\/32\/\">\"Бог видит и знает: Божественное всеведение\"<\/a>."},{"index":8,"link":"<strong>16:8 Поля Есевонские.<\/strong>","text":"Плодородные земли вокруг Есевона."},{"index":8,"link":"<strong>Севамский.<\/strong>","text":"Севам (или Сивма) &ndash; город в колене Рувимовом."},{"index":8,"link":"<strong>лучшие лозы.<\/strong>","text":"Символика винограда (15,1-7) в данном стихе распространяется и на моавитян."},{"index":8,"link":"<strong>до Иазера... за море.<\/strong>","text":"Земли моавитян простирались от Иазера (ст. 8,9) на севере до Мертвого моря на юге."},{"index":9,"link":"<strong>16:9 Елеала.<\/strong>","text":"См. 15,4."},{"index":11,"link":"<strong>16:11 внутренность моя стонет.<\/strong>","text":"Исаия говорит о глубочайшей скорби, объявшей его (ст. 9; 21,3.4; ср. Иер. 48,36; см. ком. к 15,5)."},{"index":12,"link":"<strong>16:12 на высотах... к святилищу.<\/strong>","text":"Будет поклоняться идолам и просить у них помощи."},{"index":13,"link":"<strong>16:13-14<\/strong>","text":"Эта часть главы представляет собой прозаический итог поэтических предсказаний о судьбе Моава и является откровением, полученным Исаией ранее, или же составляет часть пророчеств из 15,1-16,12."},{"index":13,"link":"<strong>величие.<\/strong>","text":"Слова пророка относятся к тем, чья гордыня предстает соблазном для народа Божиего. Спасение наступит с приходом Мессии (ст. 5), однако Сион не станет убежищем для того, кто ищет лишь земного благополучия."}]}