{"title":"Исаия 15 глава","book_id":23,"chapter_id":15,"verses":[{"num":1,"sub":"Об опустошении Моава","verse":"Пророчество о Моаве. Так! Ночью <em>будет разорен Ар-Моав и уничтожен. Так! Ночью будет разорен Кир-Моав и уничтожен!<\/em>"},{"num":2,"verse":"Он восходит к Баиту и Дивону, восходит на высоты, чтобы плакать; Моав рыдает над Нево и Медевой; у всех у них острижены головы, у всех обриты бороды."},{"num":3,"verse":"На улицах его препоясываются вретищем; на кровлях его и площадях его всё рыдает, утопает в слезах."},{"num":4,"verse":"И вопит Есевoн и Елеала, голос их слышится до самой Иаацы; за ними и воины Моава рыдают, душа его возмущена в нем."},{"num":5,"verse":"Рыдает сердце мое о Моаве: бегут из него к Сигору, до третьей Эглы, восходят на Лухит с плачем, по дороге в Хоронаим поднимают страшный крик,"},{"num":6,"verse":"потому что воды Нимрима иссякли, луга засохли, трава выгорела, не стало зелени."},{"num":7,"verse":"Поэтому они остатки стяжания и что сбережено ими переносят за реку аравийскую."},{"num":8,"verse":"Ибо вопль по всем пределам Моава, до Эглаима плач его и до Беэр-Елима плач его,"},{"num":9,"verse":"потому что воды Димона наполнились кровью. «И Я наведу на Димон еще новое – львов на убежавших из Моава и на оставшихся в стране»."}],"coments":[{"index":1,"link":"<strong>15:1 &ndash; 16,14<\/strong>","text":"Эти стихи содержат пророчество о суде над моавитянами. Его можно датировать приблизительно 615 г. до Р.Х. (11,14; 25,10; Иер. 48; Иез. 25,8-11; Ам. 2,1-3; Соф. 2,8-11). Текст пророчества делится на две части, повествующие об уничтожении Моава (15,1-9) и о слове Божием о Моаве (16,1-14)."},{"index":1,"link":"<strong>15:1 Пророчество.<\/strong>","text":"См. ком. к 13,1."},{"index":1,"link":"<strong>о Моаве.<\/strong>","text":"Моавитяне населяли земли за Иорданом к востоку от Мертвого моря, между аммонитянами и едомитянами. Унаследовав во владение часть земли обетованной (Быт. 19,37; Втор. 2,9), они посягали на области к северу от Моава, что существенным образом сказывалось на их отношениях с иудеями."},{"index":1,"link":"<strong>Так!<\/strong>","text":"В значении: \"совершенно верно\"."},{"index":1,"link":"<strong>Ар-Моав... Кир-Моав.<\/strong>","text":"Первый из этих городов располагался к югу от реки Арнон, второй &ndash; на равнине к юго-востоку от Мертвого моря."},{"index":2,"link":"<strong>15:2 Дивону.<\/strong>","text":"Город, расположенный к северу от Арнона."},{"index":2,"link":"<strong>Нево.<\/strong>","text":"Нево находился к северу от Арнона, в том месте, откуда Господь показал Моисею землю обетованную (Втор. 34,1)."},{"index":2,"link":"<strong>Медевою.<\/strong>","text":"Медева находилась в пяти километрах юго-восточнее Нево."},{"index":4,"link":"<strong>15:4 Есевон.<\/strong>","text":"Город в шести километрах к северу от Медевы."},{"index":4,"link":"<strong>Елеала.<\/strong>","text":"Елеала находилась к северу от Есевона, почти смыкаясь с ним."},{"index":4,"link":"<strong>Иаацы.<\/strong>","text":"Этот город располагался на реке Арнон, в двадцати километрах к югу от Есевона (Чис. 21,23; Иер. 48,34)."},{"index":5,"link":"<strong>15:5 Рыдает.<\/strong>","text":"Израиль, обычно торжествующий при виде падения других народов, испытывает сострадание к Моаву &ndash; родине Руфи (16,11)."},{"index":5,"link":"<strong>бегут.<\/strong>","text":"Обитатели опустошенного Моава устремляются на юг в поисках спасения."},{"index":5,"link":"<strong>к Сигору.<\/strong>","text":"Город на юго-востоке от Мертвого моря."},{"index":5,"link":"<strong>до третьей Эглы.<\/strong>","text":"Букв.: \"трехлетней телицы\". Пророк так называет город Сигор. Поскольку он представлял собой мощную крепость, еще ни разу не покоренную врагом, Исаия уподобляет его трехлетней телице, т.е. такой, которая еще не была под ярмом."},{"index":5,"link":"<strong>Лухит... по дороге Хоронаимской.<\/strong>","text":"Лухитская дорога по направлению к Мертвому морю."},{"index":6,"link":"<strong>15:6 воды Нимрима.<\/strong>","text":"Вероятно, поток Нимрим &ndash; это теперешний Вади-Немера, протекающий недалеко от юго-восточного побережья Мертвого моря (Иер. 48,34)."},{"index":7,"link":"<strong>15:7 за реку Аравийскую.<\/strong>","text":"Возможно, речь идет о реке Церед (Вади-эль-Хеса) на границе между Моавом и Едомом (ст. 8)."},{"index":9,"link":"<strong>15:9 Димона.<\/strong>","text":"Возможно, это город к северу от Арнона, развалины которого известны под именем Дибан. Но, скорее всего, речь идет о Дивоне. Димон по корню схож с еврейским словом \"кровь\". Дивон подвергнется страшному опустошению и кровопролитию, поэтому пророк и называет его Димон &ndash; городом пролитой крови."},{"index":9,"link":"<strong>львов.<\/strong>","text":"Продвигаясь на юг, изгнанные из Моава попадают из одной беды в другую (ср. Ам. 5,19). В конечном счете они устремятся на восток, ища приюта в Иудее (16,1-5)."}]}