{"title":"Исаия 10 глава","book_id":23,"chapter_id":10,"verses":[{"num":1,"verse":"«Горе тем, которые издают несправедливые законы и пишут жестокие решения,"},{"num":2,"verse":"чтобы устранить бедных от правосудия и похитить права у малосильных из народа Моего, чтобы вдов сделать добычей своей и ограбить сирот."},{"num":3,"verse":"И что вы будете делать в день посещения, когда придет гибель издалека? К кому прибегнете за помощью? И где оставите богатство ваше?"},{"num":4,"verse":"Без Меня согнутся между узниками и падут между убитыми». При всем этом не отвратится гнев Его, и рука Его еще простерта."},{"num":5,"sub":"Ассирия – орудие Божьего суда","verse":"«О Ассур, жезл гнева Моего! И бич в руке его – Мое негодование!"},{"num":6,"verse":"Я пошлю его против народа нечестивого и против народа гнева Моего, дам ему повеление ограбить грабежом и добыть добычу и попирать его, как грязь на улицах."},{"num":7,"verse":"Но он не так подумает, и не так помыслит сердце его; у него будет на сердце – разорить и истребить немало народов."},{"num":8,"verse":"Ибо он скажет: „Не все ли цари – князья мои?"},{"num":9,"verse":"Халне – не то же ли, что Кархемис? Емаф – не то же ли, что Арпад? Самария – не то же ли, что Дамаск?"},{"num":10,"verse":"Так как рука моя овладела царствами идольскими, в которых кумиров более, нежели в Иерусалиме и Самарии,"},{"num":11,"verse":"то не сделаю ли того же с Иерусалимом и изваяниями его, что сделал с Самарией и идолами ее?“»"},{"num":12,"verse":"И будет, когда Господь совершит все Свое дело на горе Сион и в Иерусалиме, скажет: «Посмотрю на успех надменного сердца царя ассирийского и на тщеславие высоко поднятых глаз его."},{"num":13,"verse":"Он говорит: „Силой руки моей и моей мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин."},{"num":14,"verse":"И рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул“»."},{"num":15,"verse":"Величается ли секира перед тем, кто рубит ею? Пила гордится ли пред тем, кто двигает ею? Как будто жезл восстает против того, кто поднимает его; как будто палка сама поднимается на того, кто не дерево!"},{"num":16,"verse":"За то Господь, Господь Саваоф, пошлет чахлость на тучных его и между знаменитыми его возжет пламя, как пламя огня."},{"num":17,"verse":"Свет Израиля будет огнем, и Святой его – пламенем, которое сожжет и пожрет терны его и волчцы его в один день;"},{"num":18,"verse":"и славный лес его, и сад его, от души до тела, истребит; и он будет как чахлый умирающий."},{"num":19,"verse":"И остаток деревьев леса его так будет малочислен, что дитя в состоянии будет сделать опись его."},{"num":20,"sub":"Об обращении остатка Израиля","verse":"И будет в тот день: остаток Израиля и спасшиеся из дома Иакова не будут более полагаться на того, кто поразил их, но возложат упование на Господа, Святого Израилева, чистосердечно."},{"num":21,"verse":"Остаток обратится – остаток Иакова – к Богу сильному."},{"num":22,"verse":"Ибо, хотя бы народа у тебя, Израиль, было столько, сколько песка морского, толькo остаток его обратится. Истребление определено изобилующей правдой,"},{"num":23,"verse":"ибо определенное истребление совершит Господь, Господь Саваоф, по всей земле."},{"num":24,"sub":"О наказании Ассирии","verse":"Поэтому так говорит Господь, Господь Саваоф: «Народ Мой, живущий на Сионе! Не бойся Ассура. Он поразит тебя жезлом и трость свою поднимет на тебя, как Египет."},{"num":25,"verse":"Еще немного, очень немного – и пройдет Мое негодование, и ярость Моя обратится на истребление их»."},{"num":26,"verse":"И поднимет Господь Саваоф бич на него, как во время поражения Мадиама у скалы Орив или как простер на море жезл, и поднимет его, как на Египет."},{"num":27,"verse":"И будет в тот день: снимется с плеч твоих бремя его, и ярмо его – с шеи твоей; и распадется ярмо от тука."},{"num":28,"sub":"О нашествии языческих полчищ","verse":"Он идет на Аиаф, проходит Мигрон, в Михмасе складывает свои запасы."},{"num":29,"verse":"Проходят теснины; в Геве ночлег их; Рама трясется; Гива Саулова разбежалась."},{"num":30,"verse":"Вой голосом твоим, дочь Галима, пусть услышит тебя Лаис, бедный Анафоф!"},{"num":31,"verse":"Мадмена разбежалась, жители Гевима спешат уйти."},{"num":32,"verse":"Еще день простоит он в Нове; грозит рукой своей горе Сион, холму иерусалимскому."},{"num":33,"verse":"Вот, Господь, Господь Саваоф, страш<em>ной силой сорвет ветви деревьев, и величающиеся ростом будут срублены, высокие – повержены на землю.<\/em>"},{"num":34,"verse":"И посечет чащу леса железом, и Ливан падет от Всемогущего."}],"coments":[{"index":1,"link":"<strong>10:1-4<\/strong>","text":"В основе ветхозаветной морали лежит закон воздаяния. Каждый человек пожинает то, что сеет: добро или зло (Гал. 6,7.8)."},{"index":1,"link":"<strong>10:1 постановляют несправедливые законы.<\/strong>","text":"Речь идет не только о судебных решениях, но и о вводимых в Израильском царстве законах."},{"index":3,"link":"<strong>10:3 в день посещения.<\/strong>","text":"В день Господа (см. 2,11 и ком.)."},{"index":3,"link":"<strong>гибель издалека.<\/strong>","text":"Нашествие ассирийцев."},{"index":4,"link":"<strong>10:4 узниками... убитыми.<\/strong>","text":"Пророчество о грядущем плене (ср. Иер. 39,6.7)."},{"index":5,"link":"<strong>10:5 Ассур.<\/strong>","text":"Имя одного из сыновей Сима (Быт. 10,22), ставшее этнонимом произошедшего от него народа. Впоследствии Ассирия (Ассур) подчинила себе практически всю Переднюю Азию. Ассирия являлась могущественнейшим государством древнего мира, с которым приходилось считаться даже Египту. Наибольший расцвет этого государства приходится на период с 900 по 650 г. до Р.Х."},{"index":5,"link":"<strong>жезл гнева Моего.<\/strong>","text":"Ассирийцы были таким же бичом для ближневосточных народов, как израильтяне в свое время для народов Ханаана."},{"index":6,"link":"<strong>10:6 народа нечестивого.<\/strong>","text":"Эти слова в равной степени относятся и к Израилю, и к Иудее (ст. 11)."},{"index":6,"link":"<strong>дам... повеление ограбить... и попирать.<\/strong>","text":"Функция, которую Господь возложил на ассирийцев, &ndash; отнять неправедное богатство и унизить, но не более."},{"index":7,"link":"<strong>10:7 не так подумает.<\/strong>","text":"Ассирия превысит меру дозволенного ей Богом."},{"index":9,"link":"<strong>10:9 Халне... Дамаск.<\/strong>","text":"Названия покоренных городов следуют в географическом порядке &ndash; с востока на запад, от Евфрата к Иудее: Каркемиш (717 г. до Р.Х.), Халне (Ам. 6,2; 738 г. до Р.Х.), Арпад (740 г. до Р.Х.), Емаф (738 и 720 гг. до Р.Х.), Дамаск (732 г. до Р.Х.) и Самария (722 г. до Р.Х.); см. также 36,19; 37,12.13."},{"index":10,"link":"<strong>10:10 кумиров более, нежели в Иерусалиме и Самарии.<\/strong>","text":"От количества кумиров (богов-покровителей и их идолов), по верованиям древних, зависело благополучие и крепость царства. Римляне, например, с этой целью присоединяли к своему пантеону богов и богинь соседних народов."},{"index":12,"link":"<strong>10:12 Свое дело.<\/strong>","text":"Суд над Иудеею и, в частности, над Иерусалимом."},{"index":12,"link":"<strong>царя Ассирийского.<\/strong>","text":"Поскольку Исаия не называет имени этого царя, то с определенной долей вероятности можно предположить, что речь идет о Тиглатпаласаре III и о взятии им Самарии в 734 г. до Р.Х."},{"index":15,"link":"<strong>10:15 Величается ли секира.<\/strong>","text":"Гордость и самоуверенность ассирийских царей несовместима со скромной ролью орудия в руке Божией, каковым Ассирия являлась."},{"index":16,"link":"<strong>10:16 За то.<\/strong>","text":"За самоуверенность, надменность и жестокость ассирийцев."},{"index":16,"link":"<strong>пошлет чахлость... возжет пламя.<\/strong>","text":"Беды, которые постигнут Ассирию."},{"index":17,"link":"<strong>10:17 Свет Израиля... Святый его.<\/strong>","text":"Парафразы, означающие Иегову. Иегова &ndash; огонь, поядающий нечестивых (Втор. 9,3)."},{"index":17,"link":"<strong>в один день.<\/strong>","text":"Внезапно и быстро. Это пророчество исполнилось в 608 г. до Р.Х., когда Ассирия пала под натиском соединенных сил Мидии и Вавилона."},{"index":18,"link":"<strong>10:18 лес его и сад.<\/strong>","text":"Образ ассирийского войска."},{"index":19,"link":"<strong>10:19 остаток дерев.<\/strong>","text":"От былого могущества Ассирии не останется почти ничего: и малое дитя сумеет пересчитать всех оставшихся в живых ассирийских воинов."},{"index":20,"link":"<strong>10:20 в тот день.<\/strong>","text":"Очевидно, после падения Ассирии в 608 г. до Р.Х."},{"index":20,"link":"<strong>спасшиеся из дома Иакова.<\/strong>","text":"Иудея."},{"index":21,"link":"<strong>10:21 Остаток обратится.<\/strong>","text":"Речь идет о покаянии и обращении к Господу народа иудейского."},{"index":21,"link":"<strong>к Богу сильному.<\/strong>","text":"Эль Гиббор &ndash; таким именем называет пророк Исаия Господа в данном тексте, поскольку подразумевает, что Господь явил Свою силу в ниспровержении и разрушении Ассирии (которая к описываемому времени уже падет)."},{"index":22,"link":"<strong>10:22 песку морского.<\/strong>","text":"Эти слова напоминает об обетовании, которое Господь дал Аврааму (Быт. 22,17; ср. 3 Цар. 4.20)."},{"index":22,"link":"<strong>определено.<\/strong>","text":"Кара Господня необратима и окончательна (ст. 23; 28,22)."},{"index":22,"link":"<strong>изобилующею правдою.<\/strong>","text":"См. ком. к 1,21."},{"index":25,"link":"<strong>10:25-26<\/strong>","text":"В этих стихах предсказывается поражение Ассирии, которое произойдет очень скоро (\"Еще немного, очень немного\", ст. 25). Поэтому здесь следует усматривать пророчество о поражении ассирийского войска Ангелом Господним под стенами Иерусалима (37,35)."},{"index":25,"link":"<strong>на истребление.<\/strong>","text":"Народы, служившие Богу орудиями истребления, сами будут истреблены."},{"index":26,"link":"<strong>10:26 как во время поражения Мадиама.<\/strong>","text":"Гедеон совершил этот разгром за одну ночь (Суд. 7,22)."},{"index":26,"link":"<strong>у скалы Орива.<\/strong>","text":"Скала, у которой погиб мадиамский князь Орив (Суд. 7,25)."},{"index":26,"link":"<strong>как на Египет.<\/strong>","text":"Господь Бог истребит ассирийцев так же, как некогда потопил египетское войско в Чермном море."},{"index":27,"link":"<strong>10:27 в тот день.<\/strong>","text":"Т.е. когда свершатся пророчества (ст. 26)."},{"index":27,"link":"<strong>от тука.<\/strong>","text":"Народ Израиля сбросит бремя ассирийского гнета подобно тому, как тучный вол разрывает тяготящее его ярмо."},{"index":28,"link":"<strong>10:28-32 Аиаф... Сиону.<\/strong>","text":"Данный стих изображает нашествие ассирийцев на Иудею, перечисляя с севера на юг завоеванные ими города: Аиаф, Мигрон, Михмас, Геву, Раму, Гиву, Галим, Лаис, Анафоф, Мадмену, Гевиму и, наконец, Нов, очертания которого видны с вершины Сиона."},{"index":33,"link":"<strong>10:33-34<\/strong>","text":"Ассирийское владычество будет изнурять Иудею казнями, но за этим неотвратимо последует вмешательство Господа Саваофа (1,9.24 и ком.)."},{"index":33,"link":"<strong>10:33 страшною силою.<\/strong>","text":"В данном стихе находит подтверждение мысль, изложенная в ст. 2,2-22: ничто не может сравниться с Богом в величии и могуществе."},{"index":34,"link":"<strong>10:34 чащу леса... Ливан.<\/strong>","text":"Уподобление ассирийского войска могучим лесам Ливана."}]}