{"title":"Исаия 21 глава","book_id":23,"chapter_id":21,"verses":[{"num":1,"sub":"Видение падения Вавилона","verse":"Пророчество о пустыне приморской. Как бури на юге носятся, идет он от пустыни, из земли страшной."},{"num":2,"verse":"Грозное видение показано мне: грабитель грабит, опустошитель опустошает. Восходи, Елам, осаждай, Мид! Всем стенаниям я положу конец."},{"num":3,"verse":"От этого чресла мои трясутся; муки схватили меня, как муки рождающей. Я взволнован тем, что слышу; я смущен тем, что вижу."},{"num":4,"verse":"Сердце мое трепещет, дрожь бьет меня, отрадная ночь моя превратилась в ужас для меня."},{"num":5,"verse":"Приготовляют стол, расстилают покрывала, едят, пьют. Вставайте, князья, мажьте щиты!"},{"num":6,"verse":"Ибо так сказал мне Господь: «Пойди, поставь сторожа: пусть он рассказывает, что увидит»."},{"num":7,"verse":"И увидел он едущих попарно всадников на конях, всадников на ослах, всадников на верблюдах; и вслушивался он прилежно, с большим вниманием,"},{"num":8,"verse":"и закричал как лев: «Господин мой! На страже стоял я весь день и на месте моем оставался целые ночи."},{"num":9,"verse":"И вот, едут люди – всадники на конях, попарно». Потом он возгласил и сказал: «Пал, пал Вавилон, и все идолы богов его лежат на земле, разбитые»."},{"num":10,"verse":"О измолоченный мой и сын гумна моего! Что слышал я от Господа Саваофа, Бога Израилева, то и возвестил вам."},{"num":11,"sub":"Пророчество об Эдоме","verse":"Пророчество о Думе. Кричат мне с Сеира: «Сторож! Сколько ночи? Сторож! Сколько ночи?»"},{"num":12,"verse":"Сторож отвечает: «Приближается утро, но еще ночь. Если вы настойчиво спрашиваете, то обратитесь и приходите»."},{"num":13,"sub":"Пророчество об Аравии","verse":"Пророчество об Аравии. В лесу аравийском ночуйте, караваны деданские!"},{"num":14,"verse":"Живущие в земле фемайской! Несите воды навстречу жаждущим; с хлебом встречайте бегущих,"},{"num":15,"verse":"ибо они от мечей бегут – от меча обнаженного, и от лука натянутого, и от тяжести войны."},{"num":16,"verse":"Ибо так сказал мне Господь: «Еще год, равный году наемничьему, и вся слава Кидара исчезнет,"},{"num":17,"verse":"и луков у храбрых сынов Кидаровых останется немного». Так сказал Господь, Бог Израилев."}],"coments":[{"index":1,"link":"<strong>21:1-10<\/strong>","text":"Рассматриваемые стихи содержат пророчества о суде над Вавилоном."},{"index":1,"link":"<strong>21:1 о пустыне приморской.<\/strong>","text":"Вавилон иногда называли \"приморской страною\". Назвав его пустыней, пророк определил его участь."},{"index":1,"link":"<strong>бури.<\/strong>","text":"См. Ос. 13,15. Великое Вавилонское царство опустошится и станет подобно пустыне, и все уповающие на его могущество погибнут вместе с ним."},{"index":2,"link":"<strong>21:2 Грозное видение.<\/strong>","text":"Пророк ошеломлен открывшимся ему зрелищем."},{"index":2,"link":"<strong>грабитель... опустошает.<\/strong>","text":"Исаия говорит о вавилонском завоевании."},{"index":2,"link":"<strong>Елам... Мид.<\/strong>","text":"Елам, заключивший союз с Мидией в 700 г. до Р.Х., составлял большую часть Персидского царства. Будучи частью вавилонского войска, армии этих стран, по-видимому, способствовали падению Вавилона в 689 г. до Р.Х. (их участие в завоевании Вавилона в 539 г. до Р.Х. не вызывает сомнений)."},{"index":2,"link":"<strong>восходи... осаждай.<\/strong>","text":"Исаия видит, как народы сражаются с Вавилоном."},{"index":2,"link":"<strong>всем стенаниям я положу конец.<\/strong>","text":"Более точный перевод: \"не имейте более сострадания!\""},{"index":3,"link":"<strong>21:3 Я взволнован.<\/strong>","text":"Более точный перевод: \"Я так взволнован, что ничего не слышу; так смущен, что ничего не вижу!\""},{"index":5,"link":"<strong>21:5 стол... пьют.<\/strong>","text":"Вечером, когда вавилонские князья будут пировать, раздаете крик ужаса. Ср. Дан., гл. 5."},{"index":5,"link":"<strong>мажьте щиты.<\/strong>","text":"В древние времена перед сражением щиты смазывали смолой."},{"index":6,"link":"<strong>21:6 сторожа.<\/strong>","text":"Господь поставил Исаию стражем Иудеи."},{"index":7,"link":"<strong>21:7 едущих попарно... на верблюдах.<\/strong>","text":"Пророк говорит о приближающемся войске."},{"index":9,"link":"<strong>21:9 пал Вавилон.<\/strong>","text":"В конечном счете могущество Вавилона пало жертвой (13,19) соблазнов его религии и культуры (13,10; 17,7-9; 27,9; 46,1-13)."},{"index":10,"link":"<strong>21:10 измолоченный мой.<\/strong>","text":"Исаия уподобляет угнетенный народ Божий хлебному колосу, из которого вымолачивают зерно (28,27.28; 42,15.16; Ам. 1,3; см. ком. к40,1)."},{"index":11,"link":"<strong>21:11-12<\/strong>","text":"Данные стихи содержат пророчество о суде над Едомом."},{"index":11,"link":"<strong>21:11 Пророчество о Думе.<\/strong>","text":"Дума &ndash; сокращенное название Идумеи. Столицей Идумеи был город Села, более известный под греческим названием Петра. Жители этой страны были издревле враждебны Иудее, но Саул, Давид и Соломон смирили их и заняли часть их владений. С ослаблением Израиля Идумея возвратила свои земли и стала предпринимать набеги на южную Палестину."},{"index":11,"link":"<strong>с Сеира.<\/strong>","text":"Другое название Идумеи."},{"index":12,"link":"<strong>21:12 утро... ночь.<\/strong>","text":"В будущем Едом (Идумею) ожидает одновременно и надежда, и наказание &ndash; иначе говоря, освобождение от гнета ассирийцев, за которым немедленно последует владычество Вавилона."},{"index":13,"link":"<strong>21:13-15<\/strong>","text":"Данные стихи содержат пророчество о суде над Аравией."},{"index":13,"link":"<strong>21:13 Пророчество.<\/strong>","text":"См. ком. к 13,1."},{"index":13,"link":"<strong>В лесу Аравийском.<\/strong>","text":"Букв.: \"В кустарниках, в Араве\". Особенность аравийского ландшафта."},{"index":13,"link":"<strong>караваны Деданские.<\/strong>","text":"Деданиты &ndash; арабское племя, происходившее от Авраама через Хеттуру (Быт. 25,3). Также еще и кушитское племя (Быт. 10,7). Очевидно, здесь подразумевается племя, происходившее от Авраама и обитавшее неподалеку от Едома (Идумеи), т.к. о нем говорится сразу после пророчества об Едоме."},{"index":14,"link":"<strong>21:14 в земле Фемайской.<\/strong>","text":"Оазис, находившийся в ста пятидесяти километрах южнее Дедана (Иер. 25,23). Сюда бегут арабы от надвигающихся с севера ассирийских полчищ."},{"index":16,"link":"<strong>21:16 год, равный году наемничьему.<\/strong>","text":"Точный срок. Наемник никогда не станет служить дольше оговоренного срока. Так и пророчество не замедлит исполниться в точно означенное время."},{"index":16,"link":"<strong>Кидарова.<\/strong>","text":"Кидар &ndash; измаильское племя, обитавшее в северной части Аравийской пустыни. Этим именем назывался также и оазис (Иер. 49,28.29)."},{"index":17,"link":"<strong>21:17 луков... останется немного.<\/strong>","text":"Немногие уцелеют после нашествия ассирийцев."},{"index":17,"link":"<strong>сказал Господь.<\/strong>","text":"Все народы подвластны Богу."}]}