{"title":"Исаия 20 глава","book_id":23,"chapter_id":20,"verses":[{"num":1,"sub":"Знамение наготы пророка","verse":"В год, когда тартан пришел к Азоту, быв послан от Саргона, царя ассирийского, и воевал против Азота, и взял его,"},{"num":2,"verse":"в то самое время Господь сказал Исаии, сыну Амоса, так: «Пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих». Он так и сделал: ходил нагой и босой."},{"num":3,"verse":"И сказал Господь: «Как раб Мой Исаия ходил нагой и босой три года, в указание и предзнаменование о Египте и Эфиопии,"},{"num":4,"verse":"так поведет царь ассирийский пленников из Египта и переселенцев из Эфиопии, молодых и старых: нагими, и босыми, и с обнаженными чреслами – в посрамление Египту."},{"num":5,"verse":"Тогда ужаснутся и устыдятся из-за Эфиопии, надежды своей, и из-за Египта, которым хвалились."},{"num":6,"verse":"И скажут в тот день жители этой страны: „Вот каковы те, на которых мы надеялись и к которым прибегали за помощью, чтобы спастись от царя ассирийского! И как спаслись бы мы?“»"}],"coments":[{"index":1,"link":"<strong>20:1-6<\/strong>","text":"В этих стихах пророк говорит о безрассудстве тех, кто полагается на помощь Египта."},{"index":1,"link":"<strong>20:1 к Азоту.<\/strong>","text":"Этот филистимский город в союзе с Египтом вступил в войну с Ассирией в 713 г. и пал в 711 г. до Р.Х."},{"index":1,"link":"<strong>Саргона.<\/strong>","text":"Ассирийский царь Саргон II (721-705 гг. до Р.Х.)."},{"index":2,"link":"<strong>20:2 вретище... сандалии.<\/strong>","text":"Господь повелевает Исаии одеться подобно пленнику, угоняемому в рабство."},{"index":2,"link":"<strong>вретище.<\/strong>","text":"Одежда, служившая знаком скорби и воздержания (15,3; 22,12; 32,11; 37,1.2; 58,5; Быт. 37,7), была также одеянием пророка (3 Цар. 1,8; Зах. 13,4)."},{"index":3,"link":"<strong>20:3 раб Мой.<\/strong>","text":"\"Слуга Мой\". Слуга Божий облечен всей полнотой благословений и милости Всевышнего. Помимо Моисея &ndash; одного из ближайших служителей Божиих (Исх. 14,31; Чис. 12,7.8; Втор. 34,5) &ndash; Писание именует слугами Божиими Авраама (Пс. 104,42), Иакова (Иез. 28,25), Иисуса Иавина (Нав. 24,29), Давида (37,35; 2 Цар. 3,18; Пс. 131,10) и, наконец, Иисуса Христа &ndash; Агнца Божиего, пострадавшего за грехи людей (52,13 &ndash; 53,12). Кроме того, это именование может применяться и ко многим людям одновременно. Так, слугами Божиими Писание называет пророков (44,26) и весь обновленный Израиль (41,8.9; 42,1.19; 43,10; 44,1.2.21; 45,4; 48,20; 49,3.5-7). Несмотря на страдания, выпадающие на долю слуг Божиих, в конечном счете для них исполнятся обетования великого \"наследия слуг Господа\" (54,17; 63,17;65,8.9.13-15; 66,14)."},{"index":3,"link":"<strong>три года.<\/strong>","text":"Символическое число, означающее полноту времени."},{"index":4,"link":"<strong>20:4 царь Ассирийский.<\/strong>","text":"Это пророчество исполнил Асархаддон в 671 г. до Р.Х."},{"index":5,"link":"<strong>20:5 надежды своей... которым хвалились.<\/strong>","text":"Смысл этого знамения &ndash; привести народ Иудеи к осознанию того, что ни Эфиопия, ни Египет не могут быть надежной опорой, и, следовательно, безрассудна всякая надежда на их помощь."},{"index":6,"link":"<strong>20:6 на которых мы надеялись.<\/strong>","text":"Поражение египетских царей ассирийцами раскрыло глаза на иллюзорность их мощи и силы."}]}