{"title":"Исаия 36 глава","book_id":23,"chapter_id":36,"verses":[{"num":1,"sub":"Угрозы Сеннахирима","verse":"И было в четырнадцатый год царя Езекии: пошел Сеннахирим, царь ассирийский, против всех укрепленных городов Иудеи и взял их."},{"num":2,"verse":"И послал царь ассирийский из Лахиса в Иерусалим, к царю Езекии, рабсака с большим войском; и он остановился у водопровода верхнего пруда на дороге поля белильного."},{"num":3,"verse":"И вышел к нему Елиаким, сын Хелкии, начальник дворца, и Севна, писец, и Иоах, сын Асафа, дееписатель."},{"num":4,"verse":"И сказал им рабсак: «Скажите Езекии – так говорит царь великий, царь ассирийский: „Что это за упование, на которое ты уповаешь?"},{"num":5,"verse":"Я думаю, что это одни пустые слова, а для войны нужны совет и сила. Итак, на кого ты уповаешь, что отложился от меня?“"},{"num":6,"verse":"Вот, ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто обопрется на нее, войдет тому в руку и проколет ее! Таков фараон, царь египетский, для всех уповающих на него."},{"num":7,"verse":"А если скажешь мне: „На Господа, Бога нашего, мы уповаем“, то на того ли, которого высоты и жертвенники отменил Езекия и сказал Иуде и Иерусалиму: „Пред этим только жертвенником поклоняйтесь“?"},{"num":8,"verse":"Итак, вступи в союз с господином моим, царем ассирийским. Я дам тебе две тысячи коней – можешь ли достать себе всадников на них?"},{"num":9,"verse":"И как ты хочешь заставить отступить вождя, одного из малейших рабов господина моего, надеясь на Египет из-за его колесниц и коней?"},{"num":10,"verse":"Да разве я без воли Господней пошел на землю эту, чтобы разорить ее? Господь сказал мне: „Пойди на землю эту и разори ее“»."},{"num":11,"verse":"И сказали Елиаким, и Севна, и Иоах рабсаку: «Говори рабам твоим по-арамейски, потому что мы понимаем, а не говори с нами по-иудейски вслух народа, который на стене»."},{"num":12,"verse":"И сказал рабсак: «Разве только к господину твоему и к тебе послал меня господин мой сказать слова эти? Нет, также и к людям, которые сидят на стене, чтобы есть помет свой и пить мочу свою с вами»."},{"num":13,"verse":"И встал рабсак, и возгласил громким голосом по-иудейски и сказал: «Слушайте слово царя великого, царя ассирийского!"},{"num":14,"verse":"Так говорит царь: „Пусть не обольщает вас Езекия, ибо он не может спасти вас."},{"num":15,"verse":"И пусть не обнадеживает вас Езекия Господом, говоря: \"Спасет нас Господь; не будет город этот отдан в руки царя ассирийского\"“."},{"num":16,"verse":"Не слушайте Езекию, ибо так говорит царь ассирийский: „Примиритесь со мной и выйдите ко мне, и пусть каждый ест плоды виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодца,"},{"num":17,"verse":"доколе я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников“."},{"num":18,"verse":"Итак, да не обольщает вас Езекия, говоря: „Господь спасет нас“. Спасли ли боги народов, каждый свою землю, от руки царя ассирийского?"},{"num":19,"verse":"Где боги Емафа и Арпада? Где боги Сепарваима? Спасли ли они Самарию от руки моей?"},{"num":20,"verse":"Который из всех богов земель этих спас землю свою от руки моей? Так неужели спасет Господь Иерусалим от руки моей?»"},{"num":21,"verse":"Но они молчали и не отвечали ему ни слова, потому что от царя дано было приказание: «Не отвечайте ему»."},{"num":22,"verse":"И пришел Елиаким, сын Хелкии, начальник дворца, и Севна, писец, и Иоах, сын Асафа, дееписатель, к Езекии в разодранных одеждах и пересказали ему слова рабсака."}],"coments":[{"index":1,"link":"<strong>36:1 &ndash; 39,8<\/strong>","text":"Данные главы книги пророка Исаии образуют своего рода исторический мост, соединяющий гл. 1-35 и 40-66, и, в свою очередь, распадаются на два больших раздела: повествование об исполнении предсказаний Исаии (гл. 36-37) и рассказ о вере царя Езекии, которая принесла ему спасение от ассирийцев (гл. 38-39). В первом разделе подтверждаются пророчества Езекии о том, что, повинуясь воле Господа, ассирийские полчища окажутся возле самых стен Иерусалима, где им будет суждено принять Его кару; верный же остаток Израилев затворится в городе и будет спасен. Повествуя о болезни Езекии, Исаия противопоставляет этого царя, принявшего верою знамения свыше (37,30), его отцу Ахазу, отказавшемуся от знамения (7,12)."},{"index":1,"link":"<strong>36:1 &ndash; 37,38<\/strong>","text":"Центральное место в этих главах пророк отводит противостоянию войск Сеннахирима и защитников Иерусалима."},{"index":1,"link":"<strong>36:1-3<\/strong>","text":"Описание военных успехов Ассирии."},{"index":1,"link":"<strong>36:1 в четырнадцатый год.<\/strong>","text":"В 701 г. до Р.Х. Известно, что Езекия был соправителем своего отца Ахаза с 729 г., а в 715 г. до Р.Х. началось его самостоятельное правление, продолжавшееся до 686 г. до Р.Х. По мнению некоторых исследователей, текст книги в данном месте испорчен, и вместо \"в четырнадцатый\" следует читать \"в двадцать четвертый год\"; другие же ученые полагают, что Исаия имеет в виду только время самостоятельного правления царя с 715 по 701 г. до Р.Х."},{"index":1,"link":"<strong>Сеннахирим.<\/strong>","text":"Царь, правивший Ассирией с 705 по 681 гг. до Р.Х."},{"index":1,"link":"<strong>укрепленных городов.<\/strong>","text":"В анналах Сеннахирима перечислено сорок шесть завоеванных им иудейских городов (4 Цар. 18,14)."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m32.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m32.png\" title=\"Ассирийская империя (650 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":1,"text":"Ассирийская империя (650 г. до Р.Х.)."},{"index":2,"link":"<strong>36:2 из Лахиса.<\/strong>","text":"Город, расположенный в юго-западной части удела, принадлежавшего колену Иудину; был важным пунктом в войне Езекии с Сеннахиримом, поскольку охранял дорогу, которая вела на юг Иудеи (ср. Иер. 34,7)."},{"index":2,"link":"<strong>Рабсака.<\/strong>","text":"Этот ассирийский чиновник был советником Сеннахирима. Согласно 4 Цар. 18,17, вместе с ним царь послал в Иерусалим своего главного военачальника Тартана (ср. 20,1) и еще одного советника по имени Рабсарис."},{"index":2,"link":"<strong>с большим войском.<\/strong>","text":"Как следует из 37,36, ассирийское войско насчитывало свыше ста восьмидесяти пяти тысяч человек."},{"index":2,"link":"<strong>верхнего пруда.<\/strong>","text":"Место, где Исаия встретился с Ахазом (7,3)."},{"index":3,"link":"<strong>36:3 Елиаким... начальник дворца.<\/strong>","text":"См. ком. к 22,19.20."},{"index":3,"link":"<strong>Иоах... дееписатель.<\/strong>","text":"Летописец; одна из высших придворных должностей."},{"index":4,"link":"<strong>36:4-20<\/strong>","text":"Данные стихи содержат изложение речи Рабсака."},{"index":4,"link":"<strong>36:4 царь великий.<\/strong>","text":"Официальный титул ассирийского царя."},{"index":4,"link":"<strong>что это за упование..?<\/strong>","text":"Езекия уповал на Господа, и пророк Исаия укрепил его в этом."},{"index":5,"link":"<strong>36:5 совет и сила.<\/strong>","text":"Мудрые советники и военная мощь."},{"index":6,"link":"<strong>36:6 на Египет.<\/strong>","text":"Езекия полагался на помощь египтян (20,1-6), однако, как открылось пророку Исаие, Египет не смог бы защитить Иудею, так как над ним самим нависло Божие осуждение (19,1-15; 30,3.7; 31,3)."},{"index":7,"link":"<strong>36:7 высоты и жертвенники.<\/strong>","text":"Благочестивый Езекия истребил множество языческих капищ по всей Иудее (4 Цар. 18,4; 2 Пар. 31,1), что, без сомнения, не могло не вызвать злобы и ненависти к царю многих ее жителей."},{"index":7,"link":"<strong>которого высоты.<\/strong>","text":"Намек на то, что разрушение жертвенников, посвященных языческим богам, предпринятое Езекией, могло вызвать гнев каждого конкретного \"бога\", чей жертвенник был разрушен. Рабсак пытается подорвать упование Езекии на Господа, намекая, что тот надеется на помощь одного Бога, в то время как \"прогневил\" многих \"богов\". Этот шантаж явился подлинным пробным камнем для веры царя Езекии, и Езекия остался верен Господу."},{"index":7,"link":"<strong>пред сим только жертвенником поклоняйтесь.<\/strong>","text":"Иными словами, Езекия запретил своим подданным поклонение, отличное от поклонения Богу в иерусалимском храме."},{"index":8,"link":"<strong>36:8 коней... всадников.<\/strong>","text":"В отличие от Ассирии, Иудея располагала только пешим войском."},{"index":11,"link":"<strong>36:11 Елиаким.<\/strong>","text":"См. ком. к 22,19.20."},{"index":11,"link":"<strong>по-арамейски.<\/strong>","text":"В ветхозаветные времена арамейский был международным языком Ближнего Востока."},{"index":14,"link":"<strong>36:14 Езекия.<\/strong>","text":"Рабсак говорит о Езекии, не называя его титула, чтобы, унизив его, подчеркнуть царское достоинство Сеннахирима."},{"index":15,"link":"<strong>36:15 спасет нас Господь.<\/strong>","text":"В этих словах высказана главная мысль проповеди Исаии (гл. 7-35)."},{"index":16,"link":"<strong>36:16 примиритесь.<\/strong>","text":"Букв.: \"блаженствуйте\". Рабсак предлагает иудеям возобновить союз с Ассирией."},{"index":16,"link":"<strong>ест... пьет.<\/strong>","text":"Ассирийский военачальник соблазняет иудеев довольством и сытостью (37,30 и ком.) на родной земле, тем самым как бы заявляя, что жители Иерусалима не будут угнаны в плен."},{"index":16,"link":"<strong>виноградной лозы... смоковницы.<\/strong>","text":"Рабсак предлагает Иудее то же, что обещано ей Богом (Мих. 4,4), но не в его силах исполнить это обещание."},{"index":17,"link":"<strong>36:17 возьму.<\/strong>","text":"Данные слова напоминают об обычае ассирийцев уводить в плен покоренные народы (ср. 4 Цар. 15,29)."},{"index":18,"link":"<strong>36:18 Спасли ли боги народов..?<\/strong>","text":"Покоренным Ассирией народам не помогли их \"боги\", т.е. не защитили их от Ассирии."},{"index":21,"link":"<strong>36:21 &ndash; 37,4<\/strong>","text":"Народ Иерусалима отвечает на обольстительные слова ассирийцев."}]}