{"title":"Исаия 39 глава","book_id":23,"chapter_id":39,"verses":[{"num":1,"sub":"Опрометчивость Езекии","verse":"В то время Меродах Валадан, сын Валадана, царь вавилонский, прислал к Езекии письмо и дары, ибо слышал, что он был болен и выздоровел."},{"num":2,"verse":"И обрадовался посланным Езекия, и показал им дом сокровищ своих: серебро, и золото, и ароматы, и драгоценные мази, весь оружейный свой дом и всё, что находилось в сокровищницах его; ничего не осталось, чего не показал бы им Езекия в доме своем и во всем владении своем."},{"num":3,"verse":"И пришел пророк Исаия к царю Езекии, и сказал ему: «Что говорили эти люди? И откуда они приходили к тебе?» Езекия сказал: «Из далекой земли приходили они ко мне, из Вавилона»."},{"num":4,"verse":"И сказал Исаия: «Что видели они в доме твоем?» Езекия сказал: «Видели всё, что есть в доме моем; ничего не осталось в сокровищницах моих, чего я не показал бы им»."},{"num":5,"verse":"И сказал Исаия Езекии: «Выслушай слово Господа Саваофа:"},{"num":6,"verse":"„Вот, придут дни, и всё, что есть в доме твоем и что собрали отцы твои до сего дня, будет унесено в Вавилон; ничего не останется, – говорит Господь. –"},{"num":7,"verse":"И возьмут из сыновей твоих, которые произойдут от тебя, которых ты родишь, и они будут евнухами во дворце царя вавилонского“»."},{"num":8,"verse":"И сказал Езекия Исаии: «Благо слово Господа, которое ты изрек. Потому что, – присовокупил он, – мир и благосостояние пребудут во дни мои»."}],"coments":[{"index":1,"link":"<strong>39:1-8<\/strong>","text":"В этих стихах Исаия повествует о самоуверенности Езекии и будущем пленении Иудеи (ср. 4 Цар. 20,12-19)."},{"index":1,"link":"<strong>39:1 В то время.<\/strong>","text":"Т.е. после болезни Езекии."},{"index":1,"link":"<strong>Меродах Валадан.<\/strong>","text":"Царь Вавилона, правивший с 721 по 710 и с 705 по 703 г. до Р.Х."},{"index":2,"link":"<strong>39:2 серебро... в сокровищницах.<\/strong>","text":"Есть основания предполагать, что Езекия намеревался доказать свою способность возместить потери Вавилона в войне с Ассирией."},{"index":3,"link":"<strong>39:3 Исаия... Езекии.<\/strong>","text":"Господь вопрошает Езекию через Своего пророка."},{"index":6,"link":"<strong>39:6 будет унесено.<\/strong>","text":"Исаия предсказывает вавилонский плен."},{"index":8,"link":"<strong>39:8 благо... во дни мои.<\/strong>","text":"Последние слова Езекии характеризуют его не с лучшей стороны, ибо из них видно, что царя нисколько не заботит участь его потомков и народа. Несмотря на то, что вавилонский плен со временем окончится, \"нечестивым нет мира\" (48,22; 57,21), как об этом ясно говорит пророк, и только дети Сиона получат его в награду (66,12)."}]}