{"title":"Исаия 46 глава","book_id":23,"chapter_id":46,"verses":[{"num":1,"verse":"«Пал Вил, низвергся Нево. Истуканы их – на скоте и вьючных животных; ваша ноша сделалась бременем для усталых животных."},{"num":2,"verse":"Низверглись, пали вместе: не могли защитить носивших и сами пошли в плен."},{"num":3,"verse":"Послушайте меня, дом Иаковлев и весь остаток дома Израилева, принятые Мною от чрева, носимые Мною от утробы материнской:"},{"num":4,"verse":"и до старости вашей Я тот же буду, и до седины вашей Я же буду носить вас; Я создал и буду носить, поддерживать и охранять вас."},{"num":5,"verse":"Кому уподобите Меня, и с кем сравните, и с кем сличите, чтобы мы были сходны?"},{"num":6,"verse":"Высыпают золото из кошелька, и взвешивают серебро на весах, и нанимают серебряника, чтобы он сделал из него бога; кланяются ему и повергаются перед ним;"},{"num":7,"verse":"поднимают его на плечи, несут его и ставят его на свое место; он стоит, с места своего не двигается; кричат к нему – он не отвечает, не спасает от беды."},{"num":8,"verse":"Вспомните это и покажите себя мужами. Примите это, отступники, к сердцу."},{"num":9,"verse":"Вспомните прежде бывшее, от начала века, ибо Я Бог, и нет иного Бога, и нет подобного Мне."},{"num":10,"verse":"Я возвещаю от начала, что будет в конце, и от древних времен то, что еще не сделалось, говорю: Мой совет состоится, и все, что Мне угодно, Я сделаю."},{"num":11,"verse":"Я воззвал орла от востока, из дальней страны, исполнителя определения Моего. Я сказал – и приведу это в исполнение; предначертал – и сделаю."},{"num":12,"verse":"Послушайте Меня, жестокие сердцем, далекие от правды:"},{"num":13,"verse":"Я приблизил правду Мою, она недалеко, и спасение Мое не замедлит; и дам Сиону спасение, Израилю – славу Мою."}],"coments":[{"index":1,"link":"<strong>46:1 &ndash; 47,15<\/strong>","text":"В этих стихах Исаия предсказывает падение Вавилона."},{"index":1,"link":"<strong>46:1 Вил... Нево.<\/strong>","text":"Вилом, т.е. \"господином\", вавилоняне называли своего бога Мардука, а Нево &ndash; сын Мардука &ndash; почитался ими как бог судьбы."},{"index":2,"link":"<strong>46:2 Низверглись, пали.<\/strong>","text":"Народ Вавилона погубит его вера в ложных богов."},{"index":3,"link":"<strong>46:3 Послушайте Меня.<\/strong>","text":"Господь обращается ко всем представителям богоизбранного народа (без различия колен), которые переживут ассирийское и вавилонское пленение. Это и будет \"остаток\"."},{"index":3,"link":"<strong>от чрева... от утробы.<\/strong>","text":"Забота Господа о Своем народе сродни материнской (49,5; ср. Исх. 19,4; Втор. 1,31; Ос. 11,3.4; см. ком. к 42,14)."},{"index":4,"link":"<strong>46:4 до старости... до седины.<\/strong>","text":"В отличие от языческих идолов (ст. 1,2), Господь неизменно заботится о Своем народе (Пс. 70,9.18)."},{"index":4,"link":"<strong>Я тот же.<\/strong>","text":"Господь не знает изменения, поэтому и обетования Его остаются неизменными, как неизменно богоизбрание."},{"index":10,"link":"<strong>46:10 в конце.<\/strong>","text":"Т.е. в конце истории спасения; в конце времен."},{"index":10,"link":"<strong>от начала... от древних времен.<\/strong>","text":"См. Быт. 12,7; 13,15.16."},{"index":10,"link":"<strong>Мой совет.<\/strong>","text":"Воля Господа &ndash; то, что Он предначертал."},{"index":11,"link":"<strong>46:11 орла от востока... исполнителя.<\/strong>","text":"Речь идет о Кире."},{"index":12,"link":"<strong>46:12 Послушайте Меня, жестокие сердцем.<\/strong>","text":"Эти слова относятся к отступникам, о которых говорит ст. 8. Подобно тому, как во время первого исхода некоторые иудеи остались в Египте (Чис. 14,3), по окончании вавилонского плена часть народа Божиего не пожелала возвратиться в землю своих отцов."}]}