{"title":"Исаия 44 глава","book_id":23,"chapter_id":44,"verses":[{"num":1,"sub":"Обетования Божии","verse":"А ныне слушай, Иаков, раб Мой, и Израиль, которого Я избрал, –"},{"num":2,"verse":"так говорит Господь, создавший тебя и образовавший тебя, помогающий тебе от утробы материнской. Не бойся, раб Мой Иаков и возлюбленный Израиль, которого Я избрал;"},{"num":3,"verse":"ибо <strong>Я изолью воды на жаждущее и потоки – на иссохшее; изолью Дух Мой на племя твое и благословение Мое – на потомков твоих.<\/strong>"},{"num":4,"verse":"И будут расти среди травы, как ивы при потоках вод."},{"num":5,"verse":"Один скажет: „Я Господен“, другой назовется именем Иакова, а иной напишет рукой своей: „Я Господен“, и прозовется именем Израиля»."},{"num":6,"verse":"Так говорит Господь, Царь Израиля и Искупитель его, Господь Саваоф: <strong>«Я первый, и Я последний, и, кроме Меня, нет Бога.<\/strong>"},{"num":7,"verse":"Ибо кто, как Я? Пусть он расскажет, возвестит и в порядке представит Мне всё с того времени, как Я устроил народ древний, или пусть возвестят наступающее и будущее."},{"num":8,"verse":"Не бойтесь и не страшитесь: не издавна ли Я возвестил тебе и предсказал? И вы Мои свидетели. Есть ли Бог, кроме Меня? Нет другой твердыни, никакой не знаю»."},{"num":9,"sub":"Посрамление идолопоклонников","verse":"Делающие идолов все ничтожны, и вожделеннейшие их не приносят никакой пользы, и они сами себе свидетели в том. Они не видят и не разумеют, и потому будут посрамлены."},{"num":10,"verse":"Кто сделал бога и вылил идола, не приносящего никакой пользы?"},{"num":11,"verse":"Все участвующие в этом будут постыжены, ибо и художники сами из людей же. Пусть все они соберутся и станут: они устрашатся, и все будут постыжены."},{"num":12,"verse":"Кузнец делает из железа топор и работает на углях, молотами обделывает его и трудится над ним сильной рукой своей до того, что становится голоден и бессилен, не пьет воды и изнемогает."},{"num":13,"verse":"Плотник, выбрав дерево, протягивает по нему линию, остроконечным орудием делает на нем очертание, потом обделывает его резцом и округляет его и выделывает из него образ человека красивого вида, чтобы поставить его в доме."},{"num":14,"verse":"Он рубит себе кедры, берет сосну и дуб, которые выберет среди деревьев в лесу, сажает ясень, а дождь взращивает его."},{"num":15,"verse":"И это служит человеку топливом, и часть из этого употребляет он на то, чтобы ему было тепло, и разводит огонь, и печет хлеб. И из того же делает бога и поклoняется ему, делает идола и повергается перед ним."},{"num":16,"verse":"Часть дерева сжигает в огне, другой частью варит мясо в пищу, жарит жаркое и ест досыта, а также греется и говорит: «Хорошо я согрелся, почувствовал огонь»."},{"num":17,"verse":"А из остатков того делает бога, идола своего, поклоняется ему, повергается пред ним, и молится ему, и говорит: «Спаси меня, ибо ты бог мой»."},{"num":18,"verse":"Не знают и не разумеют они: Он закрыл глаза их, чтобы не видели, и сердца их, чтобы не разумели."},{"num":19,"verse":"И не возьмет он этого к своему сердцу, и нет у него столько знания и смысла, чтобы сказать: «Половину его я сжег в огне и на углях его испек хлеб, изжарил мясо и съел. А из остатка его сделаю ли я мерзость? Буду ли поклоняться куску дерева?»"},{"num":20,"verse":"Он гоняется за пылью – обманутое сердце ввело его в заблуждение, и он не может освободить души своей и сказать: «Не обман ли в правой руке моей?»"},{"num":21,"sub":"Господь – Творец и Спаситель","verse":"«Помни это, Иаков и Израиль, ибо ты раб Мой. Я образовал тебя: раб Мой ты, Израиль, не забывай Меня."},{"num":22,"verse":"<strong> Изглажу беззакония твои, как туман, и грехи твои, как облако. Обратись ко Мне, ибо Я искупил тебя».<\/strong>"},{"num":23,"verse":"Торжествуйте, небеса, ибо Господь сделал это! Восклицайте, глубины земли; шумите от радости, горы, лес и все деревья в нем! Ибо искупил Господь Иакова и прославится в Израиле."},{"num":24,"verse":"Так говорит Господь, искупивший тебя и образовавший тебя от утробы материнской: «Я Господь, Который сотворил все, один распростер небеса и Своей силой разостлал землю,"},{"num":25,"verse":"Который делает ничтожными знамения лжепророков и обнаруживает безумие волшебников, мудрецов прогоняет назад и знание их делает глупостью,"},{"num":26,"verse":"Который утверждает слово раба Своего и приводит в исполнение изречение Своих посланников, Который говорит Иерусалиму: „Ты будешь населен“, и городам Иудиным: „Вы будете построены“, и развалинам его: „Я восстановлю“,"},{"num":27,"verse":"Который бездне говорит: „Иссохни! И реки твои Я иссушу“,"},{"num":28,"verse":"Который говорит о Кире: „Пастырь Мой, он исполнит всю волю Мою и скажет Иерусалиму: \"Ты будешь построен!\" – и храму: \"Ты будешь основан!\"“»"}],"coments":[{"index":1,"link":"<strong>44:1-5<\/strong>","text":"Господь возвещает через Исаию обетования нового века."},{"index":1,"link":"<strong>44:1 А ныне.<\/strong>","text":"См. ком. к 42,14."},{"index":1,"link":"<strong>Иаков... Израиль.<\/strong>","text":"См. ком. к 41,8."},{"index":1,"link":"<strong>раб.<\/strong>","text":"Точнее: \"слуга\" (см. ком. к 20,3)."},{"index":3,"link":"<strong>44:3 воды на жаждущее... потоки на иссохшее.<\/strong>","text":"Эти метафоры изображают чудесное обновление Израиля (43,19-21)."},{"index":3,"link":"<strong>излию дух... на потомков.<\/strong>","text":"Данные слова продолжают тему обетовании 28,6; 29,23; 32,15 (см. ком. к 29,23; ср. Иоил. 2,28; Мк. 1,8-10; Деян. 2,38.39)."},{"index":5,"link":"<strong>44:5 Один... иной.<\/strong>","text":"С наступлением нового века иудеи и язычники будут вместе исповедовать имя Господне (ср. Пс. 86,6)."},{"index":5,"link":"<strong>Иакова... Израиля.<\/strong>","text":"См. ком. к 41,8."},{"index":5,"link":"<strong>прозовется именем Израиля.<\/strong>","text":"Т.е. все будут народом Божиим."},{"index":6,"link":"<strong>44:6-20<\/strong>","text":"Господь противополагает Себя языческим идолам."},{"index":6,"link":"<strong>44:6 Царь.<\/strong>","text":"См. ком. к 43,15."},{"index":6,"link":"<strong>Искупитель.<\/strong>","text":"См. ком. к 35,9; 41,14."},{"index":6,"link":"<strong>Господь Саваоф.<\/strong>","text":"См. ком. к 1,9."},{"index":6,"link":"<strong>первый... последний.<\/strong>","text":"См. ком. к 41,4."},{"index":6,"link":"<strong>нет Бога.<\/strong>","text":"См. ком. к 37,16."},{"index":10,"link":"<strong>44:10 Кто сделал бога..?<\/strong>","text":"Сам вопрос звучит парадоксально, поскольку Бога &ndash; Творца человека &ndash; никто \"сделать\" не может. Следовательно, то, что сделано человеком, не может быть \"богом\"."},{"index":12,"link":"<strong>44:12 делает... трудится.<\/strong>","text":"Фигура идола может быть произведением искусства. Однако, будучи сделанной человеком, она несет неизгладимую печать своего земного происхождения (\"голоден... изнемогает\") и лишена какой бы то ни было силы."},{"index":13,"link":"<strong>44:13 линию... образ человека.<\/strong>","text":"Как и кузнец (ст. 12), плотник не способен воссоздать образ Божий, лишь образ Его подобия &ndash; человека (ср. Втор. 4,16; Рим. 1,23)."},{"index":15,"link":"<strong>44:15 топливом... делает бога.<\/strong>","text":"Разнообразные породы деревьев (\"кедры... ясень\", ст. 14) служат человеку для разных целей. Ирония Исаии состоит в том, что в один ряд с будничными заботами (\"варит... греется\", ст. 16, 17) он помещает и поклонение деревянному идолу (\"ты бог мой\", ст. 17)."},{"index":19,"link":"<strong>44:19<\/strong>","text":"Как и в ст. 9-18, пророк взывает к человеческому разуму, на наглядных примерах показывая абсурдность поклонения идолам, творцом которых являете сам человек. См. статью <a href=\"\/article\/71\/\">\"Осознание человечеством своей вины перед Богом\"<\/a>."},{"index":20,"link":"<strong>44:20 гоняется за пылью.<\/strong>","text":"Со временем идол рассыпается в прах, и вместе с ним гибнут все надежды человека."},{"index":20,"link":"<strong>обманутое сердце.<\/strong>","text":"Безрассудство и самообман приводят человека к гибели (Притч. 7,22.23)."},{"index":20,"link":"<strong>в заблуждение.<\/strong>","text":"Вера в силу идола есть ничто иное, как пагубная иллюзия."},{"index":22,"link":"<strong>44:22 как туман... облако.<\/strong>","text":"Грехи, подобно туману, обволакивают душу человека, но во власти Господа устранить эту преграду между Ним и людьми. См. ком. к 43,25."},{"index":22,"link":"<strong>обратись.<\/strong>","text":"Господь призывает Израиль к раскаянию (Иер. 31,28)."},{"index":22,"link":"<strong>искупил.<\/strong>","text":"Господь, в отличие от языческих богов, есть истинный Искупитель (см. ком. к 41,14)."},{"index":23,"link":"<strong>44:23 Торжествуйте... Восклицайте.<\/strong>","text":"Этой величественной хвалой завершаете рассматриваемый раздел книги пророка Исаии."},{"index":23,"link":"<strong>небеса... деревья.<\/strong>","text":"Все мироздание."},{"index":23,"link":"<strong>искупил Господь Иакова.<\/strong>","text":"См. ком. к 43,3."},{"index":23,"link":"<strong>прославится в Израиле.<\/strong>","text":"Народы иудейский и израильский снова сольются в единый народ Божий, поклоняющийся Богу Израилеву (после возвращения из плена в Израиле уже не будет места идолопоклонству)."},{"index":24,"link":"<strong>44:24 &ndash; 45,25<\/strong>","text":"Господь совершает Свой спасительный промысел в земной истории."},{"index":24,"link":"<strong>44:24-28<\/strong>","text":"В этих стихах пророк говорит о повелении Господа относительно восстановления Иерусалима."},{"index":24,"link":"<strong>44:24 Так говорит Господь.<\/strong>","text":"См. ком. к 43,1."},{"index":24,"link":"<strong>Я Господь.<\/strong>","text":"Господь есть Бог Творец, Небесный Царь и Искупитель (см. ком. к 42,8)."},{"index":24,"link":"<strong>небеса... землю.<\/strong>","text":"См. ком. к 42,5."},{"index":25,"link":"<strong>44:25 лжепророков.<\/strong>","text":"Букв.: \"хвастунов\" (Иер. 50,36)."},{"index":25,"link":"<strong>волшебников.<\/strong>","text":"Т.е. тех, кто занимался ворожбой и предсказаниями."},{"index":25,"link":"<strong>мудрецов.<\/strong>","text":"Речь идет о людях, которые являются мудрыми лишь в собственных глазах и которых Господь наказывает за самонадеянность (Притч. 3,5)."},{"index":25,"link":"<strong>прогоняет назад... глупостью.<\/strong>","text":"История знает множество примеров тому, как Господь ниспровергал земные знание и мудрость, в конечном счете оказывавшиеся предрассудками (ср. 17,1-14; 29,14; 47,10-15; 1 Кор. 1,20)."},{"index":26,"link":"<strong>44:26 слово... изречение.<\/strong>","text":"Откровение промысла Божиего, данное людям через пророков."},{"index":26,"link":"<strong>раба.<\/strong>","text":"См. ком. к 20,3."},{"index":26,"link":"<strong>Иерусалиму... городам Иудиным.<\/strong>","text":"Эти слова относятся ко всем областям земли иудейской, опустошенной Вавилоном."},{"index":26,"link":"<strong>построены... восстановлю.<\/strong>","text":"Восстановление разоренного вавилонянами царства ознаменовало наступление нового века в истории спасения."},{"index":27,"link":"<strong>44:27 бездне... реки.<\/strong>","text":"О спасении Израиля рассказывается языком, весьма похожим на тот, каким описывается переход евреев через Чермное море (43,16.19). Исполнением данного пророчества можно считать день, когда Кир осушил Евфрат, воды которого наполняли рвы, опоясывавшие Вавилон (45,2)."},{"index":28,"link":"<strong>44:28 о Кире.<\/strong>","text":"См. ком. к 41,2. Персидский царь, в 536 г. до Р.Х. позволивший евреям возвратиться в Палестину."},{"index":28,"link":"<strong>пастырь Мой.<\/strong>","text":"Именуя царя пастырем (2 Цар. 5,2; Иер. 3,15; Мих. 5,4; ср. Иер. 27,6), Господь дает понять, что своим правлением Кир исполняет Его волю."},{"index":28,"link":"<strong>Иерусалиму... храму.<\/strong>","text":"Иерусалимский храм был восстановлен по повелению Кира (Езд. 1,2-4; 6,3-5)."}]}