{"title":"Исаия 56 глава","book_id":23,"chapter_id":56,"verses":[{"num":1,"sub":"Спасение для всех народов","verse":"Так говорит Господь: «Сохраняйте суд и делайте правду, ибо близко спасение Мое и откровение правды Моей»."},{"num":2,"verse":"Блажен муж, который делает это, и сын человеческий, который крепко держится этого, который хранит субботу от осквернения и оберегает руку свою, чтобы не сделать никакого зла."},{"num":3,"verse":"Да не говорит сын иноплеменника, присоединившийся к Господу: «Господь совсем отделил меня от Своего народа», и да не говорит евнух: «Вот, я сухое дерево»."},{"num":4,"verse":"Ибо Господь так говорит о евнухах: «Которые хранят Мои субботы, и избирают угодное Мне, и крепко держатся завета Моего,"},{"num":5,"verse":"тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям; дам им вечное имя, которое не истребится."},{"num":6,"verse":"И сыновей иноплеменников, присоединившихся к Господу, чтобы служить Ему и любить имя Господа, быть рабами Его, всех, хранящих субботу от осквернения ее и твердо держащихся завета Моего,"},{"num":7,"verse":"Я приведу на святую гору Мою и обрадую их в Моем доме молитвы. Всесожжения их и жертвы их будут благоприятны на жертвеннике Моем, ибо дом Мой назовется домом молитвы для всех народов»."},{"num":8,"verse":"Господь Бог, собирающий рассеянных израильтян, говорит: «К собранным у Меня Я буду еще собирать других»."},{"num":9,"sub":"Осуждение нечестивых вождей","verse":"Все звери полевые, все звери лесные! Идите есть."},{"num":10,"verse":"Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать."},{"num":11,"verse":"И это – псы, жадные душой, не знающие сытости; и это – пастыри бессмысленные: все смотрят на свою дорогу, каждый до последнего – на свою корысть."},{"num":12,"verse":"«Приходите, – говорят, – я достану вина, и мы напьемся сикеры. И завтра то же будет, что сегодня, да еще и больше»."}],"coments":[{"index":1,"link":"<strong>56:1 &ndash; 57,21<\/strong>","text":"Пророк призывает Израиль к послушанию и вновь говорит о том, что Господь, верный данному обету, пребывает со Своим народом."},{"index":1,"link":"<strong>56:1 близко.<\/strong>","text":"См. 50,8; 51,5; Флп. 4,5."},{"index":2,"link":"<strong>56:2 Блажен.<\/strong>","text":"См. Пс. 1,1."},{"index":2,"link":"<strong>субботу.<\/strong>","text":"Соблюдение всех условий завета (Исх. 31,13-17) означает верность Богу и Его закону (58,13; Иез. 20,20)."},{"index":3,"link":"<strong>56:3 иноплеменника.<\/strong>","text":"Т.е. не иудея."},{"index":3,"link":"<strong>евнух.<\/strong>","text":"Закон Моисея не допускал этих людей в сообщество завета (Втор. 23,1)."},{"index":4,"link":"<strong>56:4-5<\/strong>","text":"Это пророчество сбылось по отношению к евнуху-ефиоплянину (Деян. 8,26-39)."},{"index":5,"link":"<strong>56:5 вечное имя.<\/strong>","text":"Т.е. вечную жизнь во Христе (ст. 7; 2,2; Деян. 8,27.38.40)."},{"index":7,"link":"<strong>56:7 в Моем доме молитвы.<\/strong>","text":"См. Мф. 21,13."},{"index":8,"link":"<strong>56:8 Господь Бог.<\/strong>","text":"См. ком. к 25,8."},{"index":8,"link":"<strong>собирающий.<\/strong>","text":"Не только иудеи, а все без исключения люди составят сообщество нового завета (11,11.12; ср. Ин. 10,16)."},{"index":9,"link":"<strong>56:9 звери полевые.<\/strong>","text":"Эта метафора относится к враждебным Израилю народам (18,6; Иер. 12,8.9; Иез. 34,5.8.25; 1 Кор. 15,32). Ветхому Завету свойственно изображение сил зла в животном обличье (ср. Быт. 3,1)."},{"index":10,"link":"<strong>56:10 Стражи.<\/strong>","text":"Образ стражей, оповещающих жителей города о близкой опасности, означает пророков Божиих (21,6; 57,11; Иер. 6,17; Иез. 3,17; 33,2-7), ставших пастырями народа (ст. 11)."},{"index":10,"link":"<strong>слепы.<\/strong>","text":"См. ком. к 29,18."},{"index":10,"link":"<strong>псы.<\/strong>","text":"Для Исаии и его современников грязные, питающиеся падалью псы были воплощением нечистоты и ассоциировались с языческими народами."},{"index":10,"link":"<strong>бредящие лежа, любящие спать.<\/strong>","text":"В древнееврейском языке слово \"спать\" созвучно слову \"проповедовать\" (см. 29,9.10), таким образом это выражение можно истолковать как \"любящие проповедовать, но проповедующие бред\"."},{"index":11,"link":"<strong>56:11 пастыри.<\/strong>","text":"Т.е. правители."},{"index":12,"link":"<strong>56:12 приходите... напьемся сикеры.<\/strong>","text":"См. 22,13."}]}