{"title":"Исаия 59 глава","book_id":23,"chapter_id":59,"verses":[{"num":1,"sub":"Осуждение грехов народа","verse":"Вот, рука Господа не сократилась на то, чтобы спасать, и ухо Его не отяжелело для того, чтобы слышать."},{"num":2,"verse":"Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лицо Его от вас, чтобы не слышать."},{"num":3,"verse":"Ибо руки ваши осквернены кровью и персты ваши – беззаконием; уста ваши говорят ложь, язык ваш произносит неправду."},{"num":4,"verse":"Никто не возвышает голос за правду, и никто не вступается за истину; надеются на пустое и говорят ложь, зачинают зло и рождают злодейство;"},{"num":5,"verse":"высиживают змеиные яйца и ткут паутину; кто поест яиц их – умрет, а если раздавит – выползет ехидна."},{"num":6,"verse":"Паутины их для одежды не годны, и они не покроются своим произведением; дела их – дела неправедные, и насилие в руках их."},{"num":7,"verse":"Ноги их бегут к злу, и они спешат на пролитие невинной крови; мысли их – мысли нечестивые; опустошение и гибель на стезях их."},{"num":8,"verse":"Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира."},{"num":9,"sub":"Исповедание народом своих грехов","verse":"Потому-то и далек от нас суд, и правосудие не достигает нас. Ждем света – и вот тьма, озарения – и ходим во мраке."},{"num":10,"verse":"Осязаем, как слепые, стену и, как без глаз, ходим ощупью; спотыкаемся в полдень, как в сумерки, между живыми – как мертвые."},{"num":11,"verse":"Все мы ревем, как медведи, и стонем, как голуби; ожидаем суда – и нет его, спасения – но оно далеко от нас."},{"num":12,"verse":"Ибо преступления наши многочисленны пред Тобою, и грехи наши свидетельствуют против нас; ибо преступления наши с нами, и беззакония наши мы знаем."},{"num":13,"verse":"Мы изменили и солгали пред Господом и отступили от Бога нашего; говорили клевету и измену, зачинали и рождали из сердца лживые слова."},{"num":14,"verse":"И суд отступил назад, и правда стала вдали, ибо истина споткнулась на площади, и честность не может войти."},{"num":15,"sub":"Обетование Искупителя","verse":"И не стало истины, и удаляющийся от зла подвергается оскорблению. И Господь увидел это, и противно было очам Его, что нет суда."},{"num":16,"verse":"И видел, что нет человека, и дивился, что нет заступника. И помогла Ему мышца Его, и правда Его поддержала Его."},{"num":17,"verse":"И Он возложил на Себя правду, как броню, и шлем спасения – на главу Свою; и облекся в ризу мщения, как в одежду, и покрыл Себя ревностью, как плащом."},{"num":18,"verse":"По мере возмездия, по этой мере Он воздаст противникам Своим яростью, врагам Своим – местью, островам воздаст должное."},{"num":19,"verse":"И убоятся имени Господа на западе и славы Его – на восходе солнца. Если враг придет, как река, дуновение Господа прогонит его."},{"num":20,"verse":"<strong> «И придет Искупитель Сиона и сынов Иакова, обратившихся от нечестия, – говорит Господь. –<\/strong>"},{"num":21,"verse":"И вот завет Мой с ними, – говорит Господь, – Дух Мой, Который на тебе, и слова Мои, которые вложил Я в уста твои, не отступят от уст твоих, и от уст потомства твоего, и от уст потомков потомства твоего, – говорит Господь, – отныне и до вечности."}],"coments":[{"index":1,"link":"<strong>59:1 рука.<\/strong>","text":"См. ком. к 40,10."},{"index":1,"link":"<strong>ухо.<\/strong>","text":"Господь слышит обращенные к Нему молитвы людей (30,19)."},{"index":3,"link":"<strong>59:3 кровью... беззаконием.<\/strong>","text":"Делами рук своих люди навлекают на себя проклятие."},{"index":3,"link":"<strong>ложь ...неправду.<\/strong>","text":"Ср. Мк. 7,21-23; Рим. 3,10-18; Гал. 5,19-21; 1 Пет. 2,10-19."},{"index":4,"link":"<strong>59:4 за правду... за истину.<\/strong>","text":"См. ком. к 1,21."},{"index":5,"link":"<strong>59:5 змеиные яйца... паутину.<\/strong>","text":"Эти сравнения относятся к тем, кто ради собственной выгоды нарушает законы Божиего Царства."},{"index":6,"link":"<strong>59:6 Паутины.<\/strong>","text":"Все усилия нечестивых в конечном счете оказываются напрасными (Иов 8,14.15)."},{"index":7,"link":"<strong>59:7 бегут... спешат.<\/strong>","text":"Из-за развращенности своих сердец нечестивые, не задумываясь (Притч. 1,16), нарушают Божий закон и в результате несут миру вражду и хаос (Рим. 3,15-17)."},{"index":8,"link":"<strong>59:8 Пути мира.<\/strong>","text":"См. ком. к 26,3."},{"index":8,"link":"<strong>суда.<\/strong>","text":"См. ком. к 1,21."},{"index":9,"link":"<strong>59:9 Потому-то.<\/strong>","text":"Плачевное положение Израиля подтверждает упреки, которые Исаия обращает к своему народу."},{"index":10,"link":"<strong>59:10 слепые.<\/strong>","text":"См. ком. к 29,18."},{"index":11,"link":"<strong>59:11 ревем... стонем.<\/strong>","text":"Ср. 38,14; Нав. 2,7."},{"index":11,"link":"<strong>суда.<\/strong>","text":"См. ком. к 1,21."},{"index":11,"link":"<strong>спасения.<\/strong>","text":"См. ком. к 12,2."},{"index":12,"link":"<strong>59:12 преступления... беззакония.<\/strong>","text":"Исповедание грехов."},{"index":16,"link":"<strong>59:16 нет человека.<\/strong>","text":"См. Иез. 22,30. Человек не в силах спастись без помощи Божией."},{"index":16,"link":"<strong>мышца.<\/strong>","text":"См. ком. к 40,10."},{"index":16,"link":"<strong>правда.<\/strong>","text":"Здесь это слово относится к спасительной победе, которую Господь одержит над злом (46,13; 51,6.8; 56,1; см. ком. к 1,21)."},{"index":17,"link":"<strong>59:17 возложил на Себя... покрыл Себя.<\/strong>","text":"В образе Небесного Воина Господь приходит совершить то, что оказалось не по силам людям (42,13; 49,25; 52,10; Исх. 15,3)."},{"index":17,"link":"<strong>броню... шлем.<\/strong>","text":"См. Еф. 6,14-17."},{"index":20,"link":"<strong>59:20 Искупитель.<\/strong>","text":"Пророчество Исаии о пришествии Искупителя &ndash; Иисуса Христа &ndash; приводит в своем послании апостол Павел (Рим. 11,26.27)."},{"index":21,"link":"<strong>59:21 завет.<\/strong>","text":"Господь заключает с людьми Свой новый завет (см. ком. к 42,6)."},{"index":21,"link":"<strong>с ними.<\/strong>","text":"Т.е. с теми обратившимися, о которых говорит ст. 20."},{"index":21,"link":"<strong>Дух.<\/strong>","text":"Новый завет будет иметь силу благодаря действию Духа Божиего (4,4; 32,15-20; 44,3.4; Иер. 31,31-34; Иез. 37,1-14; Зах. 12,10) и, скрепленный словом Божиим и силой Его Духа, пребудет со всеми поколениями людей."}]}