{"title":"Послание к Ефесянам 1 глава","book_id":56,"chapter_id":1,"verses":[{"num":1,"verse":"Павел, волею Божией апостол Иисуса Христа, – находящимся в Ефесе святым и верным во Христе Иисусе:"},{"num":2,"verse":"благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."},{"num":3,"sub":"Восхваление Бога","verse":"<strong>Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,<\/strong>"},{"num":4,"verse":"так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,"},{"num":5,"verse":"предопределив усыновить нас Себе через Иисуса Христа, по благоволению воли Своей,"},{"num":6,"verse":"в похвалу славы благодати Своей, которой Он облагодатствовал нас в Возлюбленном,"},{"num":7,"verse":"в Котором мы имеем искупление кровью Его, прощение грехов, по богатству благодати Его,"},{"num":8,"verse":"которую Он в преизбытке даровал нам во всякой премудрости и разумении,"},{"num":9,"verse":"открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,"},{"num":10,"verse":"в устроении полноты времен, чтобы все небесное и земное соединить под главой Христом."},{"num":11,"verse":"В Нем мы и сделались наследниками, быв предназначены <em>к тому<\/em> по определению Совершающего все по изволению воли Своей,"},{"num":12,"verse":"чтобы послужить к похвале славы Его нам, которые ранее уповали на Христа."},{"num":13,"verse":"В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,"},{"num":14,"verse":"Который есть залог наследия нашего, для искупления удела <em>Его<\/em>, в похвалу славы Его."},{"num":15,"sub":"Молитва Павла","verse":"Поэтому и я, услышав о вашей вере во Христа Иисуса и о любви ко всем святым,"},{"num":16,"verse":"непрестанно благодарю за вас <em>Бога<\/em>, вспоминая о вас в молитвах моих,"},{"num":17,"verse":"чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам духа премудрости и откровения к познанию Его"},{"num":18,"verse":"и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,"},{"num":19,"verse":"и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,"},{"num":20,"verse":"которой Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,"},{"num":21,"verse":"превыше всякого начальства, и власти, и силы, и господства, и всякого имени, именуемого не только в этом веке, но и в будущем,"},{"num":22,"verse":"и все покорил под ноги Его, и поставил Его выше всего – Главой Церкви,"},{"num":23,"verse":"которая есть тело Его, полнота Наполняющего все во всем."}],"coments":[{"index":3,"link":"<strong>1:3-14<\/strong>","text":"Это единое изречение в греческом тексте, являющееся хвалой путей Божиих, кратко повторенное в Рим. 8,28-30. Хвала воздается избравшему нас Отцу (ст. 4-6), искупившему нас Сыну (ст. 7-12) и запечатлевшему нас Духу (ст. 13,14). Павел размышляет о предвечном избрании верующих, прощении их в настоящем веке и будущем их наследии. Ключ ко всему тексту &ndash; повторяющееся выражение \"во Христе\" или \"в Нем\", говорящее о тесном единстве, которое Бог утвердил между Христом и Своим избранным, прощенным и запечатленным народом."},{"index":3,"link":"<strong>1:3 в небесах.<\/strong>","text":"С этим местом соотносятся два из пяти других мест Послания к Ефесянам, где также присутствует это выражение. Христос был воскрешен из мертвых и посажен одесную Отца \"на небесах\", откуда Он управляет вселенной, будучи \"выше всего, главою Церкви\" (ст. 20,22). Более того, верующие тоже воскрешены и восседают с Ним \"на небесах\" (2,6). Через победу Христа над смертью верующим дарованы милости, за которые Павел благословляет Отца."},{"index":4,"link":"<strong>1:4 так как Он избрал нас в Нем.<\/strong>","text":"См. статью <a href=\"\/articles\/74\/\">\"Избрание и осуждение\"<\/a>. Павел ликует, что Бог избирает людей к общению с Собой (Рим. 8,29-33; 9,6-26; 11,5.7.28; 16,13; Кол. 3,12; 1 Фес. 1,4; 2 Фес. 2,13; Тит. 1,1). Некоторые полагают, что слова \"в Нем\" означают, что Бог решил избрать тех, кто, по предвидению Божию, уверует во Христа. Это не только вносит в текст мысль, которой там нет, но, более того, в другом послании Павел учит, что само пребывание \"во Христе\" уж есть состояние избранничества (1 Кор. 1,26-31). Павел прямо говорит, что предызбирающая любовь Божия основана на Его благоизволении (ст. 5,10; ср. Втор. 7,7.8), а не на чем бы то ни было, что мы сделали или сделаем (Рим. 9,11.16). \"В Нем\" скорее означает, что Божие избрание всегда имело в виду падший народ в союзе с его Искупителем (2 Тим. 1,9). См. 1 Пет. 1,18-21; Откр. 13,8. святы и непорочны. См. 5,27; Кол. 1,22. Бог намерен провести Своих избранных по всему пути: от духовной смерти во грехе (2,1-5) &ndash; к прощению грехов во Христе (ст. 7) и к окончательному устранению греха из их жизни (Рим. 8,29.30)."},{"index":4,"link":"<strong>в любви.<\/strong>","text":"Если слова \"в любви\" относятся к предыдущему тексту, то они поясняют природу святости и непорочности, к которым призваны верующие (Ср. 3,17; 4,2.15.16; 5,2). Однако если они связаны со ст. 5, то указывают, что предопределение &ndash; это не просто действие Божиего изволения, но и акт любви. Такое прочтение, вероятно, более истинно и совпадает с 2,4."},{"index":5,"link":"<strong>1:5 усыновить.<\/strong>","text":"См. Рим. 8,14-17,29; Гал. 3,26.27; статью \"Усыновление\"."},{"index":6,"link":"<strong>1:6<\/strong>","text":"Мысль о всесильной любви Божией ведет не к чувству страха и неотвратимости, а к выражению безграничной хвалы (ст. 12,14) перед безграничной милостью Бога, у Которого есть не только сила, но и желание привести духовно мертвых в живое общение с Собой (см. ком. к 2,1-10)."},{"index":6,"link":"<strong>благодати Своей... в Возлюбленном.<\/strong>","text":"Это ассоциируется с Кол. 1,13, но рассматривает и Искупителя как объект Божиего избрания и любви (1 Пет. 1,18-21; Откр. 13,8). Речь о благодати доминирует в ст. 6-8."},{"index":7,"link":"<strong>1:7<\/strong>","text":"См. Кол. 1,14; 2,13 и ком."},{"index":7,"text":"<a class=\"shutterset\" href=\"\/tables\/t41.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t41.png\" title=\"Божия спасительная благодать\" border=\"0\" \/><\/a>"},{"index":7,"text":"Божия спасительная благодать."},{"index":7,"link":"<strong>искупление.<\/strong>","text":"Освобождение (обычно из рабства или плена) посредством выкупа. Об искуплении, которое еще грядет, см. ст. 14; 4,30."},{"index":9,"link":"<strong>1:9 тайну Своей воли.<\/strong>","text":"См. 3,3.5.6.10 и ком.; Кол. 1,27."},{"index":10,"link":"<strong>1:10 в устроении полноты времен.<\/strong>","text":"Здесь не только обращенность к будущему. Христос уже приходил, принеся искупление и усыновление (Гал. 4,4). Благодаря Своей смерти и воскресению Он уже принял главенство над Церковью и, хотя и незримо, правит вселенной (Деян. 2,32-36; Кол. 1,15-20). Тем не менее, главное в этом стихе &ndash; сосредоточенность на будущем. Павел говорит, что видимое единство Церкви &ndash; это предвкушение будущего соединения под властью Христа вся и всех. Поэтому апостол подчеркивает единство в Церкви иудеев и язычников (ст. 11-14; 2,11-22) и действенную любовь среди христиан (4,2.15; 4,32 &ndash; 5,2.21-23). Тема ст. 9-12 подробнее изложена в 3,2-12."},{"index":11,"link":"<strong>1:11-14<\/strong>","text":"Павел предвосхищает то, что он скажет в 3,6: что иудеи и язычники &ndash; \"сонаследники\" обетования во Христе. Современные Павлу верующие иудеи, которые \"ранее уповали на Христа\" (ст. 12), стали таковыми по воле Божией и служат к похвале Божией славы. Язычники, отозвавшиеся на проповедь Евангелия, получили то же обетование, какое было дано Израилю &ndash; дар Духа Святого &ndash; и это также должно послужить к похвале Божией славы."},{"index":11,"link":"<strong>1:11 Совершающего все по изволению воли Своей.<\/strong>","text":"Воля Божия объемлет все."},{"index":13,"link":"<strong>1:13 запечатлены.<\/strong>","text":"Подобно неизгладимому следу, оставляемому царской печатью, Дух Святой &ndash; это сокровенный знак Божией собственности на Его народе."},{"index":13,"link":"<strong>обетованным Святым Духом.<\/strong>","text":"По словам Иисуса (Лк. 24,49), Дух Святой является обетованием Отца. Это обетование распространяется на язычников наравне с иудеями на основании их веры во Христа (Иез. 36,26.27; Иоил. 2,28; Ин., гл. 14 &ndash; 16; Деян. 1,4-5; 2,33.38.39; Гал. 3,14;4,6)."},{"index":14,"link":"<strong>1:14 залог.<\/strong>","text":"Дарование Духа &ndash; не только исполнение обещания Божия пребывать со Своим народом, но и залог того, что Бог приведет Свой народ к конечному наследию. Дар Духа &ndash; порука и предвкушение славы будущего века (Рим. 8,18-23)."},{"index":14,"link":"<strong>удела Его.<\/strong>","text":"Ветхий Завет учит, что Бог выбирает некий народ Себе в наследие (Втор. 32,9; Пс. 32,12), выкупает его из рабства и делает Своей собственностью (Исх. 19,5; Втор. 7,6). Павел прилагает это понятие к язычникам наравне с иудеями (ср. 1 Пет. 2,9)."},{"index":15,"link":"<strong>1:15 Посему и я, услышав о вашей вере.<\/strong>","text":"См. Введение: Время и обстоятельства написания. Служение Павла в ефесской церкви продолжалось более двух лет, хотя к моменту написания послания прошло, возможно, лет пять как он покинул Ефес. Ясно, что ефесская община значительно выросла с тех пор. С другой стороны, упоминание людей, о вере и любви которых он лишь слышал, можно расценить как указание на то, что послание было адресовано многим общинам (вне Ефеса), которые Павел не посещал."},{"index":19,"link":"<strong>1:19-23<\/strong>","text":"В этих стихах &ndash; суть новозаветного учения о воскресении и воцарении Иисуса. Более того, привносят два важных момента в новозаветное понимание воскресения Иисуса и положения верующих. Во-первых, Павел говорит здесь, что та же сила, которая воскресила Иисуса из мертвых, действует в верующем (2,4.5; 3,16.17). Во-вторых, что Христос поставлен выше всего, \"главою Церкви\" (ст. 22). Христос не только занимает самое высокое положение во вселенной, &ndash; Он имеет его как представитель верующих (Кол. 3,3; Еф. 2,6) и правит вселенной в интересах (ради) Своей Церкви. Этическое учение послания сосредоточено на истине, что власть дается ради служения."},{"index":20,"link":"<strong>1:20-21 на небесах, превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени.<\/strong>","text":"См. ком. к 3,10."},{"index":21,"link":"<strong>1:21 не только в сем веке, но и в будущем.<\/strong>","text":"См. 1 Кор. 15,24."}]}