{"title":"Аггей 2 глава","book_id":37,"chapter_id":2,"verses":[{"num":1,"sub":"О славе последнего храма","verse":"В седьмой месяц, в двадцать первый день месяца, было слово Господа через Аггея, пророка:"},{"num":2,"verse":"«Скажи теперь Зоровавелю, сыну Салафиила, правителю Иудеи, и Иисусу, сыну Иоседека, великому иерею, и остатку народа:"},{"num":3,"verse":"„Кто остался между вами, который видел этот дом в прежней его славе, и каким видите вы его теперь? Не есть ли он в глазах ваших как бы ничто?"},{"num":4,"verse":"Но ободрись ныне, Зоровавель, – говорит Господь, – ободрись, Иисус, сын Иоседека, великий иерей! Ободрись, весь народ земли! – говорит Господь. – И производите работы, ибо Я с вами, – говорит Господь Саваоф. –"},{"num":5,"verse":"Завет Мой, который Я заключил с вами при исходе вашем из Египта, и Дух Мой пребывает среди вас: не бойтесь!“»"},{"num":6,"verse":"Ибо так говорит Господь Саваоф: «Еще раз, и это будет скоро, Я потрясу небо и землю, море и сушу;"},{"num":7,"verse":"и потрясу все народы, и придет Желаемый всеми народами, и наполню дом этот славою, – говорит Господь Саваоф. –"},{"num":8,"verse":"Мое серебро и Мое золото, – говорит Господь Саваоф. –"},{"num":9,"verse":"Слава этого последнего храма будет больше, нежели прежнего, – говорит Господь Саваоф. – И на месте этом Я дам мир», – говорит Господь Саваоф."},{"num":10,"sub":"Вопросы пророка к священникам","verse":"В двадцать четвертый день девятого месяца, во второй год Дария, было слово Господа через Аггея, пророка."},{"num":11,"verse":"Так говорит Господь Саваоф: «Спроси священников о законе и скажи:"},{"num":12,"verse":"„Если бы кто нес освященное мясо в поле одежды своей и полой своей коснулся хлеба, или чего-либо вареного, или вина, или елея, или какой-нибудь пищи, – сделается ли это священным?“» И отвечали священники и сказали: «Нет»."},{"num":13,"verse":"Потом сказал Аггей: «А если прикоснется ко всему этому кто-либо, осквернившийся от прикосновения к мертвецу, – сделается ли это нечистым?» И отвечали священники и сказали: «Будет нечистым»."},{"num":14,"verse":"Тогда отвечал Аггей и сказал: «Таков этот народ, таково это племя предо Мною, – говорит Господь, – и таковы все дела рук их! И что они приносят там, все нечисто."},{"num":15,"sub":"Упорство – причина поражений","verse":"Теперь обратите сердце ваше на время от сего дня и назад, когда еще не был положен камень на камень в храме Господнем."},{"num":16,"verse":"Приходили, бывало, к копне, могущей приносить двадцать мер, и оказывалось только десять; приходили к подточилию, чтобы начерпать пятьдесят мер из подточилия, а оказывалось только двадцать."},{"num":17,"verse":"Поражал Я вас ржавчиной и блеклостью хлеба, и градом – все труды рук ваших; но вы не обращались ко Мне, – говорит Господь. –"},{"num":18,"verse":"Обратите же сердце ваше на время от сего дня и назад, от двадцать четвертого дня девятого месяца, от того дня, когда основан был храм Господен; обратите сердце ваше:"},{"num":19,"verse":"есть ли еще в житницах семена? Доселе ни виноградная лоза, ни смоковница, ни гранатовое дерево, ни маслина не давали плода. А от сего дня Я благословлю их»."},{"num":20,"sub":"Обетование Зоровавелю","verse":"И было слово Господа к Аггею вторично, в двадцать четвертый день месяца, и сказано:"},{"num":21,"verse":"«Скажи Зоровавелю, правителю Иудеи: „Потрясу Я небо и землю,"},{"num":22,"verse":"и ниспровергну престолы царств, и истреблю силу царств языческих, опрокину колесницы и сидящих на них, и низринуты будут кони и всадники их – один мечом другого."},{"num":23,"verse":"В тот день, – говорит Господь Саваоф, – Я возьму тебя, Зоровавель, сын Салафиила, раб Мой, – говорит Господь, – и буду держать тебя как печать, ибо Я избрал тебя“», – говорит Господь Саваоф."}],"coments":[{"index":1,"link":"<strong>2:1-9<\/strong>","text":"Почти через месяц после первого пророчества Аггея Господь вновь обращается к людям, но на этот раз уже для того, чтобы поощрить их продолжать строительство храма. По-видимому, рассказы о величии первого храма лишали людей уверенности в возможности его восстановления, особенно когда они видели, в каком состоянии храм находился теперь. Вначале Господь дает им заверения, касающиеся настоящего времени: Он Сам с ними, что служит надежной гарантией успеха их начинанию. Затем Он заверяет их относительно будущего в том, что касается цели их трудов. Слава нового храма намного превзойдет славу храма Соломонова. То строительство, которое ведется в данное время, будет иметь эсхатологическое значение. Все народы также приумножат славу этого храма последних дней и принесут ему свои драгоценные дары. Присутствие Бога уже сейчас и грядущая слава нынешнего начинания укрепят тех, которые опасались, что их труды окажутся тщетными."},{"index":1,"link":"<strong>2:1 В седьмой месяц, в двадцать первый день месяца.<\/strong>","text":"17 октября 520 г. до Р.Х. Согласно Лев. 23,33-43, этот день был последним днем праздника Кущей, когда народ должен был радоваться ниспосланным ему дарам Божиим и, пребывая в кущах, на лоне природы, праздновать сбор обильного урожая. В этот же раз особенно радоваться было нечему, так как урожай был скудным (1,11)."},{"index":2,"link":"<strong>2:2 остатку народа.<\/strong>","text":"В главе 1 Аггей обращается к вождям народа, потому что и надлежало выступить инициаторами работы. Теперь он обращается также и к народу, потому что слово его должно вдохновить людей."},{"index":3,"link":"<strong>2:3 этот дом в прежней его славе.<\/strong>","text":"\"Этот дом\" означает не само здание, но как бы духовный символ. Соломон также освятил храм в седьмой месяц (3 Цар. 8,2). \"Остаток народа\", глядя на незавершенный второй храм, был в растерянности. В ст. 1-3 говорится о том, что народ Божий был деморализован, видя, как мало величия ныне осталось в храме, и сознавая всю трудность стоявшей перед ним задачи."},{"index":4,"link":"<strong>2:4 ободрись.<\/strong>","text":"Троекратным повторением этого призыва подчеркивается, что народ Божий не должен в отчаянии бросать начатую работу (ср. Гал. 6,9)."},{"index":4,"link":"<strong>Я с вами.<\/strong>","text":"Уверенность святых в том, что их труды не напрасны, основана на уповании, что Господь с ними. В этом присутствии Господа их главная сила. Средство против растерянности &ndash; это вера в обетования Божий и в то, что Бог с ними."},{"index":5,"link":"<strong>2:5 Завет Мой, который Я заключил с вами.<\/strong>","text":"Завет, который Бог заключил с израильтянами при их исходе из Египта (ср. Исх. 33,12-17; Чис. 11,16.17)."},{"index":5,"link":"<strong>дух Мой пребывает среди вас.<\/strong>","text":"Дух Божий так же пребывает с народом Его, как и во время странствования евреев в пустыне. Завет Господа и Дух Его и сейчас имеют столь же реальную силу, как и во дни великого исхода из Египта."},{"index":6,"link":"<strong>2:6 еще раз, и это будет скоро, Я потрясу.<\/strong>","text":"Настоящее и отдаленное будущее соединяются в одну картину всеобщего потрясения, которое включает суд как над миром природы, так и над миром людей. Весь мировой порядок (земля и небо) будет еще раз поколеблен в будущем (Евр. 12,26-28)."},{"index":7,"link":"<strong>2:7 Желаемый всеми народами.<\/strong>","text":"Слово \"желаемый\" относится, вероятно, не к Тому, в Ком нуждаются все народы (Мессии), но к вожделенным для всех народов драгоценным вещам (ст. 8). Указом царя Дария, во время правления которого проповедовал Аггей, предписывалось жертвовать драгоценности на украшение строящегося храма (Езд. 6,3-5.8.9)."},{"index":7,"link":"<strong>дом сей славою.<\/strong>","text":"Желание Бога состоит в том, чтобы быть почитаемым и являть Свою славу \"всем народам\". Когда Божие присутствие наполнит храм, народы придут к свету (Ис. 2,3-5; 60,3)."},{"index":8,"link":"<strong>2:8 Мое серебро и Мое золото.<\/strong>","text":"Как верховный властелин (ср. Пс. 23,1; 49,9-12), Бог дарует прославляющим Его богатства всех народов (Ис. 60,5)."},{"index":9,"link":"<strong>2:9 Слава.<\/strong>","text":"Обещание высшей славы исполняется во Христе. Он есть высшее проявление присутствия среди людей Бога и славы Его (Ин. 1,14). Слава Христова видима в Его Церкви, Храме Божием (Еф. 2,21 и 3,20.21)."},{"index":9,"link":"<strong>на месте сем Я дам мир.<\/strong>","text":"Понятие \"мир\" (евр.: \"шалом\") означает нечто большее, чем просто отсутствие вооруженных конфликтов. Оно включает в себя также процветание и всеобщее благополучие. Христос дарует мир верующим в Него уже сейчас (Ин. 14,27), но истинный мир наступит, когда Господь Бог Вседержитель и Агнец станут Храмом (Откр. 21,22) Нового Иерусалима."},{"index":10,"link":"<strong>2:10-19<\/strong>","text":"Хотя народ Израиля и был избран Господом, грехи осквернили его и обесценили его молитвы. Но народ еще не осознал полностью этого. Пока он не явил свою покорность Господу, все благословения оборачивались для него проклятиями. Теперь же Господь обещает, что покорность воле Божией принесет народу великое благословение. Отныне Господь будет щедро благословлять труды его."},{"index":10,"link":"<strong>2:10 В двадцать четвертый день девятого месяца.<\/strong>","text":"Временная последовательность важна для истолкования третьего пророчества (2,10-19): 1) народ раскаялся и начал работы 21 сентября 520 г. до Р.Х. (1,15); 2) Аггей произнес пророчество, в котором воодушевлял народ на продолжение работы, 17 октября 520 г. до Р.Х. (2,1-9); 3) а теперь, 18 декабря 520 г. до Р.Х., в своем новом пророчестве он опять обличает людей. Почему? Потому что люди еще не осознали главного &ndash; своей нечистоты перед Святым Богом."},{"index":11,"link":"<strong>2:11 о законе.<\/strong>","text":"Закон говорил, что осквернение освященного предмета (Лев. 20,7) может произойти через прикосновение к чему-либо ритуально нечистому (Чис. 19,11-13)."},{"index":14,"link":"<strong>2:14 таков этот народ.<\/strong>","text":"Люди осквернили свои труды по восстановлению храма и свои жертвоприношения, потому что их отчуждение от Бога было в действительности глубже, чем им самим казалось."},{"index":15,"link":"<strong>2:15 Теперь.<\/strong>","text":"Это слово указывает на значительную перемену. Несмотря на осквернение народа в прошлом, Бог намерен благословить его (ср. ст. 19)."},{"index":17,"link":"<strong>2:17 Поражал Я вас.<\/strong>","text":"Такого рода напасти служили Богу средством, чтобы вновь обратить Свой народ к Себе. Во Втор. 28,22 о них говорится как о проклятиях, следующих за неподчинением Божиему завету. Ср. Ам. 4,9."},{"index":19,"link":"<strong>2:19 есть ли еще в житницах семена?<\/strong>","text":"Как и в гл. 1, в данном случае неплодородность земли понимается как несомненный знак Божиего наказания Его народу."},{"index":19,"link":"<strong>Я благословлю их.<\/strong>","text":"Милость Божия превыше греха и осквернения Его народа. Хотя Он и наказывает Свой народ испытаниями, в конце концов милосердие Господа восторжествует над Его справедливым гневом."},{"index":20,"link":"<strong>2:20-23<\/strong>","text":"В тот день, когда Господь потрясет царства земные, должно произойти два важных события: Он низвергнет все народы и установит над ними Своего правителя из дома Давидова, слугу Господня. Это &ndash; второе пророчество о славе последних дней."},{"index":22,"link":"<strong>2:22 ниспровергну.<\/strong>","text":"Бог вступает в священную войну против врагов и побеждает. Все народы в конечном счете покорятся Ему. См. также Дан. 2,44; 7,27."},{"index":23,"link":"<strong>2:23 В тот день.<\/strong>","text":"День Божиего суда и спасения."},{"index":23,"link":"<strong>раб Мой.<\/strong>","text":"Зоровавель избран Богом для свершения Его работы. Грядет еще более великий Раб (Ис. 42,1). Зоровавель был Его прообразом. Иисус &ndash; потомок Зоровавеля (Мф. 1,12) и Раб Божий (Ис. 53,11)."},{"index":23,"link":"<strong>печать<\/strong>","text":"&ndash; символ власти и могущества. Ср. Иер. 22,24."}]}