{"title":"Михей 6 глава","book_id":33,"chapter_id":6,"verses":[{"num":1,"sub":"Возмездие и милосердие Божии","verse":"Слушайте, что говорит Господь: «Встань, судись перед горами, и холмы да слышат голос твой!»"},{"num":2,"verse":"Слушайте, горы, суд Господен и вы, твердые основы земли, ибо у Господа суд с народом Своим, и с Израилем Он состязуется."},{"num":3,"verse":"«Народ Мой! Что сделал Я тебе и чем отягощал тебя? Отвечай Мне."},{"num":4,"verse":"Я вывел тебя из земли египетской, и искупил тебя из дома рабства, и послал перед тобой Моисея, Аарона и Мариамь."},{"num":5,"verse":"Народ Мой! Вспомни, что замышлял Валак, царь моавитский, и что отвечал ему Валаам, сын Веора, и что <em>происходило<\/em> от Ситтима до Галгала, чтобы познать тебе праведные действия Господни»."},{"num":6,"verse":"С чем предстать мне пред Господом, преклониться пред Богом Небесным? Предстать ли пред Ним со всесожжениями, с тельцами однолетними?"},{"num":7,"verse":"Но можно ли угодить Господу тысячами овнов или несчетными потоками елея? Разве дам Ему первенца моего за преступление мое и плод чрева моего – за грех души моей?"},{"num":8,"verse":"<strong>О человек! Сказано тебе, что – добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.<\/strong>"},{"num":9,"verse":"Глас Господа взывает к городу, и мудрость благоговеет пред именем Твоим: слушайте жезл и Того, Кто поставил его."},{"num":10,"verse":"Не находятся ли и теперь в доме нечестивого сокровища нечестия и уменьшенная мера, отвратительная?"},{"num":11,"verse":"Могу ли быть чистым с весами неверными и с обманчивыми гирями в суме?"},{"num":12,"verse":"«Так как богачи его исполнены неправды, и жители его говорят ложь, и язык их есть обман в устах их,"},{"num":13,"verse":"то и Я неисцелимо поражу тебя опустошением за грехи твои."},{"num":14,"verse":"Ты будешь есть и не будешь сыт; пустота будет внутри тебя; будешь хранить, но не убережешь, а что сбережешь, то предам мечу."},{"num":15,"verse":"Будешь сеять, а жать не будешь; будешь давить оливки и не будешь умащаться елеем; выжмешь виноградный сок, а вина пить не будешь."},{"num":16,"verse":"Сохранились у вас обычаи Амврия и все дела дома Ахавова, и вы поступаете по советам их. И предам Я тебя опустошению и жителей твоих – посмеянию, и вы понесете поругание народа Моего»."}],"coments":[{"index":1,"link":"<strong>6:1-8<\/strong>","text":"После вступления, адресованного читателям, пророчество делится на три части: 1) сцена суда, в которой Господь выступает как истец, Михей &ndash; как Его представитель, горы &ndash; как свидетели, а Израиль &ndash; как обвиняемый (ст. 1,2); 2) выдвинутое Господом обвинение Израиля в неблагодарности (ст. 3) и призыв к народу вспомнить о спасительных благодеяниях Божиих, излившихся на него в период его становления, от исхода из Египта до вступления в землю обетованную (ст. 3-5); 3) требование Господом от народа не жертвоприношений, а справедливости как предпосылки искупления и дарования Его спасительной близости (ст. 6-8). Этот иск, предъявленный Господом \"народу Моему\", нацелен на возрождение, а не на осуждение, в отличие от других пророческих речей."},{"index":1,"link":"<strong>6:1 встань.<\/strong>","text":"Повеление Господа Михею, которое он исполняет в ст. 2."},{"index":1,"link":"<strong>судись.<\/strong>","text":"Пророк должен от имени Господа привлечь народ к суду Его."},{"index":1,"link":"<strong>горами.<\/strong>","text":"Как Иаков и Лаван сложили из камней холм, чтобы он был свидетелем их договора (Быт. 31,46-52), так Господь сделал вечные горы свидетелями завета, переданного им через Моисея (Втор. 4,26; 30,19; 31,28; 32,1)."},{"index":4,"link":"<strong>6:4-5 из земли Египетской... до Галгал.<\/strong>","text":"Между исходом из Египта и вступлением в землю обетованную осуществились спасительные деяния Божий, включая Пасху, крещение в Чермном море, манну небесную, появление воды из скалы и победу над врагами. Все эти символы предвещали предначертанный церкви путь, который она пройдет вместе с Христом (Ин. 6,33; 1 Кор. 5,7; 10,1-4)."},{"index":5,"link":"<strong>6:5 вспомни.<\/strong>","text":"Это слово означает, что нужно не просто вспомнить прошедшие события, но придать им актуальное значение, силой воображения и верою соединить их с настоящим. В то время как Израиль \"вспоминал\" образы, церковь в евхаристии \"вспоминает\" реальность."},{"index":7,"link":"<strong>6:7-8<\/strong>","text":"Тот, кто поклоняется Богу и приносит Ему жертвы демонстративно, хотя внешне и производит впечатление глубокой религиозности, в действительности выносит себе приговор. Такой человек показывает, во-первых, свое глубокое неверие в благодать Божию, ибо спасение Израиля (ст. 4,5) было только по воле Господа; полное непонимание своих обязательств по завету, которые включают социальную справедливость и милосердие, а не только жертвоприношения (ст. 7,8); и, наконец, упорное нежелание раскаяться, так как вместо того, чтобы просить у Бога изменить его, он стремится задобрить Бога вкупе с правителями, пророками и священниками Израиля (3,11). Его попытка купить милость Божию проявляется в том, что он предлагает Богу \"потоки елея\" и, совсем уже по-язычески, своего \"первенца\"."},{"index":8,"link":"<strong>6:8 смиренномудренно.<\/strong>","text":"Иначе: \"благоразумно\"."},{"index":9,"link":"<strong>6:9-16<\/strong>","text":"Эта пророческая речь состоит из обращения к Иерусалиму (ст. 9), обвинения в использовании неточных мер (ст. 10, 11) и лживых речей (ст. 12), а затем говорится об осуждении на болезни и разрушение (ст. 13), телесные недуги (ст. 14) и разграбление урожая (ст. 15). Ст. 16 содержит обвинение и приговор. Этот приговор является исполнением проклятий завета (ср. ст. 15 с Лев. 26,20; Втор. 28,40.51)."},{"index":14,"link":"<strong>6:14 Ты будешь... мечу.<\/strong>","text":"Во многих древних переводах говорится: \"Ты будешь мучиться схватками, но не разродишься. И даже если ты родишь ребенка, Я предам его мечу\"."}]}