{"title":"Послание к Галатам 1 глава","book_id":55,"chapter_id":1,"verses":[{"num":1,"verse":"Павел, апостол, <em>избранный<\/em> не людьми и не через человека, но Иисусом Христом и Богом Отцом, воскресившим Его из мертвых,"},{"num":2,"verse":"и все находящиеся со мной братья – церквам галатийским:"},{"num":3,"verse":"благодать вам и мир от Бога Отца и Господа нашего Иисуса Христа,"},{"num":4,"verse":"Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего."},{"num":5,"verse":"Ему слава во веки веков. Аминь."},{"num":6,"sub":"Есть только одно благовествование","verse":"Удивляюсь, что вы от призвавшего вас благодатью Христовой так скоро переходите к иному благовествованию,"},{"num":7,"verse":"которое, <em>впрочем<\/em>, не иное, а только есть люди, смущающие вас и желающие исказить благовествование Христово."},{"num":8,"verse":"Но если бы даже мы или ангел с неба стал благовествовать вам не то, что мы благовествовали вам, – да будет анафема."},{"num":9,"verse":"Как прежде мы сказали, <em>так<\/em> и теперь еще говорю: если кто благовествует вам не то, что вы приняли, – да будет анафема."},{"num":10,"verse":"У людей ли я ныне ищу благоволения или у Бога? Людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым."},{"num":11,"sub":"Как Павел стал апостолом","verse":"Возвещаю вам, братья, что Евангелие, которое я благовествовал, не есть человеческое,"},{"num":12,"verse":"ибо и я принял его и научился не от человека, но через откровение Иисуса Христа."},{"num":13,"verse":"Вы слышали о моем прежнем образе жизни в иудействе, что я жестоко гнал Церковь Божию, и опустошал ее,"},{"num":14,"verse":"и преуспевал в иудействе более многих сверстников в роде моем, будучи чрезмерным ревнителем отеческих моих преданий."},{"num":15,"verse":"Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своей, благоволил"},{"num":16,"verse":"открыть во мне Сына Своего, чтобы я благовествовал Его язычникам, я не стал тогда же советоваться с плотью и кровью"},{"num":17,"verse":"и не пошел в Иерусалим к предшествовавшим мне апостолам, а пошел в Аравию и снова возвратился в Дамаск."},{"num":18,"verse":"Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать."},{"num":19,"verse":"Другого же из апостолов я не видел <em>никого<\/em>, кроме Иакова, брата Господнего."},{"num":20,"verse":"А в том, что пишу вам, – пред Богом не лгу."},{"num":21,"verse":"После этого отошел я в страны Сирии и Киликии."},{"num":22,"verse":"Церквам Христовым в Иудее лично я не был известен,"},{"num":23,"verse":"а только слышали они, что гнавший их некогда ныне благовествует веру, которую прежде истреблял,"},{"num":24,"verse":"и прославляли за меня Бога."}],"coments":[{"index":1,"link":"<strong>1:1 Павел.<\/strong>","text":"Римский вариант еврейского имени Савл (это имя упоминается пятнадцать раз в книге Деяний, гл. 7-13). В известных нам посланиях всегда называет себя римским именем Павел."},{"index":1,"link":"<strong>Апостол.<\/strong>","text":"Греческое слово, означающее \"посланник\", \"вестник\". Павел отстаивает свой авторитет апостола, дающий ему право полагать основание Церкви (1 Кор. 3,10; 9,1; 14,37.38; Еф. 2,20; 3,3-5). Его апостольство и призвание исходят от Самого Бога (1,11 &ndash; 2,10)."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/maps\/m60.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m60.png\" title=\"Церкви галатийские\" border=\"0\" \/><\/a>"},{"index":1,"text":"Церкви галатийские."},{"index":3,"link":"<strong>1:3 благодать... и мир.<\/strong>","text":"Каждое послание апостола Павла начинается с упоминания этих двух даров Божиих. \"Благодать\" (греч.: \"харис\") означает \"незаслуженный акт доброты\". Павел употребляет это слово чаще любого другого новозаветного автора и вкладывает в него огромное богословское содержание. Оно обозначает все, что Бог даровал нам во Христе; ничего из этого мы не заслужили и ничем не можем воздать. \"Мир\" &ndash; отношение, которое благодаря смерти и воскресению Христа (1,4) установилось между Богом и уверовавшими в Евангелие. См. Рим. 5,1.2."},{"index":6,"link":"<strong>1:6 от призвавшего вас благодатью Христовою.<\/strong>","text":"Благодать Бога приходит к нам по Его воле и по Его слову, а не потому, что мы чем-либо ее заслужили (1,15; Рим. 4,4-8; 8,30; 9,11-13)."},{"index":7,"link":"<strong>1:7 есть люди.<\/strong>","text":"Вероятно, иудео-христиане из Иерусалима, которые утверждали, что для спасения язычники должны не только поверить в Иисуса Христа, но и совершить обрезание и, таким образом, стать иудеями (2,3-5.12; 6,12.13). Различны отголоски этого мнения бытовали среди ранних христиан из иудеев (Деян. 15,1; 21,20.21;Флп. 3,2.3)."},{"index":8,"link":"<strong>1:8-9<\/strong>","text":"Те, кто, помимо веры в Иисуса Христа, выдвигают иные требования для спасения, искажают благовестие и подлежат осуждению Божию."},{"index":8,"link":"<strong>1:8 анафема.<\/strong>","text":"Означает \"отлученный от Бога\" (Рим. 9,3)."},{"index":10,"link":"<strong>1:10 У людей ли я ныне ищу благоволения..?<\/strong>","text":"Противники Павла в Галатии нападали не только на Евангелие, но и на его проповедника. Одно из их обвинений состояло в том, будто Павел проповедует Евангелие в усеченной форме, не требуя ни обрезания, ни соблюдения субботы, ни ограничений в пище (4,10; 5,11)."},{"index":11,"link":"<strong>1:11 не есть человеческое.<\/strong>","text":"Павел опровергает обвинения, будто он проявил непокорность апостолам в Иерусалиме, от которых якобы получил свои полномочия. Павел настаивает, что его полномочия &ndash; от Самого Бога, апостолы же в Иерусалиме лишь подтвердили их."},{"index":12,"link":"<strong>1:12 через откровение.<\/strong>","text":"См. Деян. 9,3-5; 22,6-10; 26,13-18; 1 Кор. 15,8."},{"index":13,"link":"<strong>1:13 гнал Церковь Божию.<\/strong>","text":"Ранним христианам было известно, что Павел до своего обращения являлся гонителем Церкви (Деян. 7,58; 8,3; 9,1.2). Сам апостол, испытывая стыд за этот период своего прошлого (1 Кор. 15,9), не замалчивал его, а, напротив, рассматривал как свидетельство того, что Божия благодать может преобразить самого закоренелого грешника (Деян. 22,4.5; 26,9-11; 1 Кор. 15,10; Флп. 3,6; 1 Тим. 1,13.14)."},{"index":14,"link":"<strong>1:14 неумеренным ревнителем.<\/strong>","text":"Павел указывает, что быть иудеем, пусть и ревностным, недостаточно для спасения. Свой собственный опыт апостол приводит как свидетельство того, что ревность по закону не спасает (Рим. 9,30 &ndash; 10,40; 2 Кор. 11,22; Флп. 3,4-6)."},{"index":15,"link":"<strong>1:15 от утробы.<\/strong>","text":"Павел ассоциирует свое призвание с призванием Иеремии (Иер. 1,5), а возможно, и раба Божия у Исаии (49,1.5), которые, подобно Павлу, призваны были стать провозвестниками Божиими язычникам. Павел осознавал, что его апостольство продолжает линию ветхозаветной пророческой традиции (см. ком. к 1,1)."},{"index":15,"link":"<strong>призвавший благодатью Свою.<\/strong>","text":"См. ком. к 1,3. Призвание Павла к апостольству, как обращение всякого верующего, было делом благодати Божией. Никто не может заслужить призвания Божия; это Его свободный дар."},{"index":16,"link":"<strong>1:16 язычникам.<\/strong>","text":"Словами \"языки\", \"язычники\", \"народы\" переводится греческое слово \"этнос\". Иудеи именовали так все другие народы."},{"index":16,"link":"<strong>не стал... советоваться с плотью и кровью.<\/strong>","text":"Т.е. ни с кем из людей. Павел виделся с Ананией спустя три дня после своего обращения (Деян. 9,10-19; 22,12-16). Слово, переведенное как \"советоваться\", означает \"изложить нечто перед кем-то\", \"представить на обсуждение и одобрение\". Ясно, что Павел не \"советовался\" с Ананией в таком смысле. Роль Анании состояла в том, чтобы удостоверить полученное призвание и крестить Павла."},{"index":17,"link":"<strong>1:17<\/strong>","text":"Павел, фактом своего пребывания в Дамаске, а не в Иерусалиме, подчеркивает, что его призвание проповедовать язычникам исходило от Бога, а не от руководителей иерусалимской церкви. См. Деян. 9,3.19; 22,6; 26,12."},{"index":18,"link":"<strong>1:18 три года.<\/strong>","text":"Период, переданный в Деян. 9,23 как \"довольно времени\"."},{"index":18,"link":"<strong>в Иерусалим.<\/strong>","text":"Первое, после обращения, посещение Павлом Иерусалима (Деян. 9,26-30)."},{"index":18,"link":"<strong>видеться.<\/strong>","text":"Так переведено слово, которое означает \"посетить кого-либо с целью получения информации\". Возможно, Павел расспрашивал Петра о жизни и учении Иисуса."},{"index":18,"link":"<strong>Петр.<\/strong>","text":"В тексте оригинала Павел употребляет арамейское имя Петра &ndash; Кифа. Имена Кифа и Петр (греч.) в переводе означают \"камень\"."},{"index":19,"link":"<strong>1:19 Иакова, брата Господня.<\/strong>","text":"См. Мф. 13,55 и Мк. 6,3. Этого Иакова следует отличать от ученика, который в Евангелиях часто упоминается вместе с Петром и Иоанном и который погиб на заре Церкви (Деян. 12,2). Иаков, брат Господень, первоначально не верил в Иисуса (Ин. 7,5), но позднее обратился (возможно, в результате явления ему воскресшего Господа, см. 1 Кор. 15,7)."},{"index":21,"link":"<strong>1:21 Сирии и Киликии.<\/strong>","text":"См. Деян. 9,30. Павел возвратился в Тарс (Деян. 9,11; 21,39; 22,3) &ndash; главный город Киликии. В начале I в. по Р.Х. Восточная Киликия, где находился Тарс, в административном отношении входила в состав римской провинции Сирия."},{"index":22,"link":"<strong>1:22 в Иудее.<\/strong>","text":"Павел мог иметь в виду римскую провинцию с таким названием, включавшую собственно Иудею, Самарию и Галилею, или же более ограниченную область традиционной (библейской) Иудеи, главным городом которой был Иерусалим."}]}