{"title":"Послание к Галатам 2 глава","book_id":55,"chapter_id":2,"verses":[{"num":1,"sub":"Павел и другие апостолы","verse":"Потом, через четырнадцать лет, опять ходил я в Иерусалим с Варнавой, взяв с собою и Тита."},{"num":2,"verse":"Ходил же по откровению и предложил там, и особо – знаменитейшим, благовествование, проповедуемое мной язычникам, не напрасно ли я подвизаюсь или подвизался."},{"num":3,"verse":"Но они и Тита, бывшего со мной, хотя и эллина, не принуждали обрезаться,"},{"num":4,"verse":"а вкравшимся лжебратьям, скрытно приходившим подсмотреть за нашей свободой, которую мы имеем во Христе Иисусе, чтобы поработить нас,"},{"num":5,"verse":"мы ни на час не уступили и не покорились, дабы истина благовествования сохранилась у вас."},{"num":6,"verse":"И в знаменитых чем-либо, какими бы ни были они когда-либо, для меня нет ничего особенного: Бог не взирает на лицо человека. И знаменитые не возложили на меня ничего более."},{"num":7,"verse":"Напротив, увидев, что мне вверено благовестие для необрезанных, как Петру для обрезанных, –"},{"num":8,"verse":"ибо Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников, –"},{"num":9,"verse":"и узнав о благодати, данной мне, Иаков, и Кифа, и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <em>идти<\/em> к язычникам, а им – к обрезанным,"},{"num":10,"verse":"только чтобы мы помнили нищих, что и старался я исполнять в точности."},{"num":11,"sub":"Обличение Петра","verse":"Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию."},{"num":12,"verse":"Ибо до прибытия некоторых от Иакова ел вместе с язычниками, а когда те пришли, стал таиться и обособляться, опасаясь обрезанных."},{"num":13,"verse":"Вместе с ним лицемерили и прочие иудеи, так что даже Варнава был увлечен их лицемерием."},{"num":14,"verse":"Но когда я увидел, что они не прямо поступают по истине евангельской, то сказал Петру при всех: «Если ты, будучи иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?»"},{"num":15,"sub":"Спасение верою","verse":"Мы по природе иудеи, а не из язычников грешники;"},{"num":16,"verse":"однако же, узнав, что человек оправдывается не делами закона, а только верой в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верой во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть."},{"num":17,"verse":"Если же, ища оправдания во Христе, мы и сами оказались грешниками, то неужели Христос – служитель греха? Никак."},{"num":18,"verse":"Ибо если я снова созидаю, что разрушил, то сам себя делаю преступником."},{"num":19,"verse":"Законом я умер для закона, чтобы жить для Бога. Я сораспят Христу,"},{"num":20,"verse":"<strong>и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божьего, возлюбившего меня и предавшего Себя за меня.<\/strong>"},{"num":21,"verse":"Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер."}],"coments":[{"index":1,"link":"<strong>2:1 четырнадцать лет.<\/strong>","text":"Неясно, после своего обращения или после первого посещения Иерусалима."},{"index":1,"link":"<strong>опять ходил я в Иерусалим.<\/strong>","text":"Это может относиться или ко второму посещению Иерусалима после обращения (Деян. 11,27-30), или к третьему, о котором говорится в Деян. 15,2. Упомянутая здесь цель посещения соответствует цели визита, о котором говорит Деян. 15, но тогда трудно объяснить, почему Павел опускает из своего рассказа посещение, упомянутое в Деян. 11. Если, как считают некоторые ученые, Послание к Галатам было написано после первого миссионерского путешествия апостола Павла (Деян., гл. 13; 14), но ранее собора в Иерусалиме (Деян., 15), тогда здесь говорится о путешествии, упомянутом в Деян., гл. 11, а путешествие из Деян., гл. 15 еще не состоялось."},{"index":1,"link":"<strong>с Варнавою.<\/strong>","text":"Уроженец Кипра, один из первых христиан (Деян. 4,36). Имя Варнава по-арамейски означает \"сын утешения\", и книга Деяний свидетельствует, что он жил достойно своего имени (см. Деян. 4,36.37; 11,22-24.30)."},{"index":1,"link":"<strong>Тита.<\/strong>","text":"Один из доверенных спутников и посланцев Павла."},{"index":2,"link":"<strong>2:2 по откровению.<\/strong>","text":"Если это посещение, упомянутое в Деян. 11, то откровением могло быть пророчество Агава (11,28)."},{"index":2,"link":"<strong>не напрасно ли.<\/strong>","text":"Хотя первоапостолы не были источником полномочий апостола Павла, их одобрение еще раз засвидетельствовало, что Павел верно понял призвание (1,15.16) и правильно его исполнял."},{"index":3,"link":"<strong>2:3 не принуждали обрезаться.<\/strong>","text":"См. 5,12 и Деян. 15,1. Обрезание &ndash; знак завета (Быт. 17,10) &ndash; было признаком иудея и последним шагом при обращении язычника мужского пола в иудейскую веру. Некоторые христиане из иудеев полагали, что прежде чем присоединиться к избранному народу Божию, язычники должны принять обрезание и стать иудеями. Павел резко возражает против этого и на протяжении всего Послания к Галатам отстаивает мысль, что для спасения достаточно одной веры."},{"index":4,"link":"<strong>2:4 лжебратиям.<\/strong>","text":"Павел считал учение о спасении верой основополагающим и не признавал принадлежащими к Церкви тех, кто его не придерживался (1,8.9; 5,2-4)."},{"index":4,"link":"<strong>свободою.<\/strong>","text":"Для верующего свобода &ndash; не разрешение грешить, а освобождение от проклятия, налагаемого законом на грех (3,10-14; 5,1.13)."},{"index":4,"link":"<strong>поработить.<\/strong>","text":"Вероятно, греху (Рим. 6,15-23; 7,25) и проклятию, которое налагает закон на тех, кто согрешает (3,10)."},{"index":5,"link":"<strong>2:5 истина благовествования.<\/strong>","text":"См. 1,8.9; 2,14 и ком. Принадлежать к народу завета Божия можно только через веру, которая, в свою очередь, есть благодатный дар Бога верующему (1,6.15). Всякая попытка ввести дополнительные требования (вроде обрезания) есть отрицание достаточности веры для спасения, и следовательно, искажение благовестия."},{"index":6,"link":"<strong>2:6 на лице человека.<\/strong>","text":"Как внешний знак обрезания не определяет принадлежности к народу Божию, так внешние признаки значительности не важны для Бога (1 Цар. 16,7; Рим. 2,25-29)."},{"index":7,"link":"<strong>2:7 как Петру для обрезанных.<\/strong>","text":"Видимо, Петр был главным проповедником ранней иерусалимской церкви (Деян., гл. 1-12). Очень неохотно отозвался он на Божие повеление общаться с язычником Корнилием и проповедовать ему Евангелие (Деян., гл. 10). Признавая необходимость включения язычников в число народа Божия (Деян. 10,34.35; 11,17; 15,7-11), Петр, видимо, считал, что призван Богом благовествовать именно иудеям."},{"index":9,"link":"<strong>2:9 о благодати, данной мне.<\/strong>","text":"См. 1,15 и ком."},{"index":9,"link":"<strong>Иаков и Кифа и Иоанн.<\/strong>","text":"См. ком. к 1,18.19; 2,7. Они пользовались особенным авторитетом в ранней иерусалимской церкви. Кифа, т. . Петр, и Иоанн часто упоминаются вместе в книге Деяний (гл. 3; 4), а Деян. 12,17; 15,13; 21,18 указывают, что Иаков занимал видное положение в иерусалимской церкви. Слово \"столп\" имеет метафорическое значение (\"опора\")."},{"index":9,"link":"<strong>чтобы нам идти к язычникам.<\/strong>","text":"Варнава, подобно Павлу, проповедовал, главным образом, язычникам (Деян., гл. 13; 14; 15,36-41)."},{"index":11,"link":"<strong>2:11 в Антиохию.<\/strong>","text":"Столица и самый большой город римской провинции Сирия. Церковь в Антиохии, по дошедшим до нас сведениям, не только была первой, где христиане из иудеев и язычников соединились в молитве и братстве, но из нее ж впервые были посланы проповедники благовествовать именно язычникам (Деян. 13,1-3)."},{"index":12,"link":"<strong>2:12 устраняться.<\/strong>","text":"Многие иудео-христиане настаивали, чтобы христиане из язычников следовали предписаниям закона Моисеева (Деян. 10,28; 11,2.3.19; 15,1), и предварительное обрезание, т.е. принятие иудейства, считали обязательным. Общение с \"необрезанными\" (обращенными в христианство язычниками) рассматривалось ими как недопустимое."},{"index":14,"link":"<strong>2:14 истине Евангельской.<\/strong>","text":"См. ком. к 2,5."},{"index":14,"link":"<strong>живешь по-язычески.<\/strong>","text":"До прибытия \"группы обрезанных\" Петр свободно общался с язычниками (ст. 12). Теперь же он ведет себя так, будто полагает, что язычники должны принять иудейство, чтобы стать полноправными членами народа Божия."},{"index":15,"link":"<strong>2:15-16<\/strong>","text":"Эти стихи &ndash; центральные в послании. Павел указывает, что всякий человек (как соблюдающий закон иудей, так и необрезанный язычник) вступает в должное взаимоотношение с Богом только посредством веры в Иисуса Христа."},{"index":15,"link":"<strong>оправдывается.<\/strong>","text":"В греческом, как и в русском, языке существительное \"праведность\" (греч.: \"дикеосини\"), прилагательное \"праведный\" (греч.: \"дикеос\") и глагол \"оправдать\" (греч.: \"дикео\") &ndash; производные от одного корня."},{"index":16,"link":"<strong>2:16<\/strong>","text":"В Ветхом Завете Бог &ndash; праведный (Соф. 3,5). Он правит, судит и выносит свой вердикт с совершенной справедливостью (1 Цар. 26,23). \"Оправдать\" &ndash; значит признать правоту, невиновность (Втор. 25,1). Но если никто из живущих не праведен перед Богом (Пс. 142,2), \"как оправдается человек пред Богом\" (Иов 9,2)? Бог -Судия, решение Которого непреложно и справедливо, но Он же &ndash; Спаситель, могущий на основании жертвы искупления отменить Собственный приговор (Иона 3,9). Праведность Божия проявляется не только как свойство Бога, но и как Его дар (Ис. 45,24.25; 54,14-17), обретаемый через Мессию (Ис. 53,8; Иер. 23,5.6; 33,14-16). Павел возвещает исполнение ветхозаветного обетования (Рим. 3,21-26). Дар праведности Христа, так же как и Его искупительная жертва, принимаются верой."},{"index":16,"link":"<strong>делами закона.<\/strong>","text":"Павел имеет в виду те \"дела\", которые отличают иудея от язычника: обрезание, предписания относительно пищи и соблюдения субботы (ст. 15,16). Это выражение, однако, объемлет и все усилия падшего человечества соблюдать Божий закон, чтобы заслужить оправдательный приговор."},{"index":16,"link":"<strong>не оправдается никакая плоть.<\/strong>","text":"Ср. Пс. 142,2. Никто не может исполнить весь закон, а соблюдение отдельных предписаний закона, таких как обрезание, не может привести к подобающему отношению с Богом. Для этого требуется дарованное Богом оправдание Христом и искупление Его кровью. Не вера заслуживает Божия одобрения; она лишь принимает заслуги Христа перед Богом (Флп. 3,9)."},{"index":17,"link":"<strong>2:17 мы и сами оказались грешниками.<\/strong>","text":"Смущавшие галатов лжеучители и \"некоторые от Иакова\" (2,12) считали Павла \"грешником\" (как и язычников, ст. 15) из-за нарушения им иудейских предписаний о пище. Они, вероятно, также обвиняли Павла в том, что он своей проповедью поощряет грех (Рим. 3,8)."},{"index":18,"link":"<strong>2:18 что разрушил.<\/strong>","text":"Возможно, Павел имеет в виду попытку Петра восстановить преграду между иудеями и язычниками, разрушенную Евангелием (ст. 14; Еф. 2,14). Законопреступник не тот, кто, ища оправдания, обращается от закона ко Христу, а тот, кто от Христа уходит вновь к закону."},{"index":19,"link":"<strong>2:19<\/strong>","text":"Павел умер для закона через смерть Христа; он сораспялся Христу, потому что соединился со Христом, умершим за него (ст. 20; 3,13; Рим. 4,25; 5,6). Он, также, воскрес со Христом и теперь живет в единении с Богом (Кол. 2,12; 3,1). Мертвенность по отношению к закону не есть нарушение закона, потому что Христос исполнил требования закона. Следовательно, все верующие самим же законом освобождаются от его уз и осуждения."},{"index":20,"link":"<strong>2:20<\/strong>","text":"Жизнь в единении со Христом означает, что Он представлял нас в Своей смерти и воскресении. Более того, это &ndash; живое единство. Христос живет в верующем; Господь Духом Своим живет во внутреннем союзе с духом верующего. Павел, однако, не имеет в виду, что его личность подавлена или поглощена: он живет \"в теле\", но \"верой\". Этот союз &ndash; теснейшая и глубочайшая духовная взаимосвязь."}]}