{"title":"Послание к Галатам 6 глава","book_id":55,"chapter_id":6,"verses":[{"num":1,"sub":"Носите бремена друг друга","verse":"Братья! Если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собой, чтобы не быть искушенным."},{"num":2,"verse":"<strong>Носите бремена друг друга, и таким образом исполните закон Христов.<\/strong>"},{"num":3,"verse":"Ибо кто почитает себя чем-нибудь, будучи ничто, тот обольщает сам себя."},{"num":4,"verse":"Каждый да испытывает свое дело и тогда будет иметь похвалу только в себе, а не в другом,"},{"num":5,"verse":"ибо каждый понесет свое бремя."},{"num":6,"verse":"<strong>Наставляемый словом, делись всяким добром с наставляющим.<\/strong>"},{"num":7,"verse":"<strong>Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет<\/strong>:"},{"num":8,"verse":"сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную."},{"num":9,"verse":"Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем."},{"num":10,"verse":"Итак, доколе есть время, <strong>будем делать добро всем, а особенно своим по вере.<\/strong>"},{"num":11,"sub":"Заключительные предостережения и благословение","verse":"Видите, как много написал я вам своей рукой."},{"num":12,"verse":"Желающие хвалиться по плоти принуждают вас обрезываться только для того, чтобы не быть гонимыми за крест Христов,"},{"num":13,"verse":"ибо и сами обрезывающиеся не соблюдают закон, но хотят, чтобы вы обрезывались, дабы похвалиться в вашей плоти."},{"num":14,"verse":"<strong>А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я – для мира.<\/strong>"},{"num":15,"verse":"Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новое творение."},{"num":16,"verse":"Тем, которые поступают по этому правилу, мир им и милость, и Израилю Божьему."},{"num":17,"verse":"Впрочем, никто не отягощай меня, ибо я ношу язвы Господа Иисуса на теле моем."},{"num":18,"verse":"Благодать Господа нашего Иисуса Христа с духом вашим, братья. Аминь."}],"coments":[{"index":1,"link":"<strong>6:1 вы, духовные.<\/strong>","text":"Те, кто живет по Духу (5,25), должны поддерживать общение с братьями по вере, которых обольстил грех, но быть осмотрительными, чтобы при этом самим не прельститься грехом."},{"index":2,"link":"<strong>6:2 закон Христов.<\/strong>","text":"Закон любви и благодати."},{"index":5,"link":"<strong>6:5 понесет свое бремя.<\/strong>","text":"Даст ответ Богу."},{"index":10,"link":"<strong>6:10<\/strong>","text":"Церковь обязана облегчать страдания и тех, кто вне общения с ней; но особенно она обязана помогать нуждающимся братьям и сестрам во Христе (1 Фес. 3,12)."},{"index":11,"link":"<strong>6:11<\/strong>","text":"Павел обычно диктовал свои послания (Рим. 16,22) и собственноручно лишь подписывался в конце (1 Кор. 16,21; Кол. 4,18; 2 Фес. 3,17). Послание к Галатам он полностью написал своей рукой и указал на это: \"Смотрите, какими большими буквами я написал вам своею рукою\" (таков более точный перевод этого стиха). Полагают, что \"крупные буквы\" &ndash; свидетельство плохого зрения Павла (4,15)."},{"index":12,"link":"<strong>6:12 обрезываться.<\/strong>","text":"См. ком. к 2,3."},{"index":12,"link":"<strong>чтобы не быть гонимыми.<\/strong>","text":"Возможно, что те, кто в Галатии отстаивал необходимость обрезания, поступали так под давлением крайних иудейских националистов."},{"index":14,"link":"<strong>6:14 хвалиться разве только крестом.<\/strong>","text":"См. 1 Кор. 1,18 &ndash; 2,5."},{"index":15,"link":"<strong>6:15 новая тварь.<\/strong>","text":"Действие Святого Духа в жизни верующего устраняет последствия грехопадения и порождает нового человека (2 Кор. 5,17), который в конечном итоге займет свое место на новом небе и новой земле (Откр. 21,1)."},{"index":16,"link":"<strong>6:16 Израилю Божию.<\/strong>","text":"Т.е. духовному Израилю. Это выражение может относиться к новому народу Божию, отличительный признак которого &ndash; дар Духа Святого, а не обрезание, и в число которого, следовательно, входят и язычники, и иудеи. Оно может относиться и к \"полноте\" Израиля, о спасении которого Павел глубоко переживал (Рим. 9,1-5; 11,12.26.31)."},{"index":17,"link":"<strong>6:17 язвы.<\/strong>","text":"Греческое слово обозначает клеймо, употреблявшееся, чтобы метить раба, принадлежащего определенному хозяину. Этим же словом назывался знак, который носили языческие жрецы как указание, какому божеству они служат. Павел называет им рубцы от ран, полученных во время миссионерской деятельности (2 Кор. 11,23-25). Эти рубцы пометили его как раба Христова (Рим. 1,1; Флп. 1,1; Тит. 1,1)."},{"index":18,"link":"<strong>6:18<\/strong>","text":"Благословение выражает надежду апостола, что благовестие благодати Божией восторжествует среди галатов."}]}