{"title":"2-е послание Петра 1 глава","book_id":47,"chapter_id":1,"verses":[{"num":1,"verse":"Симон Петр, раб и апостол Иисуса Христа, – принявшим равно с нами драгоценную веру по правде Бога нашего и Спасителя Иисуса Христа:"},{"num":2,"verse":"благодать и мир вам да умножится в познании Бога и Христа Иисуса, Господа нашего."},{"num":3,"sub":"Божье призвание и избрание","verse":"Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славой и благостью,"},{"num":4,"verse":"которыми дарованы нам великие и драгоценные обетования, дабы вы через них сделались причастниками Божьего естества, удалившись от господствующего в мире растления похотью,"},{"num":5,"verse":"то вы, прилагая к этому все старание, покажите в вере вашей добродетель, в добродетели рассудительность,"},{"num":6,"verse":"в рассудительности воздержание, в воздержании терпение, в терпении благочестие,"},{"num":7,"verse":"в благочестии братолюбие, в братолюбии любовь."},{"num":8,"verse":"Если это в вас есть и умножается, то вы не останетесь без успеха и плода в познании Господа нашего Иисуса Христа."},{"num":9,"verse":"А в ком нет этого, тот слеп, закрыл глаза, забыл об очищении прежних грехов своих."},{"num":10,"verse":"Поэтому, братья, более и более старайтесь делать твердым ваше звание и избрание; так поступая, никогда не преткнетесь,"},{"num":11,"verse":"ибо так откроется вам свободный вход в вечное Царство Господа нашего и Спасителя Иисуса Христа."},{"num":12,"verse":"Поэтому я никогда не перестану напоминать вам об этом, хотя вы то и знаете, и утверждены в настоящей истине."},{"num":13,"verse":"Справедливым же почитаю, доколе нахожусь в этой телесной храмине, возбуждать вас напоминанием,"},{"num":14,"verse":"зная, что скоро должен оставить хра<em>мину мою, как и Господь наш Иисус Христос открыл мне.<\/em>"},{"num":15,"verse":"Буду же стараться, чтобы вы и после моего отшествия всегда вспоминали об этом."},{"num":16,"sub":"Очевидцы славы Христовой","verse":"Ибо мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия."},{"num":17,"verse":"Ибо Он принял от Бога Отца честь и славу, когда от величественной славы принесся к Нему такой голос: «Это Сын Мой возлюбленный, в Котором Мое благоволение»."},{"num":18,"verse":"И этот голос, принесшийся с небес, мы слышали, будучи с Ним на святой горе."},{"num":19,"verse":"<strong> И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,<\/strong>"},{"num":20,"verse":"зная прежде всего то, что никакое пророчество в Писании нельзя разрешить самим собою."},{"num":21,"verse":"Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии люди, будучи движимы Духом Святым."}],"coments":[{"index":1,"link":"<strong>1:1 Симон Петр.<\/strong>","text":"Согласно многим манускриптам &ndash; Симеон (арамейская форма имени Симон). См. ком. к 1 Пет. 1,1."},{"index":1,"link":"<strong>Апостол.<\/strong>","text":"См. ком. к 2 Кор. 1,1."},{"index":1,"link":"<strong>с нами равно драгоценную веру.<\/strong>","text":"Хотя некоторые толкователи понимают слово \"вера\" в данном контексте как совокупность вероучительных истин (ср. Иуд. 1,3), вероятнее, что имеется в виду субъективный опыт верующего. Обращаясь к тем, кто будет жить после его смерти (ст. 13-15), апостол заверяет, что по вере они ни в чем не уступают Петру и другим апостолам (ср. Ин. 20,29)."},{"index":1,"link":"<strong>по правде.<\/strong>","text":"Другой перевод: \"по праведности\". Вероятно, указание на справедливость и беспристрастность Бога при даровании веры различным людям, а не на искупительную праведность Христа, которой оправданы христиане (ср. Рим. 3,22; 4,6). Слово \"праведность\" в Первом и Втором посланиях Петра обычно употребляется в этическом смысле (напр., 2,5.21; 3,13; 1 Пет. 2,24; 4,18)."},{"index":1,"link":"<strong>Бога нашего и Спасителя Иисуса Христа.<\/strong>","text":"Поскольку в греческом тексте стоит один определенный артикль к обоим словам, эта фраза утверждает Божество Иисуса."},{"index":2,"link":"<strong>1:2 в познании Бога и Христа Иисуса.<\/strong>","text":"Тема \"познания\" занимает значительное место в послании; вероятно, здесь можно видеть полемику против лжеучителей и их увлечения эзотерическим тайным знанием. Петр, похоже, употребляет здесь термин \"эпигносис\" (познание) только применительно к основоположному и спасительному познанию Бога, приобретенному при обращении (1,3.8; 2,20). Познание Бога и Христа Иисуса связаны, поскольку Бог познается только во Христе и через Него (Мф. 11,27)."},{"index":4,"link":"<strong>1:4 соделались причастниками Божеского естества.<\/strong>","text":"Верующие не поглощены Божеством, не становятся божеством сами. Они приняли Духа Святого и стали сынами Богу (Ин. 1,12; Рим. 8,9-21). В этом качестве они уподобляются Христу (Рим. 8,29) и образ Божий в них обновляется истинной праведностью."},{"index":5,"link":"<strong>1:5-8<\/strong>","text":"Порядок перечисленных здесь добродетелей произвольный. Петр использует здесь риторический прием, создавая нарастающий ряд перечисляемых элементов. Однако начальное и конечное звено ряда имеют особое значение. Нередко раннехристианские перечисления добродетелей начинаются с \"веры\" (отправной точки христианской жизни) и заканчиваются \"любовью\" (Рим. 5,1-5; ср. 1 Кор. 13)."},{"index":7,"link":"<strong>1:7 братолюбие.<\/strong>","text":"Греч.: \"филадельфия\". Привязанность верующих друг к другу &ndash; братьев и сестер в семье Божией (1 Пет. 1,22; Рим. 12,10; Евр. 13,1)."},{"index":9,"link":"<strong>1:9 А в ком нет сего.<\/strong>","text":"Петр говорит о людях, именующих себя христианами, но таковыми не являющимися (подобных лжеучителям и их последователям). Они должны бы обладать свойствами, перечисленными в ст. 5-7; на деле же этого нет."},{"index":9,"link":"<strong>тот слеп, закрыл глаза.<\/strong>","text":"Петр имеет в виду умышленное нежелание видеть истину. Образ телесной слепоты часто употребляется для описания неспособности постичь духовную истину (Ис. 42,19; Ин. 9,39-41; 2 Кор. 4,4)."},{"index":10,"link":"<strong>1:10 делать твердым ваше звание и избрание.<\/strong>","text":"Божие избранничество твердо и несомненно (Еф. 1,4-6), но для отдельного христианина оно не сразу становится очевидным. Уверенность в призвании Божием свидетельствуется явным действием Духа Святого как внешними обстоятельствами жизни (ст. 5-7), так и внутренним удостоверением Духа в сердцах верующих (Гал. 4,6)."},{"index":10,"link":"<strong>так поступая.<\/strong>","text":"Бог обещает спасение тем, кто имеет неподдельную, непоколебимую веру (Мф.10,22; 24,12.13; Флп. 2,12.13)."},{"index":13,"link":"<strong>1:13 доколе нахожусь в этой телесной храмине.<\/strong>","text":"Эта фраза подчеркивает преходящий характер человеческой жизни до времени Второго пришествия Христа (2 Кор. 5,1.4)."},{"index":15,"link":"<strong>1:15 Буду же стараться.<\/strong>","text":"Указание на цель послания &ndash; утвердить верующих в истине Евангелия (ст. 12)."},{"index":15,"link":"<strong>отшествия.<\/strong>","text":"Букв.: \"исхода\". Петр рассматривает свою смерть как \"выход\" или \"уход\" из этой жизни (Лк. 9,31)."},{"index":16,"link":"<strong>1:16 мы.<\/strong>","text":"Петр указывает на связь своего учения с учением других апостолов, исходя из того, что все они проповедуют одно и то же."},{"index":16,"link":"<strong>возвестили вам силу и пришествие Господа нашего Иисуса Христа.<\/strong>","text":"Греч, слово \"парусия\", переведенное как \"пришествие\", обычно обозначает в НЗ именно Второе пришествие Христа во славе (3,4.12; Мф. 24,27; 1 Фес. 3,13). С этим пришествием везде ассоциируется \"сила\" (Мф. 24,30), и данное место можно прочесть как \"пришествие в силе\"."},{"index":16,"link":"<strong>не хитросплетенным басням последуя.<\/strong>","text":"Букв.: \"мифам\". В НЗ это слово всегда употребляется в отрицательном значении и противопоставляется истине Евангелия (1 Тим. 1,4; 2 Тим. 4,4)."},{"index":16,"link":"<strong>быв очевидцами Его величия.<\/strong>","text":"Указание на личное присутствие Петра при Преображении (Мф. 17,1-8 и парал.). Петр приводит свидетельство апостолов, очевидцев Преображения, в подтверждение истинности своей проповеди, одновременно давая историческую основу ожиданиям апостолами парусии. Преображение было воспринято апостолами как предвестие той божественной славы, в какой Христос придет в момент парусии (Мф. 16,27 &ndash; 17,8)."},{"index":17,"link":"<strong>1:17 от велелепной славы.<\/strong>","text":"Косвенное, типичное для иудейской речи упоминание Самого Бога. Этот прием, называемый парафраз, позволяет избегать праздного произнесения священного имени Божия."},{"index":19,"link":"<strong>1:19 И притом мы имеем вернейшее пророческое слово.<\/strong>","text":"Иной перевод: \"И пророческое слово имеет для нас большую твердость\". Петр поучает, что пророчества из Писания &ndash; более верное свидетельство, чем его субъективный опыт очевидца Преображения. Греческий текст можно прочесть и так: \"Слово пророков подтверждено...\" &ndash; это указывало бы, что пророческое слово подтверждается Преображением: оно, как начало исполнения пророчества, служит доказательством полного его исполнения в момент Второго пришествия Христа."},{"index":19,"link":"<strong>утренняя звезда.<\/strong>","text":"Вероятно, аллюзия на Чис. 24,17 &ndash; место, которое считается мессианским пророчеством (см. также Откр. 2,28; 22,16). Если это так, то символ относится ко Христу и Его Второму пришествию."},{"index":19,"link":"<strong>взойдет... в сердцах ваших.<\/strong>","text":"Поскольку выражения \"начнет рассветать день\" и \"утренняя звезда\" относятся ко Второму пришествию Христа, Петр, вероятно, говорит о чувствованиях верующих при полноте откровения, которая явится с возвращением Христа. Читатели послания должны внимать верному \"пророческому слову\" до дня, когда это слово будет заменено грядущим полным откровением (1 Кор. 13,8-12)."},{"index":20,"link":"<strong>1:20 никакого пророчества... нельзя разрешить самому собою.<\/strong>","text":"Греч. слово \"эпилисис\" &ndash; \"развязывание\", \"разрешение\", \"объяснение\" &ndash; иногда употребляется, чтобы обозначить богоданное истолкование пророческого видения, но им никогда не называют библейские толкования. Хотя Петр опровергает ложность толкования своих противников (3,16), в данном контексте ему важнее всего подчеркнуть достоверность и богоданный характер апостольских и пророческих свидетельств (ст. 16-19,21)."},{"index":20,"text":"Ветхозаветные пророчества часто являлись ниспосланными свыше снами или видениями и богоданным их истолкованием (напр., Дан. 8,1-12.15-26; Зах. 1,7-21). Глумясь над ветхозаветными пророчествами относительно Второго пришествия (ст. 16), противники Петра, возможно, утверждали, будто ветхозаветные пророческие истолкования не были богодухновенными."},{"index":21,"link":"<strong>1:21 будучи движимы Духом Святым.<\/strong>","text":"Источник пророчеств &ndash; Дух Святой, дарующий пророкам способность говорить (и писать) от имени Божиего (1 Пет. 1,10-12; 2 Тим. 3,16)."}]}