{"title":"2-е послание Фессалоникийцам 2 глава","book_id":60,"chapter_id":2,"verses":[{"num":1,"sub":"Человек греха","verse":"Молим вас, братья, относительно пришествия Господа нашего Иисуса Христа и нашего собрания к Нему"},{"num":2,"verse":"не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов."},{"num":3,"verse":"Да не обольстит вас никто никак: <em>ибо день тот не придет<\/em>, доколе не придет прежде отступление и не откроется человек греха, сын погибели,"},{"num":4,"verse":"противящийся и превозносящийся выше всего, называемого Богом или святыней, так что в храме Божием сядет он, как Бог, выдавая себя за Бога."},{"num":5,"verse":"Не помните ли, что я, еще находясь у вас, говорил вам это?"},{"num":6,"verse":"И ныне вы знаете, что не допускает открыться ему в свое время."},{"num":7,"verse":"Ибо тайна беззакония уже в действии, только <em>не совершится<\/em> до тех пор, пока не будет удален удерживающий теперь."},{"num":8,"verse":"И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего;"},{"num":9,"verse":"того, пришествие которого по действию сатаны будет со всякой силой, и знамениями, и чудесами ложными,"},{"num":10,"verse":"и со всяким неправедным обольщением погибающих за то, что они не приняли любовь истины для своего спасения."},{"num":11,"verse":"И за это пошлет им Бог действие заблуждения, так что они будут верить лжи,"},{"num":12,"verse":"да будут осуждены все, не веровавшие истине, но возлюбившие неправду."},{"num":13,"sub":"Избранные ко спасению","verse":"Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братья, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению,"},{"num":14,"verse":"к которому и призвал вас благовествованием нашим, для достижения славы Господа нашего Иисуса Христа."},{"num":15,"verse":"Итак, братья, стойте и держитесь преподанного, которому вы научены или словом, или посланием нашим."},{"num":16,"verse":"Сам же Господь наш Иисус Христос и Бог, Отец наш, возлюбивший нас и давший утешение вечное и надежду благую в благодати,"},{"num":17,"verse":"да утешит ваши сердца и да утвердит вас во всяком слове и деле благом."}],"coments":[{"index":1,"link":"<strong>2:1 о пришествии Господа нашего Иисуса Христа и нашем собрании к Нему.<\/strong>","text":"Это и есть \"восхищение\" святых, о котором говорилось в 1 Фес. 4,17. Павел как будто отождествляет время пришествия Христа и восхищения святых с \"днем Господним\" (1 Фес. 2,19; ср. 1 Кор. 1,7.8; 2 Кор. 1,14; Флп. 2,16), где собрание всех верующих перед Господом имеет место \"в пришествие Его\" и \"в день Господа нашего Иисуса\". Поскольку прежде чем настанет день Господень, должно прийти \"отступление\" и открыться \"человек греха\" (ст. 3), оба признака также должны проявиться прежде восхищения святых. Если лжеучители говорили, что день Господень уже наступает (ст. 2) и, таким образом, предрекали восхищение в любой момент, их неправду можно было доказать отсутствием указанных предзнаменований."},{"index":2,"link":"<strong>2:2 ни от послания.<\/strong>","text":"На основании этих слов нельзя утверждать, что поддельное письмо, носившее подпись Павла, действительно существовало; видно только, что Павел учитывает такую возможность. До Павла могло дойти, что это новое учение распространялось, прикрываясь его именем. Указание Павла подтверждает, что никаким наставлениям &ndash; даже будто бы исходящим от него &ndash; не следует внимать, если они утверждают, что день Господень уже настал (ср. Гал. 1,8)."},{"index":3,"link":"<strong>2:3 отступление.<\/strong>","text":"Это может относиться к массовому отпадению от Церкви (1 Тим. 4,1; 2 Тим. 3,1-9; Иуд. 1,17-19), к отступничеству иудейского народа или к возмущению против Бога и Его порядка во Вселенной."},{"index":3,"link":"<strong>человек греха.<\/strong>","text":"Индивидуальное воплощение зла. Чудовищные преступления этого человека, по данному здесь Павлом описанию, будут относиться, главным образом, к духовной сфере (ср. 1 Ин. 2,22). Он обманом увлечет тех, кто уже настроен против истинного Бога (ст. 10), и, в конечном итоге, совершит ужасающее кощунство, навязав человечеству себя как объект поклонения (ст. 4). Он придет силой сатаны и совершит ложные чудеса. Павел изображает этого самозванца полной противоположностью Христу &ndash; Антихристом, хотя и не употребляет здесь это именование. Антихрист уже обречен и будет уничтожен пришествием Христа."},{"index":4,"link":"<strong>2:4 превозносящийся выше всего, называемого Богом.<\/strong>","text":"Это описание человека греха повторяет описание Даниилом \"небольшого рога\" (Дан. 7,8.20.25; 8,9-12; ср. 11,31.36) и предваряет Иоанново изображение зверя из моря (Откр. 13,1-8)."},{"index":4,"link":"<strong>в храме Божием сядет он.<\/strong>","text":"Из этих слов некоторые толкователи сделали вывод, что иерусалимский храм, еще существовавший в момент, когда Павел писал послание, но разрушенный в 70 г. по Р.Х., должен быть воздвигнут вновь, чтобы послужить человеку греха. Другие понимали слово \"храм\" в ином, новозаветном, значении: Церковь (Еф. 2,19-22; 1 Пет. 2,5). Возможно, однако, что это просто гипербола. Так же, как другой прототип греха, царь вавилонский (Ис. 14,13.14), стремился поставить свой престол на небесах (ср. Иез. 28,2 о царе тирском), так и этот человек греха будет мнить, что завладел небесным святилищем Божиим (Откр. 13,6)."},{"index":6,"link":"<strong>2:6<\/strong>","text":"Фессалоникийские христиане знали, что именно \"не допускает\" человеку греха открыться (или \"удерживает\", ст. 6,7; ср. Откр. 20,1-3), но для позднейших читателей это уже не ясно. Толкователи высказывали множество различных определений. Эта сдерживающая сила видится Павлу безличной в ст. 6 (нечто \"удерживающее\" или \"что не допускает\") и личной в ст. 7 (\"удерживающий\"). Такое различие заставило некоторых думать, что имеется в виду институт, который может быть представлен одним человеком, как, например, римское государство и его император, иудейское государство и его первосвященник или другой его представитель, или же всемирная проповедь Евангелия и ее главный деятель &ndash; Павел. При любом толковании, однако, за тем, что удерживает человека греха, очевидна Божественная воля."},{"index":7,"link":"<strong>2:7 уже в действии.<\/strong>","text":"Хотя человек греха еще не явился, Павел не хочет, чтобы фессалоникийцы проявили беспечность, ибо та же сатанинская сила, которая в конечном итоге породит антихриста, уже действовала в дни Павла (1 Ин. 2,18); действует она и в наше время. В том, что она и ныне удерживаема, &ndash; явный знак для Церкви продолжать свою миссию."},{"index":8,"link":"<strong>2:8 духом уст Своих.<\/strong>","text":"Образ взят из Ис. 11,4. Он вновь возникает в Откр. 19,15.21."},{"index":9,"link":"<strong>2:9<\/strong>","text":"Пришествию Христа будет предшествовать пришествие беззаконника."},{"index":13,"link":"<strong>2:13-14<\/strong>","text":"Эти два стиха наполнены богатым богословским содержанием. Главные элементы библейского учения о спасении &ndash; избрание, призвание, вера, освящение и прославление &ndash; представлены здесь во взаимосвязи. Явственно выступает гармоничность действий всех трех Лиц Святой Троицы: Бог Отец избирает и призывает, Бог Сын совершает благовестие Евангелия и разделяет Свою славу со Своим народом, Бог Дух Святой подает Свою освящающую благодать (1 Пет. 1,2)."},{"index":13,"link":"<strong>2:13 Мы же.<\/strong>","text":"Этими словами Павел начинает успокаивать своих читателей: они в корне отличаются от тех, о ком он только что упоминал (ст. 11,12), кто, отказавшись возлюбить истину, станет добычей заблуждения."},{"index":13,"link":"<strong>Бог... избрал вас.<\/strong>","text":"См. ком. к 1 Фес. 1,4. От начала (см. Еф. 1,4) Бог избрал их не вследствие того, что они были освящены и поверили истине; избрание совершилось именно через освящение и веру истине. Согласно Павлу, избранные после своего обращения живут уже как неверующие."},{"index":14,"link":"<strong>2:14 призвал вас.<\/strong>","text":"См. 1,5.11;1 Фес. 2,12; 1 Тим. 6,12."},{"index":14,"link":"<strong>благовествованием нашим.<\/strong>","text":"Бог призывает грешников к славе, используя для этого благовестие о Сыне Своем (Рим. 1,3)."},{"index":14,"link":"<strong>для достижения славы Господа нашего Иисуса Христа.<\/strong>","text":"Павел говорит о спасении, к которому Бог призвал нас (Рим. 8,30; 1 Фес. 2,12; 1 Пет. 5,10)."},{"index":15,"link":"<strong>2:15 держите предания.<\/strong>","text":"Т.е. благовестия. Само слово указывает, что Павел и устно, и в своих посланиях передает авторитетное наставление в вопросах вероучения и повседневной жизни (Рим. 6,17; 1 Кор. 11,2.23; 15,3; 2 Тим. 1,13). посланием. Вероятно, имеется в виду Первое послание к Фессалоникийцам."}]}