{"title":"Захария 12 глава","book_id":38,"chapter_id":12,"verses":[{"num":1,"sub":"Пророческое слово об избавлении Иерусалима","verse":"Пророческое слово Господа об Израиле. Господь, распростерший небо, основавший землю и образовавший дух человека внутри него, говорит:"},{"num":2,"verse":"«Вот, Я сделаю Иерусалим чашей исступления для всех окрестных народов и также для Иуды во время осады Иерусалима."},{"num":3,"verse":"И будет в тот день: сделаю Иерусалим тяжелым камнем для всех племен; все, кто будет поднимать его, надорвут себя, а соберутся против него все народы земли."},{"num":4,"verse":"В тот день, – говорит Господь, – Я поражу всякого коня бешенством и всадника его – безумием, а на дом Иудин отверзу очи Мои; всякого же коня у народов поражу слепотой."},{"num":5,"verse":"И скажут князья Иудины в сердцах своих: „Сила моя – жители Иерусалима в Господе Саваофе, Боге их“."},{"num":6,"verse":"В тот день Я сделаю князей Иудиных как жаровню с огнем между дровами и как горящий светильник среди снопов, и они истребят все окрестные народы, справа и слева, и снова населен будет Иерусалим на своем месте, в Иерусалиме»."},{"num":7,"verse":"И спасет Господь сначала шатры Иуды, чтобы величие дома Давидова и величие жителей Иерусалима не возносилось над Иудой."},{"num":8,"verse":"В тот день защищать будет Господь жителей Иерусалима, и самый слабый между ними в тот день будет как Давид, а дом Давидов будет как Бог, как ангел Господен перед ними."},{"num":9,"verse":"«И будет в тот день: Я истреблю все народы, нападающие на Иерусалим."},{"num":10,"verse":"А на дом Давидов и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают о единородном сыне, и скорбеть, как скорбят о первенце."},{"num":11,"verse":"В тот день поднимется большой плач в Иерусалиме, как плач Гададриммона в долине Мегиддонской."},{"num":12,"verse":"И будет рыдать земля, каждое племя особо: племя дома Давидова особо, и жены их особо; племя дома Нафанова особо, и жены их особо;"},{"num":13,"verse":"племя дома Левиина особо, и жены их особо; племя Симеоново особо, и жены их особо."},{"num":14,"verse":"Все остальные племена – каждое племя особо, и жены их особо."}],"coments":[{"index":1,"link":"<strong>12:1 &ndash; 14,21<\/strong>","text":"Речь идет о Божием осуждении народов, спасении Иерусалима и заключительном праздновании праздника Кущей."},{"index":1,"link":"<strong>12:1-9<\/strong>","text":"Темой раздела является суд Божий и спасение Иерусалима. Иудея предстает в образе воина-победителя, который сокрушит врагов Бога."},{"index":1,"link":"<strong>12:1 Пророческое слово Господа.<\/strong>","text":"См. ком. к 9,1."},{"index":1,"link":"<strong>об Израиле.<\/strong>","text":"Т.е. обо всем народе."},{"index":2,"link":"<strong>12:2 Иерусалим чашею исступления.<\/strong>","text":"Символ бедствий, которые Иерусалим навлечет на своих врагов. Для ВЗ характерно изображение гнева Божия в виде чаши, из которой должны испить народы (Ис. 51,17; Иер. 25,15-38; Иез. 32-34)."},{"index":3,"link":"<strong>12:3 в тот день.<\/strong>","text":"Указание на окончательное осуждение мира Богом и спасение Его народа. Авторы НЗ говорят о \"последних днях\" (Деян. 2,17; Евр. 1,2) &ndash; времени, в которое мы сейчас живем."},{"index":3,"link":"<strong>Иерусалим тяжелым камнем.<\/strong>","text":"Это выражение по смыслу параллельно \"чаше исступления\" (ст. 2). Народы, напавшие на Иерусалим и пытающиеся разрушить город и покорить его жителей, потерпят поражение. Земной Иерусалим времен Захарии был прототипом небесного Иерусалима. В Евр. 12,22.23 об этом говорится как о реальности сегодняшнего дня. См. Откр. 21,2."},{"index":6,"link":"<strong>12:6 князей Иудиных, как жаровню с огнем между дровами... горящий светильник среди снопов.<\/strong>","text":"Новые образы всепобеждающей силы Иудеи."},{"index":6,"link":"<strong>будет Иерусалим на своем месте.<\/strong>","text":"В противоположность врагам народ Божий во святом граде пребывает в безопасности (Пс. 45; 124,1)."},{"index":10,"link":"<strong>12:10-13<\/strong>","text":"Здесь говорится о том, что последует за победой, описанной в 12,1-9. Сейчас народ Божий под действием духа Господня скорбит."},{"index":10,"link":"<strong>12:10 дух благодати и умиления.<\/strong>","text":"Вероятно, так говорится о Духе Божием, Который дается по благодати и рождает смирение в народе Божием. Ветхозаветные пророки подчеркивают, что восстановление Богом завета (Иер. 31,31-33) подразумевает обновление в Духе Его (Ис. 59,21; Иез. 36,26.27; 39,29; Иоил. 2,28.29). Умиление означает мольбу людей о благодати Божией (Деян. 2,37)."},{"index":10,"link":"<strong>воззрят.<\/strong>","text":"Т.е. взирать на Мессию как на источник спасения. См. Ин. 3,14.15. на Него, Которого пронзили. Эти слова относятся к Самому Богу (ср. \"изолью\"). Но как Бог может быть пронзенным? &ndash; В лице посланного Им Помазанника (Ин. 19,37), в Котором явлена слава Божия (Ин. 1,14.15)."}]}