{"title":"Захария 14 глава","book_id":38,"chapter_id":14,"verses":[{"num":1,"sub":"Иерусалим и народы","verse":"Вот наступает день Господен, и разделят награбленное у тебя среди тебя."},{"num":2,"verse":"«И соберу все народы на войну против Иерусалима, и взят будет город, и разграблены будут дома, и обесчещены будут женщины, и половина города пойдет в плен; но остальной народ не будет истреблен из города»."},{"num":3,"verse":"Тогда выступит Господь и ополчится против этих народов, как ополчился в день брани."},{"num":4,"sub":"О пришествии Господа","verse":"И станут ноги Его в тот день на горе Елеонской, которая перед лицом Иерусалима к востоку; и раздвоится гора Елеонская от востока к западу весьма большой долиной, и половина горы отойдет к северу, а половина ее – к югу."},{"num":5,"verse":"«И вы побежите в долину гор Моих, ибо долина гор будет простираться до Асила; и вы побежите, как бежали от землетрясения в дни Озии, царя иудейского». И придет Господь, Бог мой, и все святые с Ним."},{"num":6,"verse":"И будет в тот день: не станет света, светила удалятся."},{"num":7,"verse":"День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет."},{"num":8,"sub":"Установление Царства Божиего на земле","verse":"И будет в тот день: живые воды потекут из Иерусалима, половина их – к морю Восточному и половина их – к морю Западному; летом и зимой так будет."},{"num":9,"verse":"<strong>И Господь будет Царем над всей землей<\/strong>; в тот день будет Господь един и имя Его едино."},{"num":10,"verse":"Вся эта земля будет как равнина, от Гаваона до Реммона, на юг от Иерусалима, который высоко будет стоять на своем месте и населится от ворот Вениаминовых до места первых ворот, до угловых ворот, и от башни Ананеила до царских точил."},{"num":11,"verse":"И будут жить в нем, и проклятия не будет более, но будет стоять Иерусалим безопасно."},{"num":12,"verse":"И вот какое будет поражение, которым поразит Господь все народы, которые воевали против Иерусалима: у каждого исчахнет тело его, когда он еще стоит на своих ногах, и глаза у него истают в глазницах своих, и язык его иссохнет во рту у него."},{"num":13,"verse":"И будет в тот день: произойдет между ними великое смятение от Господа, так что один схватит руку другого и поднимется рука его на руку ближнего его."},{"num":14,"verse":"Но и сам Иуда будет воевать против Иерусалима, и собрано будет богатство всех окрестных народов: золото, серебро и одежды в великом множестве."},{"num":15,"verse":"Будет такое же поражение и коней, и лошаков, и верблюдов, и ослов, и всякого скота, какой будет в станах у них."},{"num":16,"verse":"Затем все остальные из всех народов, приходивших против Иерусалима, будут приходить из года в год для поклонения Царю, Господу Саваофу, и для празднования праздника кущей."},{"num":17,"verse":"И будет: если какое из племен земных не пойдет в Иерусалим для поклонения Царю, Господу Саваофу, то не будет дождя у них."},{"num":18,"verse":"И если племя египетское не поднимется в путь и не придет <em>сюда<\/em>, то и у него не будет <em>дождя<\/em> и постигнет его поражение, каким поразит Господь народы, не приходящие праздновать праздник кущей."},{"num":19,"verse":"Вот что будет за грех Египта и за грех всех народов, которые не придут праздновать праздник кущей!"},{"num":20,"verse":"В то время даже на конских уборах будет <em>начертано<\/em>: „Святыня Господу“, и котлы в доме Господнем будут как жертвенные чаши пред алтарем."},{"num":21,"verse":"И все котлы в Иерусалиме и Иудее будут святыней Господа Саваофа; и будут приходить все приносящие жертву, и брать их, и варить в них; и не будет более ни одного хананея в доме Господа Саваофа в тот день."}],"coments":[{"index":1,"link":"<strong>14:1-5<\/strong>","text":"Описание войны против Иерусалима."},{"index":1,"link":"<strong>14:1 день Господень.<\/strong>","text":"День, назначенный Господом по замыслу Его, когда Он придет судить все народы и спасти Свой народ. Судьба Иерусалима составляет центральную тему заключительных разделов книги. В речи пророка изображается народ Божий, одерживающий победу, потому что Всемогущий Бог находится среди него (Соф. 3,17)."},{"index":2,"link":"<strong>14:2 соберу все народы на войну против Иерусалима.<\/strong>","text":"Битва описывается в ст. 1-8."},{"index":2,"link":"<strong>взят... разграблены... обесчещены.<\/strong>","text":"Город и его жители будут разорены превосходящей силою враждебных народов."},{"index":3,"link":"<strong>14:3 выступит Господь... в день брани.<\/strong>","text":"Посреди разрушений Бог вступит в битву за Свой народ. См. ком. к 14,5."},{"index":5,"link":"<strong>14:5 Асила.<\/strong>","text":"Очевидно, это местность вблизи Иерусалима, но ее точное расположение неизвестно."},{"index":5,"link":"<strong>все святые.<\/strong>","text":"Избранные рабы Божий, как люди, так и ангелы. Они придут в Иерусалим освободить его от завоевателей-язычников. См. 1 Фес. 3,13; Иуд. 1,14."},{"index":7,"link":"<strong>14:7 День... единственный... явится свет.<\/strong>","text":"Сам Бог будет светом Иерусалима (Ис. 60,19.20; Откр. 21,25; 22,5). Этот день битвы возвещает наступление вечного блаженства, которое дается непосредственным присутствием Бога среди Его народа."},{"index":8,"link":"<strong>14:8 живые воды... из Иерусалима.<\/strong>","text":"Как следствие присутствия Господа, освежающие потоки воды принесут очищение всем ищущим прибежища у Него. Вода часто служит символом благодатного спасения (Ис. 55,1-5; Иез. 47,1-12; Ин. 4,10-14). Иисус говорил о том, что верующий получает воду живую, которую только Он может дать (Ин. 7,37-39). Сегодня верующий получает жизнь от Иисуса через посредство Святого Духа и по своей вере, а в завершение всего для него исполняется обетование реки воды живой (Откр. 22,1)."},{"index":9,"link":"<strong>14:9 Господь будет Царем над всею землею.<\/strong>","text":"Самым важным последствием битвы будет явление истинного Бога как Всемогущего Господа надо всем миром."},{"index":9,"link":"<strong>Господь един, и имя Его едино.<\/strong>","text":"Фундаментальное положение веры Израиля (Втор. 6,4)."},{"index":10,"link":"<strong>14:10<\/strong>","text":"Подробным географическим описанием подчеркивается, что вся земля народа Божия будет взята Богом под Свою руку."},{"index":12,"link":"<strong>14:12<\/strong>","text":"Описывается еще одно следствие воцарения Господа над землею (ст. 9)."},{"index":12,"link":"<strong>поражение.<\/strong>","text":"Господь поразит народы, воевавшие против Иерусалима, подобно тому, как Он наслал казни на Египет (Исх., гл. 7-12)."},{"index":15,"link":"<strong>14:15 такое же поражение.<\/strong>","text":"Поражен будет также весь домашний скот, принадлежащий язычникам, которые враждебны Богу. Сокрушение врагов Бога будет полным и окончательным."},{"index":16,"link":"<strong>14:16-20<\/strong>","text":"Описание грядущего благословения, которое Бог дарует всем в последние времена."},{"index":16,"link":"<strong>14:16 все остальные.<\/strong>","text":"Не все люди в языческих сообществах будут уничтожены. Некоторые из их числа обратятся и придут поклониться истинному и живому Богу в Иерусалиме."},{"index":16,"link":"<strong>праздника кущей.<\/strong>","text":"Поклонение язычников Богу происходит в ходе этого праздника, потому что он служит выражением радости и благодарности Богу за Его благодеяния (Лев. 23,33-36,39-43; Чис. 29,12-34; Втор. 16,13-15). Праздник этот приходился на период осеннего сбора урожая и поэтому здесь он может символизировать собрание людей (язычников), равно как и сбор урожая."},{"index":20,"link":"<strong>14:20 \"Святыня Господу\".<\/strong>","text":"Такая надпись помещалась на кидаре &ndash; головном уборе первосвященника (Исх. 28,36-38) в знак посвящения."}]}