{"title":"Захария 13 глава","book_id":38,"chapter_id":13,"verses":[{"num":1,"verse":"В тот день откроется источник дому Давидову и жителям Иерусалима для омытия греха и нечистоты."},{"num":2,"verse":"И будет в тот день, – говорит Господь Саваоф, – Я истреблю имена идолов с этой земли, и они не будут более упоминаемы, равно как лжепророков и нечистого духа удалю с земли."},{"num":3,"verse":"Тогда если кто будет прорицать, то отец его и мать его, родившие его, скажут ему: „Тебе не должно жить, потому что ты ложь говоришь во имя Господа“; и поразят его отец его и мать его, родившие его, когда он будет прорицать."},{"num":4,"verse":"И будет в тот день: устыдятся такие прорицатели, каждый видения своего, когда будут прорицать, и не будут надевать на себя власяницы, чтобы обманывать."},{"num":5,"verse":"И каждый скажет: „Я не пророк, я земледелец, потому что некто сделал меня рабом с детства моего“."},{"num":6,"verse":"Ему скажут: „Отчего же на руках у тебя рубцы?“ И он ответит: „Оттого, что меня били в доме любящих меня“."},{"num":7,"sub":"Смерть великого Пастыря и очищение остатка","verse":"О меч! Поднимись на Пастыря Моего и на ближнего Моего, – говорит Господь Саваоф, – порази Пастыря – и рассеются овцы! И Я обращу руку Мою на малых."},{"num":8,"verse":"И будет на всей земле, – говорит Господь, – две части на ней будут истреблены, вымрут, а третья останется на ней."},{"num":9,"verse":"И введу эту третью часть в огонь, и расплавлю их, как плавят серебро, и очищу их, как очищают золото; они будут призывать имя Мое, и Я услышу их и скажу: „Это Мой народ“, и они скажут: „Господь – Бог мой!“»"}],"coments":[{"index":1,"link":"<strong>13:1-6<\/strong>","text":"Скорбь Иерусалима приносит земле очищение от скверны."},{"index":1,"link":"<strong>13:1 В тот день.<\/strong>","text":"День, когда Бог спасет Свой народ (3,9 и ком.). источник... для омытия греха и нечистоты. Метафора передает всю полноту прощения. В Иер. 2,23 Бог называет Себя \"источником воды живой\". Окончательно мы находим полноту прощения в Иисусе и Святом Духе (Ин. 7,37-39)."},{"index":2,"link":"<strong>13:2-6<\/strong>","text":"В этих стихах говорится о следствиях очищения, предсказанного в ст. 1. Первым следствием станет истребление идолопоклонства и низвержение лжепророков (ст. 4-6)."},{"index":3,"link":"<strong>13:3 ложь... во имя Господа.<\/strong>","text":"Ложное пророчество, помимо прочего, может произноситься во имя ложного бога, или быть самозванным выступлением от имени Господа (Втор. 13,1-18; 18,21.22). Лжепророку была уготована смерть (Втор. 13,15). В данном случае очищение из источника избавляет землю от влияния идолопоклонства."},{"index":4,"link":"<strong>13:4-6<\/strong>","text":"Вторым следствием очищения (ст. 1) станет то, что лжепророки устыдятся признания в своем обмане. Лжепророки откажутся считать себя пророками из страха возмездия."},{"index":4,"link":"<strong>13:4 власяницы.<\/strong>","text":"Традиционный атрибут пророка (3 Цар. 1,8; Мф. 3,4)."},{"index":6,"link":"<strong>13:6 отчего же на руках у тебя рубцы?<\/strong>","text":"Вероятно, раны, нанесенные самим себе во время поклонения идолам. Ветхий Завет свидетельствует, что такая практика была обычной в языческом культе (Лев. 19,28; 21,5; Втор. 14,1; 3 Цар. 18,28)."},{"index":6,"link":"<strong>били в доме любящих меня.<\/strong>","text":"Обвиняемый в лжепророчестве объясняет происхождение рубцов тем, что избит своими близкими, а не ритуальными причинами, о которых говорится выше."},{"index":7,"link":"<strong>13:7-9<\/strong>","text":"Пророчество об избранном Пастыре Божием, Который по замыслу Господа примет смерть. После свершившегося явится истинный народ Божий."},{"index":7,"link":"<strong>пастыря Моего... ближнего Моего.<\/strong>","text":"Это &ndash; тот Пастырь, Который верно исполняет волю Божию. В Ветхом Завете пастыри Израиля подвергаются осуждению, потому что не пекутся об овцах (Иез. 34,1-15). Бог Сам становится Пастыре Израиля."},{"index":7,"link":"<strong>порази пастыря.<\/strong>","text":"Удивительно, что Бог поражает здесь мечом избранного Им Сами Пастыря. Иисус есть тот Пастырь, Который будет поражен и уязвлен (Мф. 26,31-35; Мк. 14,27-31; Лк. 22,31-34)."},{"index":7,"link":"<strong>13:7 овцы.<\/strong>","text":"Народ Божий, принадлежащий Пастырю, страдает вместе с Ним (Мф. 13,14-23; 1 Пет. 3,17)."},{"index":7,"link":"<strong>на малых.<\/strong>","text":"Т.е. Бог вынесет осуждение \"овцам\", или же, напротив, защитит малых сих от бедствий."},{"index":8,"link":"<strong>13:8 две части... вымрут.<\/strong>","text":"Общей для пророков является тема суда Божиего, когда будут разделяться тщеславные и смиренные (Соф. 3,11.12), верные \"овцы\" и неверные (Иез. 34,17-24)."},{"index":9,"link":"<strong>13:9 эту третью часть... как очищают золото.<\/strong>","text":"Истинно верующих, которые проходят через огонь."},{"index":9,"link":"<strong>Мой народ... Бог мой!<\/strong>","text":"Оставшиеся после очищения составляют истинный народ Божий. См. ком. к 8,8 и Быт. 17,7."}]}