{"title":"Захария 11 глава","book_id":38,"chapter_id":11,"verses":[{"num":1,"sub":"О пришествии Мессии и Его отвержении","verse":"Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои."},{"num":2,"verse":"Рыдай, кипарис, ибо упал кедр, ибо и величавые опустошены; рыдайте, дубы васанские, ибо повалился непроходимый лес."},{"num":3,"verse":"Слышен голос рыдания пастухов, потому что опустошено приволье их; слышно рычание молодых львов, потому что опустошена краса Иордана»."},{"num":4,"verse":"Так говорит Господь, Бог мой: «Паси овец, обреченных на заклание,"},{"num":5,"verse":"которых купившие убивают безнаказанно, а продавшие говорят: „Благословен Господь, я разбогател!“ – и пастухи их не жалеют о них."},{"num":6,"verse":"Ибо Я не буду более миловать жителей земли этой, – говорит Господь. – И вот, Я предам людей, каждого в руки ближнего его и в руки царя его, и они будут поражать землю, и Я не избавлю от рук их."},{"num":7,"verse":"И буду пасти овец, обреченных на заклание, овец поистине бедных. И возьму Себе два жезла, и назову один – благоволением, другой – узами, и ими буду пасти овец."},{"num":8,"verse":"И истреблю трех из пастырей в один месяц; и отвратится душа Моя от них, как и их душа отвращается от Меня."},{"num":9,"verse":"Тогда скажу: „Не буду пасти вас; умирающая – пусть умирает, и гибнущая – пусть гибнет, а остающиеся пусть едят плоть одна другой“."},{"num":10,"verse":"И возьму жезл Мой „благоволение“, и переломлю его, чтобы уничтожить завет, который заключил Я со всеми народами."},{"num":11,"verse":"И он уничтожен будет в тот день, и тогда узнают бедные из овец, ожидающие Меня, что это слово Господа."},{"num":12,"verse":"И скажу им: „Если угодно вам, то дайте Мне плату Мою; если же нет – не давайте“, и они отвесят в уплату Мне тридцать сребреников»."},{"num":13,"verse":"И сказал мне Господь: «Брось их в сокровищницу храма – высокая цена, в какую они оценили Меня!» И взял я тридцать сребреников, и бросил их в сокровищницу дома Господнего – для горшечника."},{"num":14,"verse":"«И переломил Я другой жезл Мой – „узы“, чтобы расторгнуть братство между Иудой и Израилем»."},{"num":15,"sub":"Гнев Божий на лжепастырей","verse":"И Господь сказал мне: «Еще возьми себе снаряжение одного из глупых пастухов."},{"num":16,"verse":"Ибо вот, Я поставлю на этой земле пастуха, который о погибающих не позаботится, потерявшихся не будет искать и больных не будет лечить, здоровых не будет кормить, а мясо тучных будет есть и копыта их оторвет."},{"num":17,"verse":"Горе негодному пастуху, оставляющему стадо! Меч на руку его и на правый глаз его! Рука его совершенно иссохнет, и правый глаз его совершенно потускнеет»."}],"coments":[{"index":1,"link":"<strong>11:1-3<\/strong>","text":"Образ Бога, приходящего вершить суд (гл. 9; 10), вновь встречается в этом отрывке. Стиль этих стихов соотносится со стилем обличительных речей, которые неоднократно звучали на протяжении истории Израиля. Теперь наибольшее осуждение падет на те народы и на тех людей, которые отвергли Доброго Пастыря &ndash; Иисуса Христа (Деян. 4,27)."},{"index":2,"link":"<strong>11:2 кедр.<\/strong>","text":"Часто служит символом Ливана (3 Цар. 5,16; Пс. 103, 16)."},{"index":2,"link":"<strong>Васанские.<\/strong>","text":"Васан &ndash; область к северо-востоку от Геннисаретского озера, славившаяся скотоводством."},{"index":4,"link":"<strong>11:4-7<\/strong>","text":"Бог посылает пророка, как доброго пастыря, но, поскольку народ его отвергает, Он оставляет Свое стадо (ст. 9). Пророк как добрый пастырь &ndash; это прообраз грядущего Пастыря-Мессии."},{"index":4,"link":"<strong>11:4 паси.<\/strong>","text":"Поручение, данное Захарии."},{"index":4,"link":"<strong>овец, обреченных на заклание.<\/strong>","text":"Народ Израиля, который подобен овцам, ведомы на бойню. Христос пришел как Пастырь Добрый (Ин. 10,11-18). В конце Своего земного пути Он положил жизнь Свою за Своих овец."},{"index":6,"link":"<strong>11:6 Я не буду более миловать.<\/strong>","text":"Эти слова, произнесенные Богом, относятся ко времени до изгнания евреев (Иер. 13,14; 15,5; 21,7), но они вновь повторяются здесь потому, что народ продолжал противиться Богу (Мф. 21,33-46)."},{"index":7,"link":"<strong>11:7 благоволением.<\/strong>","text":"Жезл символизирует благоволение, которое Бог явил Своему народу в завете (ст. 10)."},{"index":7,"link":"<strong>узами.<\/strong>","text":"Воссоединение разделенного народа (ст. 14) было обещано в НЗ (Иер. 30,3; 31,27.31; 33,7)."},{"index":8,"link":"<strong>11:8 трех из пастырей.<\/strong>","text":"Возможно, это &ndash; символическое указание на всех вождей. В назначенное время избранный Богом Пастырь Добрый сокрушит всех правителей (Откр. 2,27)."},{"index":9,"link":"<strong>11:9<\/strong>","text":"Пророк в роли пастыря выражает свое недовольство мятежностью и непокорностью стада."},{"index":10,"link":"<strong>11:10 чтобы уничтожить завет.<\/strong>","text":"Лишение народа благословения Божиего."},{"index":10,"link":"<strong>всеми народами.<\/strong>","text":"Вероятно, эти слова относятся к еврейской диаспоре среди других народов. Когда Бог лишает Свой народ благоволения, другие народы могут беспрепятственно обижать стадо Господне."},{"index":12,"link":"<strong>11:12 тридцать сребренников.<\/strong>","text":"По-видимому, такова была цена одного раба (Исх. 21,32). Еврейские первосвященники заплатили Иуде тридцать сребренников за предательство Иисуса (Мф. 26,14-16)."},{"index":13,"link":"<strong>11:13 высокая цена... и бросил их в дом Господень для горшечника.<\/strong>","text":"Иуда вернул тридцать сребренников первосвященникам, не зная, возможно, что все происходящее уже было предсказано ранее в Священном Писании (Мф. 27,1-10; Иер. 19,1-13)."},{"index":14,"link":"<strong>11:14 \"узы\", чтобы расторгнуть братство между Иудою и Израилем.<\/strong>","text":"Расторжение завета с народом, потому что он отверг Пастыря Доброго."},{"index":15,"link":"<strong>11:15-16<\/strong>","text":"Глупый пастух &ndash; тот, кто разоряет стадо Господне. Они лишь \"пасли себя самих\" (Иез. 34,1-10)."},{"index":17,"link":"<strong>11:17 негодному пастуху.<\/strong>","text":"Ср. ст. 15. Потеря правой руки и правого глаза означает утрату силы и зоркости, необходимых для руководства."}]}