{"title":"Захария 10 глава","book_id":38,"chapter_id":10,"verses":[{"num":1,"sub":"Об избавлении народа Божьего","verse":"Просите у Господа дождя во время благопотребное; Господь блеснет молнией и даст вам обильный дождь, каждому – злак на поле."},{"num":2,"verse":"Ибо терафимы говорят пустое, и вещуны видят ложное и рассказывают сны лживые; они утешают пустотой; поэтому они бродят, как овцы, бедствуют, потому что нет пастыря."},{"num":3,"verse":"«На пастырей воспылал гнев Мой, и козлов Я накажу; ибо посетит Господь Саваоф стадо Свое, дом Иудин, и поставит их, как славного коня Своего на брани."},{"num":4,"verse":"Из него будет краеугольный камень, из него – гвоздь, из него – лук для брани, из него произойдут все народоправители."},{"num":5,"verse":"И они будут как герои, попирающие <em>врагов<\/em> на войне, как уличную грязь, и <em>будут<\/em> сражаться, потому что Господь с ними, и посрамят всадников на конях."},{"num":6,"verse":"И укреплю дом Иудин, и спасу дом Иосифов, и возвращу их, потому что Я умилосердился над ними; и они будут, как бы Я не оставлял их; ибо Я Господь, Бог их, и услышу их."},{"num":7,"verse":"Как герой будет Ефрем; возвеселится сердце их, как от вина; и увидят это сыны их, и возрадуются; в восторге будет сердце их о Господе."},{"num":8,"verse":"Я дам им знак и соберу их, потому что Я искупил их; они будут так же многочисленны, как прежде;"},{"num":9,"verse":"и расселю их между народами, и в отдаленных странах они будут вспоминать обо Мне, и будут жить с детьми своими, и возвратятся;"},{"num":10,"verse":"и возвращу их из земли египетской, и из Ассирии соберу их, и приведу их в землю галаадскую и на Ливан, и недостанет <em>места<\/em> для них."},{"num":11,"verse":"И пройдет бедствие по морю, и поразит волны морские, и иссякнут все глубины реки, и смирится гордость Ассура, и скипетр отнимется у Египта."},{"num":12,"verse":"Укреплю их в Господе, и они будут ходить во имя Его, – говорит Господь. –"}],"coments":[{"index":1,"link":"<strong>10:1-12<\/strong>","text":"Эта глава содержит упрек народу иудейскому и, в особенности, его вождям за то, что они искали мудрости и советов у идолов (ст. 2). На проявленное народом своеволие Бог отвечает, что Он Сам будет его пастырем. Мессия часто изображается в облике Пастыря-Царя, подобно Давиду (Иез. 34,1-31; Иер. 23,1-8)."},{"index":1,"link":"<strong>10:1 Просите у Господа дождя.<\/strong>","text":"Благословения, обещанные в 9,17, будут дарованы в зависимости от соизволения Божиего. В Ветхом Завете даруемые свыше духовные и материальные блага тесно взаимосвязаны между собой."},{"index":2,"link":"<strong>10:2 терафимы... вещуны... рассказывают сны лживые.<\/strong>","text":"Терафимы &ndash; идолы, почитавшиеся как домашние божества (Быт. 31,19). Попытки с помощью оккультных методов предсказывать будущее запрещены народу Божиему (Втор. 18,9-13). Свою мудрость народ получает от слова Божиего (Притч. 1,7)."},{"index":2,"link":"<strong>нет пастыря.<\/strong>","text":"Вожди Израиля и Иудеи часто были упрекаемы в том, что управляли народом Божиим не в согласии с волей Господа."},{"index":3,"link":"<strong>10:3 На пастырей воспылал гнев Мой... посетит Господь Саваоф стадо Свое.<\/strong>","text":"См. Иез. 34,1-31."},{"index":3,"link":"<strong>славного коня.<\/strong>","text":"Коня, снаряженного для битвы. Символ силы иудейского народа, которая опирается на всемогущество Божие (ст. 6)."},{"index":4,"link":"<strong>10:4 краеугольный камень... гвоздь... лук для брани... все народоправители.<\/strong>","text":"Указания на Мессию. Иисус был из колена Иудина (Евр. 7,14) и пришел во исполнение обетования пришествия Властителя, Который покорит всех земных владык. См. ком. к Быт. 49,10 и Мих. 5,2."},{"index":6,"link":"<strong>10:6 Я Господь Бог их, и услышу их.<\/strong>","text":"Еще одно важное подтверждение проистекающей из завета связи между Богом и Его народом. Бог спасает Свой народ в силу Своей вечной верности ему (8,8 и ком. и Иер. 33,3)."},{"index":8,"link":"<strong>10:8 дам... знак.<\/strong>","text":"Евр.: \"свистну\". Это же выражение использует Исаия (5,26), говоря о том, что Бог призовет ассирийское войско."},{"index":8,"link":"<strong>соберу.<\/strong>","text":"Из чужих стран, по которым они были рассеяны (Втор. 30,1-10)."},{"index":8,"link":"<strong>так же многочисленны, как прежде.<\/strong>","text":"Во исполнение обещания, данного Богом в завете Аврааму (Быт. 15,5; 17,6)."},{"index":10,"link":"<strong>10:10 земли Египетской... Ассирии.<\/strong>","text":"Когда Бог приведет Свой народ обратно в землю обетованную, то это будет словно второй исход. Как и при первом исходе, некоторая часть язычников испытает на себе спасительную благодать Божию (Ис. 19,25). В ст. 10-12 пророк оповещает о грядущем пришествии Христа в мир. Истинное искупление и радость отеческой любви Божией придут от Господа Иисуса Христа."},{"index":11,"link":"<strong>10:11 гордость Ассура... скипетр... у Египта.<\/strong>","text":"Когда народ Божий покидает земли других народов, Бог выносит этим народам осуждение, как Он сделал по отношению к Египту при первом исходе."},{"index":12,"link":"<strong>10:12 Укреплю их... они будут ходить во имя Его.<\/strong>","text":"Господь Сам становится источником силы для Своего народа (Ис. 40,28-31; Флп. 4,13). \"Ходить во имя Его\" означает опираться на руководство и мудрость Господа во всем, что мы делаем (Втор. 6,4-9)."}]}