{"title":"Захария 2 глава","book_id":38,"chapter_id":2,"verses":[{"num":1,"sub":"Видение землемерной верви","verse":"И снова я поднял глаза мои и увидел: вот, муж, у которого в руке землемерная вервь."},{"num":2,"verse":"Я спросил: «Куда ты идешь?» И он сказал мне: «Измерять Иерусалим, чтобы видеть, какая ширина его и какая длина его»."},{"num":3,"verse":"И вот ангел, говоривший со мной, выходит, а другой ангел идет навстречу ему,"},{"num":4,"verse":"и сказал он этому: «Иди скорее, скажи этому юноше: „Иерусалим заселит окрестности по причине множества людей и скота в нем“»."},{"num":5,"verse":"«И Я буду для него, – говорит Господь, – огненною стеною вокруг него и прославлюсь посреди него."},{"num":6,"sub":"Призыв к изгнанным вернуться домой","verse":"Эй! Эй! Бегите из северной страны, – говорит Господь, – ибо по четырем ветрам небесным Я рассеял вас, – говорит Господь. –"},{"num":7,"verse":"Спасайся, Сион, обитающий у дочери Вавилона»."},{"num":8,"verse":"Ибо так говорит Господь Саваоф: «Для славы Он послал Меня к народам, грабившим вас, ибо касающийся вас касается зеницы ока Его;"},{"num":9,"verse":"и вот Я подниму руку Мою на них, и они сделаются добычей рабов своих, и тогда узнаете, что Господь Саваоф послал Меня."},{"num":10,"verse":"<strong>Ликуй и веселись, дочь Сиона! Ибо вот, Я приду и поселюсь посреди тебя<\/strong>, – говорит Господь. –"},{"num":11,"verse":"И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе."},{"num":12,"verse":"Тогда Господь возьмет во владение Иуду, Свой удел на святой земле, и снова изберет Иерусалим."},{"num":13,"verse":"Да молчит всякая плоть пред лицом Господа! Ибо Он поднимается от святого жилища Своего»."}],"coments":[{"index":1,"link":"<strong>2:1-13<\/strong>","text":"Тема видения &ndash; будущее благополучие Иерусалима (2,1-5) и обращенный к евреям призыв (2,6-13)."},{"index":1,"link":"<strong>2:1-5<\/strong>","text":"В третьем видении Захарии предстает человек с землемерной вервью. Смысл этого видения в том, что Бог защищает Свой народ непосредственным присутствием среди него (см. ком. к 2,5). Стены Иерусалима, вероятно, еще не были восстановлены, и город подвергался нападениям разбойников."},{"index":1,"link":"<strong>2:1 землемерная вервь.<\/strong>","text":"Образ (ст. 2), который стал символом восстановления Иерусалима в пророчестве Иеремии (Иер. 31,39)."},{"index":4,"link":"<strong>2:4 заселит окрестности.<\/strong>","text":"Ветхозаветные пророки предвидят наступление времени, когда Иерусалим станет центром поклонения для всех народов (ст. 2, 11; 8,20-23; Ис. 2,1-5)."},{"index":4,"link":"<strong>множества людей и скота.<\/strong>","text":"См. ком. к ст. 11."},{"index":5,"link":"<strong>2:5 огненною стеною вокруг него.<\/strong>","text":"День окончательного восстановления Иерусалима уподобляется пророками второму исходу, с которым связан образ огненного столпа (Ис. 4,5.6). Как уже однажды Израиль был защищен Самим Богом от врагов, так и теперь Бог избавит Свой народ от угнетателей."},{"index":5,"link":"<strong>прославлюсь посреди него.<\/strong>","text":"Присутствие Бога не ограничивается только защитой с Его стороны, оно станет источником благословений Его народу. Суть восстановленного завета выражена в словах: \"и буду им Богом, а они будут Моим народом\" (Иер. 31,33)."},{"index":6,"link":"<strong>2:6-13<\/strong>","text":"Пророк обращается как к евреям в Вавилоне (ст. 6-9), так и к евреям в Иерусалиме (ст. 10-13)."},{"index":6,"link":"<strong>2:6 Я рассеял вас.<\/strong>","text":"Иудея была осуждена Богом, и народ ее изгнан из своей земли за нарушение им завета (Втор. 28,36.49.50). Теперь время осуждения прошло, наступило время восстановления завета."},{"index":8,"link":"<strong>2:8 зеницы ока Его.<\/strong>","text":"Это выражение используется только здесь и во Втор. 32,10. В обоих случаях оно передает теплую заботу Бога о Своем народе и Его любовь. Народ Божий является Его \"драгоценным достоянием\"."},{"index":10,"link":"<strong>2:10 поселюсь посреди тебя.<\/strong>","text":"В этих словах &ndash; обещание освящения народа и земли его через кровь вечного завета (3,9; 8,8 и ком.)."},{"index":11,"link":"<strong>2:11 многие народы.<\/strong>","text":"По своему содержанию это видение далеко выходит за рамки всего, что представлялось возможным евреям в дни Захарии. В видении явлены времена, когда спасение перестанет быть уделом только еврейского народа и милость Божия снизойдет на весь мир."},{"index":12,"link":"<strong>2:12 на святой земле.<\/strong>","text":"Иудея станет святой землей, потому что Бог будет обитать в ней. Когда это произойдет, Иудея станет прибежищем для многократно увеличившегося народа Божиего, вобравшего в себя как евреев, так и язычников (ст. 11). Захария провидит окончательное исполнение обетования, данного Богом Аврааму (Быт. 12,3; 15,5)."},{"index":13,"link":"<strong>2:13 Да молчит.<\/strong>","text":"Все человечество должно благоговейно преклониться перед Богом в ожидании великого спасения (Авв. 2,20)."},{"index":13,"link":"<strong>поднимается.<\/strong>","text":"Т.е. Бог осудит те народы, которые угнетали Израиль, и даст надежный дом Своему народу."}]}