{"title":"Захария 4 глава","book_id":38,"chapter_id":4,"verses":[{"num":1,"sub":"Видение светильника","verse":"И возвратился тот ангел, который говорил со мной, и пробудил меня, как пробуждают человека от сна его."},{"num":2,"verse":"И сказал он мне: «Что ты видишь?» И отвечал я: «Вижу, вот светильник весь из золота, и чашечка для елея наверху его, и семь лампад на нем, и по семи трубочек у лампад, которые наверху его;"},{"num":3,"verse":"и две маслины на нем, одна с правой стороны чашечки, другая с левой стороны ее»."},{"num":4,"verse":"И отвечал я и сказал ангелу, говорившему со мной: «Что это, господин мой?»"},{"num":5,"verse":"И ангел, говоривший со мной, отвечал и сказал мне: «Ты не знаешь, что это?» И сказал я: «Не знаю, господин мой»."},{"num":6,"sub":"Обетование Зоровавелю","verse":"Тогда отвечал он и сказал мне так: «Это слово Господа к Зоровавелю, выражающее: <strong>„Не воинством и не силой, но Духом Моим“,<\/strong> – говорит Господь Саваоф. –"},{"num":7,"verse":"Кто ты, великая гора, перед Зоровавелем? Ты равнина, и вынесет он краеугольный камень при шумных восклицаниях: „Благодать, благодать на нем!“»"},{"num":8,"verse":"И было ко мне слово Господа:"},{"num":9,"verse":"«Руки Зоровавеля положили основание дому этому; его руки и окончат его, и узнаешь, что Господь Саваоф послал Меня к вам."},{"num":10,"verse":"Ибо кто может считать день этот маловажным, когда радостно смотрят на строительный отвес в руках Зоровавеля те семь – это очи Господа, которые объемлют взором всю землю?»"},{"num":11,"verse":"Тогда отвечал я и сказал ему: «Что означают те две маслины с правой стороны светильника и с левой стороны его?»"},{"num":12,"verse":"Вторично стал я говорить и сказал ему: «Что означают две масличные ветви, которые через две золотые трубочки изливают из себя золото?»"},{"num":13,"verse":"И сказал он мне: «Ты не знаешь, что это?» Я отвечал: «Не знаю, господин мой»."},{"num":14,"verse":"И сказал он: «Это двое помазанных елеем, предстоящих пред Господом всей земли»."}],"coments":[{"index":1,"link":"<strong>4:1-14<\/strong>","text":"В пятом видении предстает золотой светильник и два масличных дерева. Главный вопрос, ответ на который содержат эти видения, состоит в том, можно ли работу по восстановлению храма завершить собственными силами людей. Ответ гласит, что Иисус и Зоровавель &ndash; смертные люди с ограниченными возможностями. Силы, необходимые для выполнения данной задачи, исходят от Самого Бога."},{"index":2,"link":"<strong>4:2 светильник весь из золота.<\/strong>","text":"Этот светильник, вероятно, должен был напоминать народу о светильнике в скинии или храме (Исх. 25,31), хотя по форме они отличались. Светильник может также символизировать восстановление еврейского народа в роли \"света народов\" (Ис. 42,6; 49,6)."},{"index":2,"link":"<strong>семь лампад... по семи трубочек.<\/strong>","text":"Вероятно, следует понимать, что имелось семь лампад на ободке чаши и от каждой лампады вела трубочка к масличным ветвям (ст. 12)."},{"index":3,"link":"<strong>4:3 две маслины.<\/strong>","text":"См. ком. к 4,14."},{"index":4,"link":"<strong>4:4 что это?<\/strong>","text":"Внимание Захарии привлечено к масличным деревьям, а не к светильнику. См. 4,14 и ком."},{"index":6,"link":"<strong>4:6<\/strong>","text":"Этот стих служит ключом к пониманию всего видения."},{"index":6,"link":"<strong>Зоровавелю.<\/strong>","text":"Хотя в этом видении Иисус также присутствует в образе одного из масличных деревьев, главное внимание привлечено к Зоровавелю (см. ст. 6,7,9,10."},{"index":6,"link":"<strong>не воинством.<\/strong>","text":"Не военной силой. Народу Божиему неоднократно внушалось, что он не должен полагаться на военную силу и внешних союзников для исполнения того, к чему он призван (Ис. 31,1-3; Пс. 19,7-9)."},{"index":6,"link":"<strong>не силою.<\/strong>","text":"Нет такого источника силы ни на небе, ни на земле, чтобы исполнить стоящую перед Зоровавелем задачу без помощи Божией."},{"index":6,"link":"<strong>Духом Моим.<\/strong>","text":"Дух Божий дает рабам Его способность преодолевать препятствия, стоящие перед ними. Пророки часто изображают Дух Божий сподобляющим рабов Его выполнить дело Божие. См. Ис. 11,2; 42,1; 61,1."},{"index":7,"link":"<strong>4:7 краеугольный камень.<\/strong>","text":"Последний и самый важный камень, который, как предполагается, будет торжественно уложен в восстановленный храм."},{"index":7,"link":"<strong>благодать на нем!<\/strong>","text":"Букв.: \"благодать ему\", или \"милость ему\". Еврейское слово может означать восхищение красотой храма и милостью Божией, благодаря которой восстановление храма завершено (ст. 9)."},{"index":10,"link":"<strong>4:10 день сей маловажным.<\/strong>","text":"Из-за медленного хода работ по восстановлению храма легко можно было впасть в уныние. Мы видим разочарование иудейского народа при закладке основания второго храма (Езд. 3,10-12), а также при восстановлении храма в дни пророка Аггея (520 г. до Р.Х.; Агг. 2,3). Но не следует судить о делах Божиих человеческими мерками."},{"index":10,"link":"<strong>очи Господа.<\/strong>","text":"См. ком. к 3,9."},{"index":14,"link":"<strong>4:14 это... помазанные елеем.<\/strong>","text":"\"Помазанные\" (букв.: \"сыновья свежего масла\") относится здесь к Зоровавелю и Иисусу. Как избранные Богом вожди народа, они получат от Святого Духа необходимую силу, чтобы завершить храм. Вместе они являются прообразом Мессии, который соединит в одном лице функции священника и царя (6,12 и ком.). Поучение, содержащееся в этом видении, состоит в том, что Бог есть источник силы, необходимой для свершения Его дела, и что Он дарует Дух Свой избранным Своим для того дела, к которому Он их призвал."},{"index":14,"link":"<strong>Господу всей земли.<\/strong>","text":"\"Господь\" здесь означает \"хозяин\". Это напоминание о том, что Бог, Которому мы служим, есть всемогущий Господь всех дел человеческих (Ис. 40,15.23.24)."}]}