{"title":"Захария 5 глава","book_id":38,"chapter_id":5,"verses":[{"num":1,"sub":"Видение летящего свитка","verse":"И опять поднял я глаза мои и увидел: вот летит свиток."},{"num":2,"verse":"И сказал он мне: «Что видишь ты?» Я отвечал: «Вижу летящий свиток; длина его двадцать локтей, а ширина его десять локтей»."},{"num":3,"verse":"Он сказал мне: «Это проклятие, исходящее на лицо всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне»."},{"num":4,"verse":"«Я навел его, – говорит Господь Саваоф, – и оно войдет в дом вора и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и деревья его, и камни его»."},{"num":5,"sub":"Видение женщины в ефе","verse":"И вышел ангел, говоривший со мною, и сказал мне: «Подними еще глаза твои и посмотри, что это выходит?»"},{"num":6,"verse":"Когда же я сказал: «Что это?» – Он отвечал: «Это выходит ефа» – и сказал: «Это образ их по всей земле»."},{"num":7,"verse":"И вот кусок свинца поднялся, и там сидела одна женщина посреди ефы."},{"num":8,"verse":"И сказал он: «Эта <em>женщина<\/em> – само нечестие», и бросил ее в середину ефы, а на отверстие ее бросил свинцовый кусок."},{"num":9,"verse":"И поднял я глаза мои и увидел: вот появились две женщины, и ветер был в крыльях их, и крылья у них, как крылья аиста; и подняли они ефу и понесли ее между землей и небом."},{"num":10,"verse":"И сказал я ангелу, говорившему со мною: «Куда несут они эту ефу?»"},{"num":11,"verse":"Тогда сказал он мне: «Чтобы устроить для нее дом в земле Сеннаар, и когда будет все приготовлено, то она поставится там на своей основе»."}],"coments":[{"index":1,"link":"<strong>5:1-4<\/strong>","text":"В шестом видении является летящий свиток. Смысл его в том, что Господь, Который любит Свой народ и возрождает его к жизни, справедлив и накажет нечестие. Это видение и следующее за ним служат предупреждением и, в то же время, вселяют надежду, что Бог избавит землю от греха."},{"index":2,"link":"<strong>5:2 двадцать локтей... десять локтей.<\/strong>","text":"Это &ndash; большой развернутый свиток с начертанными на нем словами закона. Его размеры соответствуют его задаче: исходить \"на лице всей земли\", т.е. охватить все грехи (ст. 3)."},{"index":3,"link":"<strong>5:3 проклятие.<\/strong>","text":"Проклятие было обусловлено законом (Втор. 28,15 и далее). Как и в Агг. 1,1-11, пророк подчеркивает, что покорность народа Божиего приносит ему благословение, а строптивость &ndash; Божий проклятия."},{"index":3,"link":"<strong>всякий, кто крадет... всякий, клянущийся ложно.<\/strong>","text":"Проклятие, вероятно, относилось не только к этим двум грехам, но именно в них как бы сфокусировано нечестие всей земли. Ложные клятвы нарушали третью заповедь на первой скрижали Закона (обязательство человека перед Богом). Кража была нарушением восьмой заповеди (вторая скрижаль закона) и, таким образом, обязательства человека перед свои ближним. Десять заповедей являлись сводом всего Закона и служили выражение Божественной воли."},{"index":4,"link":"<strong>5:4 истребит его.<\/strong>","text":"Слово Божие достигнет цели, ради которой оно произнесено (Ис. 55,11). Нарушающие закон Божий, по слову проклятия, неизбежно будут страдать от своего греха. См. Рим. 2,3; 1 Фес. 5,1-3; Евр. 2,2."},{"index":5,"link":"<strong>5:5-11<\/strong>","text":"Седьмое видение, в котором появляется женщина в ефе, возвещает об изгнании нечестия из всей страны (5,1 и ком.). Бог по святости Своей не может терпеть грех в Своем народе. Согласно этому видению, Он Сам очистит землю от нечестия."},{"index":6,"link":"<strong>5:6 образ.<\/strong>","text":"В некоторых переводах Библии: \"нечестие\", что, вероятно, точнее соответствует контексту видения и существенно подкрепляется древними версиями."},{"index":6,"link":"<strong>по всей земле.<\/strong>","text":"Нечестие не сводилось к отдельным греховным поступкам людей, как это можно предположить из предыдущего видения, но поразило жизнь всего народа Божия."},{"index":7,"link":"<strong>5:7 женщина.<\/strong>","text":"Нечестие персонифицировано в образе женщины; само еврейское слово, обозначающее нечестие, относится к женскому роду."},{"index":9,"link":"<strong>5:9 две женщины, и ветер был в крыльях их.<\/strong>","text":"Эти женщины призваны по воле Божией изгнать нечестие из страны. Верный Своему завету, Бог удаляет грех от Своего народа (Пс. 102,11.12; Мих. 7,19)."},{"index":11,"link":"<strong>5:11 в земле Сеннаар.<\/strong>","text":"Это древнее название используется, возможно, для того, чтобы напомнить о Вавилонской башне как символе противостояния Богу."}]}