{"title":"Захария 8 глава","book_id":38,"chapter_id":8,"verses":[{"num":1,"sub":"Обещание мира и благоденствия","verse":"И было слово Господа Саваофа –"},{"num":2,"verse":"так говорит Господь Саваоф: «Возревновал Я о Сионе ревностью великою, и с великим гневом возревновал Я о нем»."},{"num":3,"verse":"Так говорит Господь: «Обращусь Я к Сиону и буду жить в Иерусалиме, и будет называться Иерусалим городом истины, и гора Господа Саваофа – горою святыни»."},{"num":4,"verse":"Так говорит Господь Саваоф: «Опять старцы и старицы будут сидеть на улицах в Иерусалиме, каждый с посохом в руке – от множества дней."},{"num":5,"verse":"И улицы города этого наполнятся мальчиками и девочками, играющими на улицах его»."},{"num":6,"verse":"Так говорит Господь Саваоф: «Если это в глазах оставшегося народа покажется дивным в дни эти, то неужели оно дивно и в Моих очах?» – говорит Господь Саваоф."},{"num":7,"verse":"Так говорит Господь Саваоф: «Вот, Я спасу народ Мой из страны восхода и из страны захода солнца;"},{"num":8,"verse":"и приведу их, и будут они жить в Иерусалиме, и будут Моим народом, и Я буду их Богом, в истине и правде»."},{"num":9,"verse":"Так говорит Господь Саваоф: «Укрепите руки ваши, вы, слышащие ныне слова эти из уст пророков, бывших при основании дома Господа Саваофа для создания храма."},{"num":10,"verse":"Ибо прежде дней тех не было возмездия для человека, ни возмездия за труд животных; ни уходящему, ни приходящему не было покоя от врага; и попускал Я всякого человека враждовать против другого."},{"num":11,"verse":"А ныне для остатка этого народа Я не такой, как в прежние дни, – говорит Господь Саваоф. –"},{"num":12,"verse":"Ибо посев будет в мире; виноградная лоза даст плод свой, и земля даст произведения свои, и небеса будут давать росу свою; и все это Я отдам во владение оставшемуся народу этому."},{"num":13,"verse":"И будет: как вы, дом Иудин и дом Израилев, были проклятием у народов, так Я спасу вас, и вы будете благословением. Не бойтесь, да укрепятся руки ваши!»"},{"num":14,"verse":"Ибо так говорит Господь Саваоф: «Как Я определил наказать вас, когда отцы ваши прогневали Меня, – говорит Господь Саваоф, – и не отменил,"},{"num":15,"verse":"так опять Я определил в эти дни сделать доброе Иерусалиму и дому Иудину. Не бойтесь!"},{"num":16,"verse":"Вот дела, которые вы должны делать: <strong>говорите истину друг другу, по истине и миролюбно судите у ворот ваших.<\/strong>"},{"num":17,"verse":"<strong>Никто из вас да не мыслит в сердце своем зла против ближнего своего, и ложной клятвы не любите, ибо все это Я ненавижу», – говорит Господь.<\/strong>"},{"num":18,"verse":"И было ко мне слово Господа Саваофа."},{"num":19,"verse":"Так говорит Господь Саваоф: «Пост четвертого месяца, и пост пятого, и пост седьмого, и пост десятого сделается для дома Иудина радостью и веселым торжеством; только любите истину и мир»."},{"num":20,"verse":"Так говорит Господь Саваоф: «Еще будут приходить народы и жители многих городов;"},{"num":21,"verse":"и пойдут жители одного города к жителям другого и скажут: „Пойдем молиться лицу Господа и взыщем Господа Саваофа“; <em>и каждый скажет<\/em>: „Пойду и я“»."},{"num":22,"verse":"И будут приходить многие племена и сильные народы, чтобы взыскать Господа Саваофа в Иерусалиме и помолиться лицу Господа."},{"num":23,"verse":"Так говорит Господь Саваоф: «Будет в те дни: возьмутся десять человек из всех разноязычных народов, возьмутся за полу иудея и будут говорить: „Мы пойдем с тобой, ибо мы слышали, что с вами Бог“»."}],"coments":[{"index":1,"link":"<strong>8:1-23<\/strong>","text":"В этой главе изображается окончательно наступившее Царство Божие, когда Бог ниспошлет на Свой народ последнее и самое щедрое благословение. См. Ис. 65,66. Они возвращали евреям надежду, что Бог по-прежнему хочет благословить их."},{"index":2,"link":"<strong>8:2 возревновал Я о нем.<\/strong>","text":"Ревность Бога проистекает из того, что Он, преданно любя Свой народ, ждет от него ответных чувств (1,14), и направлена она не против народа, но во благо ему."},{"index":3,"link":"<strong>8:3 городом истины.<\/strong>","text":"Полное значение еврейского слова, переведенного здесь как \"истина\", &ndash; \"истина, которая выражается в верности закону Божиему\". Такого рода верность по отношению к закону была редким проявлением со стороны Израиля во времена Захарии. Пророк предвидит наступление времен, когда народ Божий будет поступать в повседневной жизни в соответствии с заповедями Божиими (ст. 16). См. также Исх. 34,6.7."},{"index":3,"link":"<strong>горою святыни.<\/strong>","text":"Гора Сион освятится, потому что Бог будет обитать на ней в буквальном смысле. Пророки неоднократно подчеркивают, что день спасения станет дне возвращения Бога на землю (2,5.11)."},{"index":4,"link":"<strong>8:4-5<\/strong>","text":"Картины жизни, исполненной Божией благодати, как было обещано заветом (ср. Исх. 20,12). Снизошедшее на людей благословение &ndash; это совершенный мир и благополучие."},{"index":6,"link":"<strong>8:6 дивно.<\/strong>","text":"Явление, вызывающее у людей благоговейный трепет, потому что выходит за пределы человеческих возможностей. Только Бог способен совершить нечто дивное."},{"index":6,"link":"<strong>оставшегося.<\/strong>","text":"Сохранившие верность Богу посреди всеобщей непокорности, ибо по \"избранию благодати, сохранился остаток\" (Рим. 11,5). См. ком. к Ис. 1,9 и Мих. 2,12."},{"index":7,"link":"<strong>8:7 спасу народ Мой... захождения солнца.<\/strong>","text":"Восстановление завета с народом Божиим включает его возвращение из чужих стран. См. Втор. 30,1-5; Иер. 30,8-11."},{"index":8,"link":"<strong>8:8 будут Моим народом... их Богом.<\/strong>","text":"В этом заключается суть завета Божия с Авраамом и его потомками (Быт. 17,7), а также восстановленного завета (Иер. 31,33). Эти отношения народа Божиего с его Спасителем и Господом служат источником всех других благословений, обещанных ему."},{"index":12,"link":"<strong>8:12 Ибо посев будет в мире... небеса будут давать росу свою.<\/strong>","text":"В день, когда Бог восстановит полностью Свой завет, Он даст народу и благословения, обещанные во Втор. 30,9. А так как судьба земли народа Божиего была тесно связана с восстановлением завета, то благословение ниспосылалось и земледелию."},{"index":15,"link":"<strong>8:15 определил.<\/strong>","text":"См. ком. к 1,6."},{"index":16,"link":"<strong>8:16-17 истину... миролюбно судите... ложной клятвы.<\/strong>","text":"Пророк призывает народ жить, как того требует Божий завет. Богоугодное поведение, описываемое здесь, контрастирует с богопротивным характером почти всей истории Израиля, но теперь, в эту последнюю благословенную эпоху, воцарятся истина и праведность (Ам. 5,24)."},{"index":16,"link":"<strong>да не мыслит в сердце своем зла.<\/strong>","text":"Ср.: \"зла... не мыслите\" (7,10)."},{"index":19,"link":"<strong>8:19<\/strong>","text":"Этот стих содержит ответ на вопрос, который был задан в 7,3. Названные в нем посты соотносятся с различными эпизодами разрушения Иерусалима."},{"index":19,"link":"<strong>четвертого.<\/strong>","text":"Пост в воспоминание падения стен Иерусалима, которое стало началом конца города (4 Цар. 25,3.4). О постах пятого и седьмого месяцев см. ком. к 7,5."},{"index":19,"link":"<strong>десятого.<\/strong>","text":"В 4 Цар. 25,1 рассказывается, как Навуходоносор начал свою осаду Иерусалима в десятый месяц (Иер. 39,1-10)."},{"index":20,"link":"<strong>8:20-23<\/strong>","text":"В этих стихах описывается великое паломничество языческих народов в Иерусалим. См. также Зах. 14,16-20; Ис. 2,1-4; Мих. 4,1-5. Даруемое Богом спасение перестает быть уделом одного только Израиля и распространяется на весь мир (Мал. 1,5)."},{"index":22,"link":"<strong>8:22 сильные народы.<\/strong>","text":"См. ком. к Ис. 2,2-4; Мих. 4,1-3."},{"index":23,"link":"<strong>8:23 десять человек из всех разноязычных народов.<\/strong>","text":"Здесь подчеркивается великое множество (ст. 22) язычников, которые придут восславить истинного Бога. Божий замысел состоит в том, чтобы спасти избранных Им \"из всякого колена и языка, и народа и племени\" (Откр. 5,9)."},{"index":23,"link":"<strong>с вами Бог.<\/strong>","text":"Поклонение Богу вызвано Его живым присутствием среди Его народа (1 Кор. 14,24.25)."}]}