{"title":"Руфь 3 глава","book_id":8,"chapter_id":3,"verses":[{"num":1,"sub":"Руфь находит пристанище","verse":"И сказала ей Ноеминь, свекровь ее: «Дочь моя, не поискать ли тебе пристанища, чтобы тебе хорошо было?"},{"num":2,"verse":"Вот, Вооз, со служанками которого ты была, – родственник наш; вот, он в эту ночь веет на гумне ячмень;"},{"num":3,"verse":"умойся, намажься, надень на себя <em>нарядные<\/em> одежды твои и пойди на гумно, но не показывайся ему, доколе не кончит есть и пить."},{"num":4,"verse":"Когда же он ляжет спать, узнай место, где он ляжет, тогда придешь и откроешь у ног его и ляжешь; он скажет тебе, что тебе делать»."},{"num":5,"verse":"<em>Руфь<\/em> сказала ей: «Сделаю все, что ты сказала мне»."},{"num":6,"verse":"И пошла на гумно и сделала все так, как приказывала ей свекровь ее."},{"num":7,"verse":"Вооз наелся и напился, и развеселил сердце свое, и пошел <em>и лег<\/em> спать подле скирда. И она пришла тихонько, открыла у ног его и легла."},{"num":8,"verse":"В полночь он содрогнулся, приподнялся, и вот, у ног его лежит женщина."},{"num":9,"verse":"И сказал <em>ей Вооз:<\/em> «Кто ты?» Она сказала: «Я Руфь, раба твоя, простри крыло твое на рабу твою, ибо ты родственник»."},{"num":10,"verse":"<em>Вооз<\/em> сказал: «Благословенна ты от Господа <em>Бога,<\/em> дочь моя! Это последнее твое доброе дело сделала ты еще лучше прежнего, что ты не пошла искать молодых людей, ни бедных, ни богатых."},{"num":11,"verse":"Итак, дочь моя, не бойся, я сделаю тебе все, что ты сказала; ибо у всех ворот народа моего знают, что ты женщина добродетельная;"},{"num":12,"verse":"хотя и правда, что я родственник, но есть еще родственник ближе меня."},{"num":13,"verse":"Переночуй эту ночь; завтра же, если он примет тебя, то хорошо, пусть примет; а если он не захочет принять тебя, то я приму. Жив Господь! Спи до утра»."},{"num":14,"verse":"И спала она у ног его до утра и встала прежде, нежели могли они распознать друг друга. И сказал Вооз: «Пусть не знают, что женщина приходила на гумно»."},{"num":15,"verse":"И сказал ей: «Подай верхнюю одежду, которая на тебе, подержи ее». Она держала, и он отмерил <em>ей<\/em> шесть мер ячменя, и положил на нее, и пошел в город."},{"num":16,"verse":"А <em>Руфь<\/em> пришла к свекрови своей. Та сказала <em>ей:<\/em> «Что, дочь моя?» Она пересказала ей все, что сделал ей человек тот."},{"num":17,"verse":"И сказала <em>ей:<\/em> «Эти шесть мер ячменя он дал мне и сказал мне: „Не ходи к свекрови своей с пустыми руками“»."},{"num":18,"verse":"Та сказала: «Подожди, дочь моя, доколе не узнаешь, чем кончится дело; ибо человек тот не останется в покое, не кончив сегодня дела»."}],"coments":[{"index":1,"link":"<strong>3:1-18<\/strong>","text":"Ход событий убыстряется, приближаясь к своему завершению. Руфь одновременно выполняет план Ноемини и идет дальше него, отдавая в руки провидения Божия свою собственную репутацию и, как оказалось, будущее царственного наследия Израиля, требуя защиты Вооза как родственника-искупителя (ст. 9). Однако и Руфь, и Вооз, подчиняясь воле Божией и Его закону, не могут совершить ничего такого, что навлекло бы на них гнев Божий и людское осуждение."},{"index":1,"link":"<strong>3:1<\/strong>","text":"Оказавшись в тех же обстоятельствах, в каких оказались и дочери Лота (Быт. 19,31.32), Ноеминь с Руфью также стремятся сохранить свою родовую линию, но действуют не так, как это сделали их предшественницы. не поискать ли тебе пристанища. Букв.: \"покоя\". \"Покой\" Руфи станет \"покоем\" (осуществленным и обеспеченным в будущем) для всех нуждающихся в нем."},{"index":2,"link":"<strong>3:2 родственник.<\/strong>","text":"Ноеминь избегает слова \"искупитель\" (2,20); слово, которое она употребляет, имеет общий корень со словом \"родственник\" в 2,1. К чему конкретно призывал обычай или закон, остается тайной, но родство несет в себе определенные обязанности, и Ноеминь опирается именно на это."},{"index":3,"link":"<strong>3:3.4<\/strong>","text":"Хотя эти указания даны Руфи четко и ясно, они содержат в себе элементы скрытой интриги."},{"index":3,"link":"<strong>3:3 умойся.<\/strong>","text":"Нельзя сказать определенно, были эти приготовления вызваны намерениями в замужестве Руфи или же просто желанием сделать ее более привлекательной."},{"index":3,"link":"<strong>на гумно.<\/strong>","text":"Оно, возможно, находилось на обдуваемом ветром склоне холма, в стороне от города. После жатвы гумно было удобным местом для тайных противозаконных свиданий (Ос. 9,1) и поэтому таило в себе определенную угрозу для плана, разработанного Ноеминью."},{"index":4,"link":"<strong>3:4 откроешь у ног его.<\/strong>","text":"Эту сцену проясняет тот факт, что рассказчик стремится противопоставить характер Руфи моавитянки характеру ее прародительницы, дочери Лота. Для описания действий Руфи используется слово \"открывать\", то же слов употребляется и в законе, запрещающем кровосмешение (Лев. 18,6-20): \"открывать наготу\". Здесь же, однако, рассказчик заботливо изменяет это выражение, чтобы подчеркнуть чистоту Руфи в противовес извращенности Лотовой дочери: Руфь открывает \"у ног\" Вооза; ее прародительница открыла \"наготу\" своего отца."},{"index":4,"link":"<strong>ляжешь.<\/strong>","text":"Руфь спокойно лежала у ног Вооза до тех пор, пока он не проснулся (ст. 8 и 9); между ними за всю ночь не произошло ничего противозаконного (ст. 11). Руфь противопоставляется дочери Лота, которая вступила в связь со своим отцом (Быт. 19,33)."},{"index":7,"link":"<strong>3:7 развеселил сердце свое.<\/strong>","text":"Ср. ст. 3. Как и Лот (Быт. 19,33), Вооз выпил вина, но в отличие от Лота, не был пьян. Однако усталость от работы, празднования жатвы и позднее время привели Вооза на дальний конец гумна, в уединенное место, приготовленное провидением Божиим для последующего события."},{"index":9,"link":"<strong>3:9 простри крыло твое на рабу твою.<\/strong>","text":"Иез. 16,8 объясняет это выражение. Руфь просит о браке, и в этом она дерзновенно идет дальше указаний Ноемини."},{"index":9,"link":"<strong>ты родственник.<\/strong>","text":"Букв.: \"родственник-искупитель\". Нигде в законе специально не говорится о женитьбе как об обязанности, хотя это вполне можно допустить при более внимательном прочтении Лев., гл. 25. Скрытый намек на левиратный брак содержится в том, что имя Махлона должно быть сохранено наряду с его имуществом (4,10), однако весьма сложно понять, как же в точности следует применять положение из Второзакония (25,5.6). См. Введение: Трудности истолкования; ком. к 2,20. И вновь Руфь идет гораздо дальше плана, разработанного Ноеминью."},{"index":10,"link":"<strong>3:10 это ... доброе дело.<\/strong>","text":"Букв.: \"любовь завета\". На протяжении всей книги Божия любовь завета (1,8; 2,20) отражается Руфью в ее любви завета (1,8.16.17). Теперь верность Руфи подтверждается тем, что она взывает к обязанностям родственника и отказывается искать жениха среди молодых людей. Слова \"это доброе дело\", несомненно, означают ее упование на обычай, который принесет наследника Ноемини."},{"index":10,"link":"<strong>лучше прежнего.<\/strong>","text":"Имеется в виду уже доказанная Руфью привязанность к Ноемини."},{"index":11,"link":"<strong>3:11 женщина добродетельная.<\/strong>","text":"В еврейском языке это выражение по отношению к женщине служит эквивалентом выражения \"человек знатный\" (2,1)."},{"index":12,"link":"<strong>3:12 родственник ближе меня.<\/strong>","text":"Возникает неожиданное обстоятельство, которое может разрушить весь план. Совершенно очевидно, что закон о левиратном браке уже не единственное, что связывает Руфь и Вооза, теперь закон может помешать (в лице более близкого родственника) их счастью. Но и Руфь, и Вооз по-прежнему следуют предписаниям закона, оставляя решение своей судьбы за Господом."},{"index":13,"link":"<strong>3:13 переночуй эту ночь.<\/strong>","text":"За этим указанием Вооза стоит намерение избежать огласки и стыда. Неизвестно, как могло осуществиться его намерение, но для того, чтобы этот план осуществился, чистота Руфи не должна вызывать ни малейшего сомнения."},{"index":15,"link":"<strong>3:15 шесть мер ячменя.<\/strong>","text":"Ячмень в ст. 17 становится свидетельством великодушия Вооза по отношению к Руфи, а также символом того, что положение Ноемини изменилось (1,21). То, что Руфь получает от Вооза зерно, символизирует будущее зачатие, однако это не имеет ничего общего с нравственным осквернением ее прародительницы, получившей \"семя\" от своего отца (Быт. 19,33)."},{"index":16,"link":"<strong>3:16 что, дочь моя?<\/strong>","text":"Букв.: \"Кто ты?\", что означает: \"Замужем ли ты теперь? обручена? опозорена? возвышена?\""},{"index":18,"link":"<strong>3:18 подожди.<\/strong>","text":"Букв.: \"сиди\". В этом есть оттенок иронии, ибо на этот раз, как отмечает сама Ноеминь, ожидание будет недолгим."}]}