{"title":"Руфь 4 глава","book_id":8,"chapter_id":4,"verses":[{"num":1,"sub":"Вооз женится на Руфи","verse":"Вооз вышел к воротам и сидел там. И вот идет мимо родственник, о котором говорил Вооз. И сказал ему <em>Вооз:<\/em> «Зайди сюда и сядь здесь». Тот зашел и сел."},{"num":2,"verse":"<em>Вооз<\/em> взял десять человек из старейшин города и сказал: «Сядьте здесь». И они сели."},{"num":3,"verse":"И сказал <em>Вооз<\/em> родственнику: «Ноеминь, возвратившаяся с полей моавитских, продает часть поля, принадлежащую брату нашему Елимелеху."},{"num":4,"verse":"Я решился довести до ушей твоих и сказать: „Купи при сидящих здесь и при старейшинах народа моего; если хочешь выкупить, выкупай; а если не хочешь выкупить, скажи мне, и я буду знать; ибо кроме тебя некому выкупить; а по тебе я“». Тот сказал: «Я выкупаю»."},{"num":5,"verse":"Вооз сказал: «Когда ты купишь поле у Ноемини, то должен купить и у Руфи моавитянки, жены умершего, и должен взять ее в замужество, чтобы восстановить имя умершего в уделе его»."},{"num":6,"verse":"И сказал тот родственник: «Не могу я взять ее себе, чтобы не расстроить своего удела; прими ее ты, ибо я не могу принять»."},{"num":7,"verse":"Прежде такой был <em>обычай<\/em> у Израиля при выкупе и при мене для подтверждения какого-либо дела: один снимал сапог свой и давал другому, и это было свидетельством у Израиля."},{"num":8,"verse":"И сказал тот родственник Воозу: «Купи себе». И снял сапог свой <em>и дал ему.<\/em>"},{"num":9,"verse":"И сказал Вооз старейшинам и всему народу: «Вы теперь свидетели тому, что я покупаю у Ноемини все Елимелехово и все Хилеоново и Махлоново;"},{"num":10,"verse":"также и Руфь моавитянку, жену Махлона, беру себе в жены, чтобы оставить имя умершего в уделе его и чтобы не исчезло имя умершего между братьями его и у ворот местопребывания его, – вы сегодня свидетели тому»."},{"num":11,"verse":"И сказал весь народ, который при воротах, и старейшины: «Мы свидетели; да соделает Господь жену, входящую в дом твой, как Рахиль и как Лию, которые обе устроили дом Израилев; приобретай богатство в Ефрафе, и да славится имя твое в Вифлееме;"},{"num":12,"verse":"и да будет дом твой, как дом Фареса, которого родила Фамарь Иуде, от того семени, которое даст тебе Господь от этой молодой женщины»."},{"num":13,"sub":"Вооз и его потомки","verse":"И взял Вооз Руфь, и она сделалась его женой. И вошел он к ней, и Господь дал ей беременность, и она родила сына."},{"num":14,"verse":"И говорили женщины Ноемини: «Благословен Господь, что Он не оставил тебя ныне без наследника! И да будет славно имя его в Израиле!"},{"num":15,"verse":"Он будет тебе отрадой и питателем в старости твоей, ибо его родила сноха твоя, которая любит тебя, которая для тебя лучше семи сыновей»."},{"num":16,"verse":"И взяла Ноеминь дитя это, и носила его в объятьях своих, и была ему нянькой."},{"num":17,"verse":"Соседки нарекли ему имя и говорили: «У Ноемини родился сын», – и нарекли ему имя Овид. Он отец Иессея, отца Давида."},{"num":18,"verse":"И вот род Фареса: Фарес родил Есрома;"},{"num":19,"verse":"Есром родил Арама; Арам родил Аминадава;"},{"num":20,"verse":"Аминадав родил Наассона; Наассон родил Салмона;"},{"num":21,"verse":"Салмон родил Вооза; Вооз родил Овида;"},{"num":22,"verse":"Овид родил Иессея; Иессей родил Давида."}],"coments":[{"index":1,"link":"<strong>4:1-17<\/strong>","text":"Четвертая, и заключительная, глава книги приносит ожидаемую развязку, в которой ощущается провидение Божие."},{"index":1,"link":"<strong>4:1 к воротам.<\/strong>","text":"Традиционное место для заключения различного рода сделок, рассмотрения тяжб и обнародования решений."},{"index":1,"link":"<strong>зайди сюда и сядь здесь.<\/strong>","text":"Обращение Вооза к родственнику буквально означает \"такой-то\" (в русском переводе это обращение опущено). Из того, что Вооз имени так обращается к нему, можно заключить, что рассказчик намеренно не желает называть имени этого эгоистичного родственника."},{"index":2,"link":"<strong>4:2 взял десять человек из старейшин.<\/strong>","text":"Никакое предписание закона не устанавливает особого числа старейшин, необходимого для местного управления. Более поздняя иудейская религиозная традиция, согласно которой минимальное число мужчин на богослужебном собрании должно равняться десяти, возможно, берет свое начало именно от этого случая. Присутствие официальных свидетелей при заключении устного соглашения являлось необходимостью, поскольку основная масса людей была неграмотна."},{"index":3,"link":"<strong>4:3 Ноеминь... продает часть поля.<\/strong>","text":"Это совершенно новый и неожиданный элемент, о котором до этого ни разу не упоминалось. Причина, по которой Ноеминь продает часть поля, не имеет никакого отношения к цели повествования."},{"index":5,"link":"<strong>4:5 когда ты купишь поле... должен взять ее в замужество.<\/strong>","text":"Создается впечатление, что так называемый левиратный брак (см. Введение: Трудности истолкования; 3,9) сопряжен с выкупом. Однако в толкованиях ветхозаветного закона нигде больше не говорится, что обязательства по отношению к потомству сопряжены с обязательствами по отношению к имуществу."},{"index":7,"link":"<strong>4:7 снимал сапог свой и давал другому.<\/strong>","text":"Точнее: \"сандалий свой\". Об этом особом обычае, который к моменту написания книги уже стал анахронизмом, известно очень мало. Главная мысль, однако, ясна: благодаря этому сделка была узаконена. См. Втор. 25,9.10 (другая ситуация) и Ам. 8,6."},{"index":10,"link":"<strong>4:10 чтоб оставить имя умершего в уделе его.<\/strong>","text":"Когда чье-то имя исчезало, т.е. прекращался род, это считалось проклятием, которого следовало избегать (1 Цар. 24,22; 2 Цар. 14,7)."},{"index":11,"link":"<strong>4:11 как Рахиль и как Лию.<\/strong>","text":"Здесь упоминаются две жены Иакова (Израиля), родившие (сами или через своих служанок Валлу и Зелфу) родоначальников колен Израилевых."},{"index":11,"link":"<strong>приобретай богатство в Ефрафе, и да славится имя твое в Вифлееме.<\/strong>","text":"Эти два еврейских выражения описывают те вечные почести, которыми Бог благословит этот союз. Как и в 1,1.2, особо выделяются географические названия, связанные с именем царя Давида."},{"index":12,"link":"<strong>4:12 да будет... как дом Фареса.<\/strong>","text":"Поскольку Онан отказался выполнить свои левиратные обязательства, Иуде был рожден Фарес (Быт. 38,29). Поскольку другой родственник отказался выполнить свои левиратные обязанности, ребенок родился от Вооза; этот ребенок стал для родословной Давида тем же, что и Фарес для рода Иуды."},{"index":14,"link":"<strong>4:14-17<\/strong>","text":"Эти стихи подчеркивают силу Божией заветной любви, обращенной к Ноемини. Во-первых, Руфь, ее невестка, лучше семи сыновей (ст. 15). Во-вторых, когда Руфь \"родила сына\" (ст. 13), у Ноемини \"родился сын\" (ст. 17) &ndash; через усыновление. И этот сын стал дедом Давида."},{"index":16,"link":"<strong>4:16 И взяла Ноеминь... и была ему нянькою.<\/strong>","text":"Букв.: \"Тогда Ноеминь взяла дитя сие, положила его у своей груди, и стала она его нянькой (или кормилицей)\". Возможно, здесь описывается формальная процедура усыновления. В любом случае, эта заключительная сцена &ndash; поистине торжественный финал для всей \"истории Ноемини\". Господь наполнил руки той, которая возвратилась с пустыми руками (1,21)."},{"index":18,"link":"<strong>4:18-22<\/strong>","text":"Заключительная родословная (см. Введение: Характерные особенности и темы) переносит внимание с Ноемини обратно на Вооза и на главную цель повествования. История Иуды начинается с нарушения закона (Фарес, Быт. 38,29), однако через несколько поколений рождается родственник-искупитель (Вооз или Овид), и в конце концов через великого царя Давида Бог искупит весь Израиль. Для новозаветного читателя Давид является только одним из этапов искупления Богом Своей невесты завета, однако для ветхозаветной эпохи история Руфи имела огромное провиденциальное значение."},{"index":18,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t12.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t12.png\" title=\"Царская родословная линия Христа\" border=\"0\" \/><\/a>"},{"index":18,"text":"Царская родословная линия Христа."}]}