{"title":"Исход 15 глава","book_id":2,"chapter_id":15,"verses":[{"num":1,"sub":"Песнь Моисея","verse":"«Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море."},{"num":2,"verse":"Господь – крепость моя и слава моя. Он был мне спасением. Он Бог мой, и прославлю Его; Бог отца моего, и превознесу Его."},{"num":3,"verse":"Господь – муж брани, Господь – имя Ему."},{"num":4,"verse":"Колесницы фараона и войско его ввергнул Он в море, и избранные военачальники его потонули в Чермном море."},{"num":5,"verse":"Пучины покрыли их; они пошли в глубину, как камень."},{"num":6,"verse":"Десница Твоя, Господи, прославилась силою; десница Твоя, Господи, сразила врага."},{"num":7,"verse":"Величием славы Твоей Ты низложил восставших против Тебя. Ты послал гнев Твой, и он палил их, как солому."},{"num":8,"verse":"От дуновения Твоего расступились воды, волны стали стеной, огустели пучины в сердце моря."},{"num":9,"verse":"Враг сказал: „Погонюсь, настигну, разделю добычу; насытится ими душа моя, обнажу меч мой, истребит их рука моя“."},{"num":10,"verse":"Ты дунул Духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах."},{"num":11,"verse":"Кто, как Ты, Господи, между богами? Кто, как Ты, величествен святостью, досточтим хвалами, Творец чудес?"},{"num":12,"verse":"Ты простер десницу Твою – поглотила их земля."},{"num":13,"verse":"Ты ведешь милостью Твоею народ этот, который Ты избавил; сопровождаешь силою Твоею в жилище святыни Твоей."},{"num":14,"verse":"Услышали народы и трепещут; ужас объял жителей филистимских."},{"num":15,"verse":"Тогда смутились князья Эдомовы, трепет объял вождей моавитских, уныли все жители Ханаана."},{"num":16,"verse":"Напал на них трепет и страх; от величия мышцы Твоей онемели они, как камень, когда проходил народ Твой, Господи, когда проходил этот народ, который Ты приобрел."},{"num":17,"verse":"Ты ввел его и насадил его на горе достояния Твоего, на месте, которое Ты сделал жилищем Себе, Господи, во святилище, <em>которое<\/em> создали руки Твои, Владыка!"},{"num":18,"verse":"Господь будет царствовать вовеки и в вечность."},{"num":19,"verse":"Когда вошли кони фараона с колесницами его и с всадниками его в море, то Господь обратил на них воды морские, а сыны Израилевы прошли по суше среди моря»."},{"num":20,"sub":"Песнь Мариами","verse":"И взяла Мариамь, пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием."},{"num":21,"verse":"И воспела Мариамь перед ними: «Пойте Господу, ибо высоко превознесся Он, коня и всадника его ввергнул в море»."},{"num":22,"sub":"Горькая вода","verse":"И повел Моисей израильтян от Чермного моря, и они вступили в пустыню Сур; и шли они три дня по пустыне, и не находили воды."},{"num":23,"verse":"Пришли в Мерру и не могли пить воду в Мерре, ибо она была горька, почему и наречено тому <em>месту<\/em> имя Мерра."},{"num":24,"verse":"И возроптал народ на Моисея, говоря: «Что нам пить?»"},{"num":25,"verse":"<em>Моисей<\/em> возопил к Господу, и Господь показал ему дерево, и он бросил его в воду, и вода сделалась сладкой. Там <em>Бог<\/em> дал <em>народу<\/em> устав и закон и там испытывал его."},{"num":26,"verse":"И сказал: «Если ты будешь слушаться гласа Господа, Бога твоего, и делать угодное пред очами Его, и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые навел Я на Египет, ибо <strong>Я Господь, <em>Бог твой<\/em>, целитель твой».<\/strong>"},{"num":27,"verse":"И пришли в Елим. Там <em>было<\/em> двенадцать источников воды и семьдесят финиковых деревьев; и расположились там станом при водах."}],"coments":[{"index":1,"link":"<strong>15:1-21<\/strong>","text":"Моисей и Израиль поют об избавлении и надежде. Эта поэма (ст. 1-18) прославляет единственного истинного Бога, спасшего Свой народ. Ее лейтмотивом являются слова: \"Кто, как Ты, Господи?\" (ст. 11)."},{"index":1,"link":"<strong>15:1 Пою.<\/strong>","text":"Так начинает Моисей свою песнь, которая становится песней Израиля. Господь, верный обещанию, явил перед народом Свою славу. Песнь Моисея непосредственно связана с песнью Агнца (Откр. 15,3). Восхваление Господа в ст. 2 повторяется в Пс. 117,14; Ис. 12,2."},{"index":2,"link":"<strong>15:2 крепость.<\/strong>","text":"Это слово может также означать \"защитник\"."},{"index":6,"link":"<strong>15:6 Десница Твоя.<\/strong>","text":"Символом силы Божией, избавляющей Израиль, служила поднятая рука Моисея, держащая жезл Господа."},{"index":8,"link":"<strong>15:8 влага.<\/strong>","text":"Бог проводит Свой народ через воды Чермного моря. Вода стал орудием наказания Египта и средством избавления Израиля. Апостол Павел понимал переход через море как крещение Израиля (1 Кор. 10,2)."},{"index":8,"link":"<strong>От дуновения Твоего.<\/strong>","text":"Подразумевается ветер, \"разделивший море\"."},{"index":10,"link":"<strong>15:10 Ты дунул духом Твоим.<\/strong>","text":"Ветер, который обрушил на египтян морские воды."},{"index":11,"link":"<strong>15:11 Кто, как Ты..?<\/strong>","text":"Этот вопрос является риторическим, судя по следующему за ним трехкратному восхвалению Бога и Его силы."},{"index":12,"link":"<strong>15:12 земля.<\/strong>","text":"Древнееврейское слово, стоящее за этим переводом, довольно часто, а возможно и здесь, обозначает преисподнюю (Втор. 32,22; Пс. 62,10; 70,20)."},{"index":13,"link":"<strong>15:13 милостью.<\/strong>","text":"Верною и неизменною любовью."},{"index":16,"link":"<strong>15:16 приобрел.<\/strong>","text":"Данное слово означает также и \"создал\" (Втор. 32,6; Пс. 73,2; 78,54; 138,13; Притч. 8,22), возможно, оно употребляется здесь именно в этом смысле."},{"index":17,"link":"<strong>15:17 насади его.<\/strong>","text":"Ср. Быт. 2,8. Здесь представлен краткий обзор основных целей исхода. Намерение Господа состояло в том, чтобы поселить Израиль как особый Божий народ в священной земле, где Сам Бог обитал бы среди израильтян."},{"index":17,"link":"<strong>на горе достояния Твоего.<\/strong>","text":"Место, где небеса соприкасаются с землей. В древнем мире считалось, что боги обитают на горах, и эта идея используется в качестве поэтического образа. Вся Палестина рассматривается здесь как такое место (Втор. 3,25; Пс. 77,54; Ис.11,9)."},{"index":17,"link":"<strong>на месте.<\/strong>","text":"Позднее это слово часто употреблялось по отношению к Ханаану."},{"index":17,"link":"<strong>во святилище.<\/strong>","text":"Земля ханаанская превратится во святилище благодаря тому, что Бог сделает ее Своим жилищем. Эти слова напоминают о том, что целью исхода является поклонение Богу в этой земле."},{"index":18,"link":"<strong>15:18 будет царствовать.<\/strong>","text":"В ранних книгах Библии существует по крайней мере еще два упоминания о Божием Царстве (Чис. 23,21; Втор. 33,5). В целом понятие божественного завета с Израилем включало в себя веру в явление Царства Божиего (см. 1Цар. 8,6-9)."},{"index":22,"link":"<strong>15:22 в пустыню Сур.<\/strong>","text":"Расположена в северной части Синайского полуострова. См. ком. к 13,18; Чис. 33,8."},{"index":23,"link":"<strong>15:23 в Мерру.<\/strong>","text":"Это слово означает \"горечь\". Предполагают, что Мерра находилась на территории современного Айн-Хавара, расположенного в 80 км к югу от северного побережья Суэцкого залива. Очевидно, израильтяне спустились к западному берегу Синайского полуострова, прежде чем повернули на восток к горе Синай."},{"index":24,"link":"<strong>15:24 И возроптал народ.<\/strong>","text":"Этими словами начинается тема недовольства, вызванного трудностями во время пребывания в пустыне."},{"index":25,"link":"<strong>15:25 Моисей возопил.<\/strong>","text":"Израильтяне возроптали на Моисея, однако их недовольство на самом деле было направлено против Бога. Моисей привел свой народ в пустыню по велению Господа (17,1), и поэтому в данной ситуации он обращается именно к Нему."},{"index":25,"link":"<strong>дерево.<\/strong>","text":"Здесь речь идет не о магическом действии, а о символическом акте."},{"index":25,"link":"<strong>устав и закон.<\/strong>","text":"В древнееврейском языке общее название для Божиего закон представляет собой одну из форм глагола \"показывать\". Божие откровение в этом событии является \"уставом и законом\", истолкованным Его словом; оно как бы предваряет те уставы и законы, которые будут даны на Синае. Божие слово обучает Израиль по мере того, как Бог ведет и испытывает Свой народ (ср. Мф. 4,4)."},{"index":26,"link":"<strong>15:26 болезней, которые навел Я на Египет.<\/strong>","text":"Втор. 7,15; 28,26.60-62. Имеются в виду казни, которые постигли Египет. Слово \"болезнь\" часто выступает в Библии синонимом страдания (ср. Ис. 53,3.4; Мф. 24,8)."},{"index":26,"link":"<strong>Я Господь... целитель твой.<\/strong>","text":"Господь исцеляет и от болезней физических, и от греха &ndash; первопричины всех страданий (см. Ис. 53,5; 61,1.2; Мф. 8,17)."},{"index":27,"link":"<strong>15:27 Елим.<\/strong>","text":"Вероятно, теперешний Вади-Гарандел (11 км южнее Айн-Хавара)."}]}