{"title":"Исход 18 глава","book_id":2,"chapter_id":18,"verses":[{"num":1,"sub":"Моисей и Иофор","verse":"И услышал Иофор, священник мадиамский, тесть Моисея, обо всем, что сделал Бог для Моисея и для Израиля, народа Своего, когда вывел Господь Израиля из Египта."},{"num":2,"verse":"И взял Иофор, тесть Моисея, Сепфору, жену Моисея, перед тем возвращенную,"},{"num":3,"verse":"и двух сыновей ее, из которых одному имя Гирсам, «потому что, – говорил <em>Моисей<\/em>, – я пришелец в земле чужой», –"},{"num":4,"verse":"а другому имя Елиезер, «потому что, – <em>говорил он<\/em>, – Бог отца моего был мне помощником и избавил меня от меча фараона»;"},{"num":5,"verse":"и пришел Иофор, тесть Моисея, с сыновьями его и женой его к Моисею в пустыню, где он расположился станом у горы Божией,"},{"num":6,"verse":"и дал знать Моисею: «Я, тесть твой Иофор, иду к тебе, и жена твоя, и два сына ее с нею»."},{"num":7,"verse":"Моисей вышел навстречу тестю своему, и поклонился <em>ему<\/em>, и целовал его, и после взаимного приветствия они вошли в шатер."},{"num":8,"verse":"И рассказал Моисей тестю своему обо всем, что сделал Господь с фараоном и со <em>всеми<\/em> египтянами за Израиля, и о всех трудностях, какие встретили их на пути, и как избавил их Господь."},{"num":9,"verse":"Иофор радовался всем благодеяниям, которые Господь явил Израилю, когда избавил его от руки египтян."},{"num":10,"verse":"И сказал Иофор: «Благословен Господь, Который избавил вас от руки египтян и от руки фараона, Который избавил народ этот из-под власти египтян."},{"num":11,"verse":"Ныне узнал я, что Господь велик, больше всех богов, в том самом, чем они превозносились над <em>израильтянами<\/em>»."},{"num":12,"verse":"И принес Иофор, тесть Моисея, всесожжение и жертвы Богу; и пришли Аарон и все старейшины Израилевы есть хлеб с тестем Моисея пред Богом."},{"num":13,"sub":"Советы Иофора","verse":"На другой день сел Моисей судить народ, и стоял народ пред Моисеем с утра до вечера."},{"num":14,"verse":"И видел <em>Иофор<\/em>, тесть Моисея, всё, что он делает с народом, и сказал: «Что это такое делаешь ты с народом? Почему ты сидишь один, а весь народ стоит пред тобою с утра до вечера?»"},{"num":15,"verse":"И сказал Моисей тестю своему: «Народ приходит ко мне просить суда у Бога."},{"num":16,"verse":"Когда случается у них какое дело, они приходят ко мне, и я сужу между тем и другим и объявляю уставы Божии и законы Его»."},{"num":17,"verse":"Но тесть Моисея сказал ему: «Не хорошо это ты делаешь."},{"num":18,"verse":"Ты измучишь и себя, и народ этот, который с тобою, ибо слишком тяжело для тебя это дело: ты один не можешь исправлять его."},{"num":19,"verse":"Итак, послушай слова мои; я дам тебе совет, и будет Бог с тобою: будь ты для народа посредником пред Богом и предоставляй Богу дела <em>его.<\/em>"},{"num":20,"verse":"Учи их уставам <em>Божиим<\/em> и законам <em>Его<\/em>, указывай им путь <em>Его<\/em>, по которому они должны идти, и дела, которые они должны делать."},{"num":21,"verse":"Ты же усмотри из всего народа людей способных, боящихся Бога, людей правдивых, ненавидящих корысть, и поставь <em>их<\/em> над ним тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками."},{"num":22,"verse":"Пусть они судят народ во всякое время и о всяком важном деле доносят тебе, а все малые дела судят сами; и будет тебе легче, и они понесут с тобою <em>бремя.<\/em>"},{"num":23,"verse":"Если ты сделаешь это и Бог повелит тебе, то ты можешь устоять, и весь народ этот будет отходить в свое место с миром»."},{"num":24,"verse":"И послушал Моисей слова тестя своего и сделал все, что он говорил <em>ему.<\/em>"},{"num":25,"verse":"И выбрал Моисей из всего Израиля способных людей и поставил их начальниками народа, тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками."},{"num":26,"verse":"И судили они народ во всякое время; о <em>всех<\/em> делах важных доносили Моисею, а все малые дела судили сами."},{"num":27,"verse":"И отпустил Моисей тестя своего, и он пошел в землю свою."}],"coments":[{"index":1,"link":"<strong>18:1 &ndash; 24,18<\/strong>","text":"Господь освободил угнетенный народ Израиля ради того, чтобы привести израильтян к Самому Себе и сделать их судьбу особой среди всех народов. В Десяти Заповедях завета раскрывается природа Господа и сущность Его взаимоотношений с избранным народом."},{"index":1,"text":"Синайский завет раскрывает также особую роль посредника. На море израильтяне, увидев силу Бога, поверили Ему и Моисею (14,31). Теперь же, на Синае, Бог возвещает о Своем намерении сойти на гору и разговаривать непосредственно с Моисеем, дабы народ, услышав это, \"поверил... навсегда\" (19,9)."},{"index":1,"text":"Еще одним важным уроком в истории о богоявлении (теофании) и откровении, данном на Синае, является ритуал освящения (отделения), необходимый для встречи с Богом."},{"index":1,"link":"<strong>18:1-12<\/strong>","text":"Моисей свидетельствует Иофору об избавлении Израиля от гнет египтян."},{"index":2,"link":"<strong>18:2 возвращенную.<\/strong>","text":"По-видимому, Моисей отослал Сепфору с детьми к Иофору спустя некоторое время после событий, описанных в 4,24-26. Это произошло после исхода израильтян из Египта."},{"index":4,"link":"<strong>18:4 Елиезер.<\/strong>","text":"Это имя означает \"Бог &ndash; моя помощь\"."},{"index":11,"link":"<strong>18:11 ныне узнал я.<\/strong>","text":"Эта фраза свидетельствует о вере Иофора: или только что зародившейся, или получившей весомые свидетельства. Иофор приносил жертвы и разделял с израильтянами пищу не как проситель, а как равный."},{"index":12,"link":"<strong>18:12 всесожжение.<\/strong>","text":"Предписания относительно жертвоприношений даны в книге Левит."},{"index":19,"link":"<strong>18:19 будь... посредником пред Богом.<\/strong>","text":"Моисей с момента своего призвания (3,14) являлся посредником между Богом и Его избранным народом. Иофор констатирует факт и указывает Моисею, что тому необходимо определить приоритеты: что исполнять лично, а что &ndash; доверить другим (ср. Деян. 6,2-5)."},{"index":21,"link":"<strong>18:21 усмотри... людей способных.<\/strong>","text":"Это прообраз того, как будет действовать в дальнейшем судебная система Израиля, в которой не проводится различий между священным и мирским. Закон был дарован Богом, и послушание этому закону означало послушание Богу."}]}