{"title":"Исход 19 глава","book_id":2,"chapter_id":19,"verses":[{"num":1,"sub":"Израильтяне у горы Синай","verse":"В третий месяц по исходе сынов Израиля из земли египетской, в самый день новолуния, пришли они в пустыню Синайскую."},{"num":2,"verse":"И двинулись они из Рефидима, и пришли в пустыню Синайскую, и расположились там станом в пустыне; и расположился там Израиль станом против горы."},{"num":3,"verse":"Моисей взошел к Богу <em>на гору<\/em>, и воззвал к нему Господь с горы, говоря: «Так скажи дому Иаковлеву и возвести сынам Израилевым:"},{"num":4,"verse":"„Вы видели, что Я сделал египтянам и как Я носил вас <em>как бы<\/em> на орлиных крыльях и принес вас к Себе."},{"num":5,"verse":"<strong>Итак, если вы будете слушаться гласа Моего и соблюдать завет Мой, то будете Моим уделом из всех народов, ибо Моя вся земля,<\/strong>"},{"num":6,"verse":"<strong>а вы будете у Меня царством священников и народом святым“.<\/strong> Вот слова, которые ты скажешь сынам Израилевым»."},{"num":7,"verse":"И пришел Моисей, и созвал старейшин народа, и предложил им все эти слова, которые заповедал ему Господь."},{"num":8,"verse":"И весь народ отвечал единогласно, говоря: «Всё, что сказал Господь, исполним». И донес Моисей слова народа Господу."},{"num":9,"verse":"И сказал Господь Моисею: «Вот Я приду к тебе в густом облаке, дабы слышал народ, как Я буду говорить с тобой, и поверил тебе навсегда». И Моисей объявил слова народа Господу."},{"num":10,"verse":"И сказал Господь Моисею: «Пойди к народу, <em>объяви<\/em> и освяти его сегодня и завтра; пусть вымоют одежды свои,"},{"num":11,"verse":"чтобы быть готовыми к третьему дню: ибо в третий день сойдет Господь пред глазами всего народа на гору Синай."},{"num":12,"verse":"И проведи для народа черту со всех сторон и скажи: „Берегитесь восходить на гору и прикасаться к подошве ее; всякий, кто прикоснется к горе, предан будет смерти;"},{"num":13,"verse":"рука да не прикоснется к нему, а пусть побьют его камнями или застрелят стрелою – скот ли то или человек, да не останется в живых“. Во время протяжного трубного звука могут они взойти на гору»."},{"num":14,"verse":"И сошел Моисей с горы к народу, и освятил народ, и они вымыли одежду свою."},{"num":15,"verse":"И сказал народу: «Будьте готовы к третьему дню; не прикасайтесь к женам»."},{"num":16,"verse":"На третий день, при наступлении утра, были громы, и молнии, и густое облако над горой, и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане."},{"num":17,"verse":"И вывел Моисей народ из стана навстречу Богу, и стали у подошвы горы."},{"num":18,"verse":"Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи; и вся гора сильно колебалась."},{"num":19,"verse":"И звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом."},{"num":20,"verse":"И сошел Господь на гору Синай, на вершину горы, и призвал Господь Моисея на вершину горы, и взошел Моисей."},{"num":21,"verse":"И сказал Господь Моисею: «Сойди и подтверди народу, чтобы он не порывался к Господу видеть <em>Его<\/em> и чтобы не пали многие из него;"},{"num":22,"verse":"священники же, приближающиеся к Господу <em>Богу<\/em>, должны освятить себя, чтобы не поразил их Господь»."},{"num":23,"verse":"И сказал Моисей Господу: «Не может народ взойти на гору Синай, потому что Ты предостерег нас, сказав: „Проведи черту вокруг горы и освяти ее“»."},{"num":24,"verse":"И Господь сказал ему: «Пойди, сойди, потом взойди ты и с тобою Аарон; а священники и народ да не порываются восходить к Господу, чтобы <em>Господь<\/em> не поразил их»."},{"num":25,"verse":"И сошел Моисей к народу и пересказал ему."}],"coments":[{"index":1,"link":"<strong>19:1.2 пришли в пустыню Синайскую.<\/strong>","text":"Израильтяне пришли к Синаю, где и оставались до событий, описанных в Чис. 10,11 и далее. Синайская пустыня &ndash; местность в южной части Синайского полуострова."},{"index":3,"link":"<strong>19:3-6 так скажи ... вот слова.<\/strong>","text":"Этими словами начинаются и заканчиваются наставления Бога Моисею. Текст между ними составляет содержание завета."},{"index":4,"link":"<strong>19:4 что Я сделал.<\/strong>","text":"Это основное отличие религии израильтян от всех прочих (в том числе и египетских) верований. Религия народа Израилева основана на откровении Божием (Его живом слове) и на делах, явленных всему народу. И хотя Бога не видел никто никогда, еврейский народ жил в постоянном присутствии Божием."},{"index":5,"link":"<strong>19:5 слушаться... и соблюдать завет Мой.<\/strong>","text":"Цель Божиего завета выражена в этих близких по смыслу условиях. Последнее из них (Быт. 17,9; 3 Цар. 11,11;Иез. 17,14; Пс. 77,10; 102,18; 131,12) обычно означает верность ранее заключенному завету. Поскольку в 6,4 выход израильтян из Египта определяется как исполнение завета, заключенного с патриархами, настоящий стих, по всей видимости, говорит о том же."},{"index":5,"link":"<strong>Моим уделом.<\/strong>","text":"В результате Божиего избрания Израиль является выделенным из мира, который, впрочем, также полностью принадлежит Богу (1 Пар. 29,3)."},{"index":5,"link":"<strong>ибо Моя вся земля.<\/strong>","text":"Это предложение объясняет избрание Богом Израиля: в семени Авраама, которое является царством священников, благословятся все народы земли."},{"index":6,"link":"<strong>19:6 царством священников и народом святым.<\/strong>","text":"Израиль призван быть \"царственным священством\" и \"народом святым\". Это означает, что израильтяне должны быть отделены от мира, подобно священникам. Однако акцент здесь делается, скорее, на взаимоотношениях Израиля с Богом, нежели на его священническом служении народам. В ст. 4-6 выражена суть завета Бога с Авраамом, о котором рассказывается в Быт. 12,1-3. То, что в этом отрывке предписывается для Израиля, в Новом Завете становится реальностью для всех верующих (1 Пет. 2,9.10; Откр. 1,6; 5,10; 20,6)."},{"index":7,"link":"<strong>19:7 созвал старейшин.<\/strong>","text":"Моисей созывает старейшин, утвердительный ответ которых будет означать рождение нации."},{"index":10,"link":"<strong>19:10 вымоют одежды свои.<\/strong>","text":"Омовение одежд символизирует очищение (Быт. 35,2)."},{"index":11,"link":"<strong>19:11 быть готовыми к третьему дню.<\/strong>","text":"Бог требует, чтобы израильтяне были готовы к богоявлению."},{"index":11,"link":"<strong>сойдет... на гору Синай.<\/strong>","text":"Гора Синай является лишь местом встречи Господа со Своим народом, а не Его постоянным местопребыванием."},{"index":15,"link":"<strong>19:15 не прикасайтесь к женам.<\/strong>","text":"При половом сношении мужчина и женщина становились на время нечистыми (Лев. 15,16; 1 Цар. 21,4)."},{"index":16,"link":"<strong>19:16 трубный звук весьма сильный.<\/strong>","text":"Позднее громкий, протяжный звук бараньего рога стал сигналом того, что Бог присутствует при поклонении Израиля. Упоминание о гончарной печи (ст. 18) свидетельствует о том, что в данном случае речь идет не об извержении вулкана. Это огонь присутствия Господа, Который появляется вместе с густым и слепящим дымом (Ис. 6,4) и нисходит на гору, а не восходит вверх."},{"index":16,"link":"<strong>вострепетал.<\/strong>","text":"Сильное колебание горы, которым сопровождалось появление Самого Бога, символизирует сотрясение всей природы (см. напр., Мих. 1,3.4)."},{"index":20,"link":"<strong>19:20 И сошел Господь.<\/strong>","text":"Ст. 20-22 предваряют Десять Заповедей."},{"index":21,"link":"<strong>19:21 чтобы... не порывался к Господу видеть Его.<\/strong>","text":"Увидеть незримого Бога можно только глазами веры, а именно ее израильтянам недоставало. Желание \"заглянуть\" в духовный мир и попытки сделать это положили начало оккультизму &ndash; насильственному проникновению в запредельные сферы бытия."},{"index":24,"link":"<strong>19:24 священники.<\/strong>","text":"Вероятно, имеются в виду люди, которые выполняли обязанности священников. Но даже им не позволялось приближаться к месту появления Бога."}]}