{"title":"Исход 2 глава","book_id":2,"chapter_id":2,"verses":[{"num":1,"sub":"Рождение Моисея","verse":"Некто из племени Левиина пошел и взял себе жену из того же племени."},{"num":2,"verse":"Жена зачала, и родила сына, и, видя, что он очень красив, скрывала его три месяца."},{"num":3,"verse":"Но не имея возможности долее скрывать его, взяла корзинку из тростника, и осмолила ее асфальтом и смолою, и, положив в нее младенца, поставила в тростнике у берега реки,"},{"num":4,"verse":"а сестра его стала вдали наблюдать, что с ним будет."},{"num":5,"verse":"И вышла дочь фараона на реку мыться, а прислужницы ее ходили по берегу реки. Она увидела корзинку среди тростника и послала рабыню свою взять ее."},{"num":6,"verse":"Открыла и увидела младенца, и, вот, дитя плачет; и сжалилась над ним, и сказала: «Это из еврейских детей»."},{"num":7,"verse":"И сказала сестра его дочери фараона: «Не сходить ли мне и не позвать ли к тебе кормилицу из евреек, чтоб она вскормила тебе младенца?»"},{"num":8,"verse":"Дочь фараона сказала ей: «Сходи». Девица пошла и призвала мать младенца."},{"num":9,"verse":"Дочь фараона сказала ей: «Возьми младенца этого и вскорми его мне, я дам тебе плату». Женщина взяла младенца и кормила его."},{"num":10,"verse":"И вырос младенец, и она привела его к дочери фараона, и он был у нее вместо сына, и нарекла имя ему Моисей, «потому что, – говорила она, – я из воды вынула его»."},{"num":11,"sub":"Бегство Моисея в землю мадиамскую","verse":"Спустя много времени, когда Моисей вырос, случилось, что он вышел к братьям своим, <em>сынам Израилевым<\/em>, и увидел тяжкие работы их. И увидел, что египтянин бьет одного еврея из братьев его."},{"num":12,"verse":"Посмотрев туда и сюда и видя, что нет никого, он убил египтянина и скрыл его в песке."},{"num":13,"verse":"И вышел он на другой день, и вот два еврея ссорятся; и сказал он обижающему: «Зачем ты бьешь ближнего твоего?»"},{"num":14,"verse":"А тот сказал: «Кто поставил тебя начальником и судьею над нами? Не думаешь ли убить меня, как убил египтянина?» Моисей испугался и сказал: «Верно, узнали об этом деле»."},{"num":15,"verse":"И услышал фараон об этом деле, и хотел убить Моисея, но Моисей убежал от фараона, и остановился в земле мадиамской, и сел у колодца."},{"num":16,"verse":"У священника мадиамского <em>было<\/em> семь дочерей. Они пришли, начерпали <em>воды<\/em> и наполнили корыта, чтобы напоить овец отца своего."},{"num":17,"verse":"И пришли пастухи, и отогнали их. Тогда встал Моисей и защитил их, и напоил овец их."},{"num":18,"verse":"И пришли они к Рагуилу, отцу своему, и он сказал <em>им<\/em>: «Что вы так скоро пришли сегодня?»"},{"num":19,"verse":"Они сказали: «Какой-то египтянин защитил нас от пастухов, и даже начерпал нам воды, и напоил овец»."},{"num":20,"verse":"Он сказал дочерям своим: «Где же он? Зачем вы его оставили? Позовите его, и пусть он ест хлеб»."},{"num":21,"verse":"Моисею понравилось жить у этого человека. И он выдал за Моисея дочь свою Сепфору."},{"num":22,"verse":"Она родила сына, и <em>Моисей<\/em> нарек ему имя Гирсам, «потому что, – говорил он, – я стал пришельцем в чужой земле»."},{"num":23,"verse":"Спустя долгое время умер царь египетский. И изнемогали сыны Израилевы от работы, и вопияли, и стон их от работы восшел к Богу."},{"num":24,"verse":"И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом."},{"num":25,"verse":"И увидел Бог сынов Израилевых, и призрел их Бог."}],"coments":[{"index":1,"link":"<strong>2:1 Некто.<\/strong>","text":"Имя отца Моисея &ndash; Амрам. У Моисея были старшая сестра (ст. 4) и брат (7,7). Мать Моисея Иохаведа приходилась теткой его отцу Амраму (6,20)."},{"index":2,"link":"<strong>2:2 красив.<\/strong>","text":"Моисей родился здоровым, красивым ребенком, и родители, несмотря на приказ фараона убивать новорожденных мальчиков, сделали все, чтобы сохранить ему жизнь. Основателю нового Израиля, Иисусу Христу, прообразом Которого стал Моисей, также угрожала опасность, когда Ирод отдал приказ умертвить всех младенцев в Вифлееме. Но родители чудом спасли Дитя (Мф. 2,13-23). скрывала его три месяца. Возможно, рождение Моисея совпало с разливом Нила, продолжавшимся в течение трех месяцев и делавшим сообщение между отдельными районами страны затруднительным. Мать Моисея могла безбоязненно держать ребенка при себе в течение этого времени."},{"index":3,"link":"<strong>2:3 корзинку из тростника.<\/strong>","text":"Корзинка из тростника, обмазанная смолой, превращалась в некое плавучее средство (Ис. 18,2; Иов 9,26). Моисей изображен здесь как второй Ной, поскольку то же древнееврейское слово, переведенное в данном случае как \"корзинка\", используется для обозначения Ноева ковчега в Быт. 7-9."},{"index":5,"link":"<strong>2:5 дочь фараонова.<\/strong>","text":"Весьма вероятно, что здесь речь идет о знаменитой Хатшепсут, ставшей впоследствии первой (и единственной) в истории Египта женщиной-фараоном (1504-1483 гг. до Р.Х.). Знаменательно, что она называется дочерью фараона (естественно, она и была дочерью фараона &ndash; Тутмоса I). Но дело в том, что слово \"фараон\" переводится как \"сын бога Ра\". Назвать женщину \"сыном бога\" было невозможно, а иного титула для женщины-фараона не существовало, поскольку кроме Хатшепсут женщин-фараонов не было. В отношении Хатшепсут употреблена парафраза: \"дочь своего отца фараона, наследовавшая престол\", т.е. \"дочь фараона\"."},{"index":10,"link":"<strong>2:10 Моисей.<\/strong>","text":"Евреи истолковывают это имя как \"извлеченный из воды\", однако само слово \"Моше\" происходит от глагола, означающего \"извлекающий\", а не \"извлеченный\". Если предположить египетскую этимологию этого слова, то тогда его можно перевести как \"сын\", \"рожденный сын\", \"дитя\". К сожалению, нельзя поручиться за абсолютную достоверность и такого истолкования этого имени, поскольку прочтение иероглифов, их расшифровка и семантическая идентификация еще далеки до завершения. Но если исходить из того обстоятельства, что царевна Хатшепсут не имела сыновей, то имя, данное найденному еврейскому мальчику, свидетельствовало, что царевна усыновила его на правах рожденного ею сына, а эти права предполагали престолонаследие. Такое предположение объясняет и ненависть к Моисею со стороны Тутмоса III (побочного сына мужа Хатшепсут Тутмоса II). Эта ненависть проявилась хотя бы в том, что Моисею пришлось бегством покинуть Египет из-за убийства египтянина &ndash; преступления, за которое человек его положения не привлекался к ответственности. Но Тутмос III воспользовался бы этим случаем, чтобы устранить с пути более законного, чем он, претендента на престол."},{"index":11,"link":"<strong>2:11 Спустя много времени, когда Моисей вырос.<\/strong>","text":"В книге Исход нет данных о том, сколько лет было Моисею, когда происходили описываемые события. Число \"сорок\" приводится в Деяниях Апостолов (7,23), однако это число, в данном случае, может выражать и свое конкретное значение, и выступать символически, в смысле полноты времени, совершенного возраста, совершения Моисеем всего, что он должен был сделать к этому моменту своей жизни (напр., обучиться \"всей мудрости египетской\", Деян. 7,22)."},{"index":15,"link":"<strong>2:15 Мадиамской.<\/strong>","text":"Мадианитяне были потомками Авраама и Хеттуры (Быт. 25,1-6; Чис. 10,29-32; Суд., гл. 6). Земля Мадиамская &ndash; запад Синайского полуострова."},{"index":17,"link":"<strong>2:17 защитил.<\/strong>","text":"Моисей выступил в защиту справедливости, поскольку колодцы находились в общем пользовании."},{"index":18,"link":"<strong>2:18 Рагуилу.<\/strong>","text":"Это имя означает \"друг Бога\". У будущего тестя Моисея три имени: Рагуил, Иофор (3,1; 4,18) и Ховав (Чис. 10,29). Ховавом звали также зятя Моисея. Скорее всего, имена Иофор и Рагуил были вариантами одного и того же имени, но, возможно, Рагуил было родовым именем."},{"index":22,"link":"<strong>2:22<\/strong>","text":"Имя <strong>Гирсамозначает \"чужестранец\", т.е. чужестранец в Мадиаме. Моисей не утратил своей связи с Египтом. Однако именно он поведет Израиль из Египта в землю обетованную."},{"index":23,"link":"<strong>2:23-25 умер царь Египетский.<\/strong>","text":"Тутмос III (1483-1450 гг. до Р.Х.)."},{"index":23,"link":"<strong>стенали... вопияли... восшел.<\/strong>","text":"Страдания Израиля усилились и дошли до Бога. И Бог \"услышал... вспомнил... увидел... призрел\" (24,25)."},{"index":23,"text":"<a class=\"shutterset\" href=\"\/maps\/m5.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m5.png\" title=\"Бегство Моисея из Египта и возвращение\" border=\"0\" \/><\/a>"},{"index":23,"text":"Бегство Моисея из Египта и возвращение."}]}