{"title":"Исход 3 глава","book_id":2,"chapter_id":3,"verses":[{"num":1,"sub":"Призвание Моисея","verse":"Моисей пас овец у Иофора, тестя своего, священника мадиамского. Однажды повел он стадо далеко в пустыню и пришел к горе Божьей, Хориву."},{"num":2,"verse":"И явился ему ангел Господен в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает."},{"num":3,"verse":"Моисей сказал: «Пойду и посмотрю на это великое явление, отчего куст не сгорает»."},{"num":4,"verse":"Господь увидел, что он идет смотреть, и воззвал к нему Бог из среды куста, и сказал: «Моисей! Моисей!» Он сказал: «Вот я!»"},{"num":5,"verse":"И сказал Бог: «Не подходи сюда; сними обувь твою с ног твоих, ибо место, на котором ты стоишь, – земля святая»."},{"num":6,"verse":"И сказал <em>ему<\/em>: «Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова». Моисей закрыл лицо свое, потому что боялся воззреть на Бога."},{"num":7,"verse":"И сказал Господь: «Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его. Я знаю скорби его,"},{"num":8,"verse":"и иду избавить его от руки египтян и вывести его из земли этой в землю хорошую и пространную, где течет молоко и мед, в землю хананеев, хеттов, аморреев, ферезеев, <em>гергесеев<\/em>, евеев и иевусеев."},{"num":9,"verse":"И вот уже вопль сынов Израилевых дошел до Меня, и Я вижу угнетение, каким угнетают их египтяне."},{"num":10,"verse":"Итак, пойди. Я пошлю тебя к фараону, и выведи из Египта народ Мой, сынов Израилевых»."},{"num":11,"verse":"Моисей сказал Богу: «Кто я, чтобы мне идти к фараону и вывести из Египта сынов Израилевых?»"},{"num":12,"verse":"И сказал <em>Бог<\/em>: <strong>«Я буду с тобою<\/strong>, и вот тебе знамение, что Я послал тебя: когда ты выведешь народ из Египта, вы совершите служение Богу на этой горе»."},{"num":13,"verse":"И сказал Моисей Богу: «Вот я приду к сынам Израилевым и скажу им: „Бог отцов ваших послал меня к вам“. А они скажут мне: „Как Ему имя?“ Что сказать мне им?»"},{"num":14,"verse":"Бог сказал Моисею: <strong>«Я есмь Сущий»<\/strong>. И сказал: «Так скажи сынам Израилевым: „Сущий послал меня к вам“»."},{"num":15,"verse":"И сказал еще Бог Моисею: «Так скажи сынам Израилевым: „Господь, Бог отцов ваших, Бог Авраама, Бог Исаака и Бог Иакова, послал меня к вам“. Вот имя Мое навеки, и память обо Мне из рода в род."},{"num":16,"verse":"Пойди, собери старейшин <em>сынов<\/em> Израилевых и скажи им: „Господь, Бог отцов ваших, явился мне, Бог Авраама, <em>Бог<\/em> Исаака и <em>Бог<\/em> Иакова, и сказал: \"Я посетил вас и <em>увидел<\/em>, что делается с вами в Египте\"."},{"num":17,"verse":"И сказал: \"Я выведу вас от угнетения египетского в землю хананеев, хеттов, аморреев, ферезеев, евеев и иевусеев, в землю, где течет молоко и мед\"“."},{"num":18,"verse":"И они послушают голос твой, и пойдешь ты и старейшины Израилевы к царю египетскому, и скажете ему: „Господь, Бог евреев, призвал нас; итак, отпусти нас в пустыню на три дня пути, чтобы принести жертву Господу, Богу нашему“."},{"num":19,"verse":"Но Я знаю, что царь египетский не позволит вам идти, если <em>не принудить его<\/em> рукою крепкою."},{"num":20,"verse":"И простру руку Мою, и поражу Египет всеми чудесами Моими, которые сделаю среди него; и после того он отпустит вас."},{"num":21,"verse":"И дам народу этому милость в глазах египтян; и когда пойдете, то пойдете не с пустыми руками:"},{"num":22,"verse":"каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных, и вещей золотых, и одежд, и вы нарядите ими и сыновей ваших, и дочерей ваших, и оберете египтян»."}],"coments":[{"index":1,"link":"<strong>3:1 тестя своего, священника Мадиамского.<\/strong>","text":"Моисей, как и Иосиф, был женат на дочери священника (ср. Быт. 41,45). Сепфора, как и Асенефа, родила двух сыновей. Это сближает Моисея с Иосифом и перебрасывает мост через разделяющие их 400 лет."},{"index":1,"link":"<strong>горе Божией.<\/strong>","text":"Эти слова характеризуют гору как святилище и предвосхищают события, описанные в гл. 19."},{"index":1,"link":"<strong>Хориву.<\/strong>","text":"Хорив и Синай часто используются как взаимозаменяющие понятия. Однако Хорив имеет более широкое значение, поскольку включает не только гору Синай, но и прилегающую к ней местность."},{"index":2,"link":"<strong>3:2 Ангел Господень.<\/strong>","text":"Этот образ обычно связан с Самим Богом (ст. 4). Ангел Господень обладает всей полнотой Божией власти (23,21; Быт. 16,7; 21,17). <strong>в пламени огня.Распространенный библейский образ Божиего присутствия (13,21; 19,18; Быт. 3,24; ЗЦар. 18,24.38)."},{"index":3,"link":"<strong>3:3 куст.<\/strong>","text":"Обычный куст пылает сверхъестественным огнем, но не сгорает. Бог существует вне пространства, однако Он присутствует на этом месте, дабы призвать Моисея."},{"index":5,"link":"<strong>3:5 святая.<\/strong>","text":"Это место освящено Божиим присутствием (см. 19,23; 24,2). Вопрос о том, как приблизиться к святому Богу, является центральным вопросом книги Исход. Ответ содержится в прообразах скинии."},{"index":6,"link":"<strong>3:6 Бог отца твоего.<\/strong>","text":"Бог помнит обетования завета, данные патриархам, и называет Себя их Богом (см. Быт. 26,24; 28,13; 31,42; 32,9). В отношении Моисея Бог выступает как \"Бог отца твоего\", а в отношении народа Израилева &ndash; как \"Бог отцов ваших\" (см. ст. 15), но, тем не менее, это Один и Тот же Бог."},{"index":8,"link":"<strong>3:8 Хананеев.<\/strong>","text":"Жители сирийско-палестинского побережья. Хепеев. См. ком. к Быт. 10,15. Аморреев. См. ком. к Быт. 10,16."},{"index":8,"link":"<strong>Ферезеев.<\/strong>","text":"Жители Ханаана в доизраильские времена. Это слово не является этнонимом какого-либо племени, а указывает на образ жизни и род деятельности &ndash; крестьяне."},{"index":8,"link":"<strong>Евеев.<\/strong>","text":"См. ком. к Быт. 10,17."},{"index":8,"link":"<strong>Иевусеев.<\/strong>","text":"Коренное население Иерусалима, позднее побежденное Давидом (2Цар.5,6-9). .3,10 фараону. Аменхотепу II (1450-1425 гг. до Р.Х.)."},{"index":11,"link":"<strong>3:11 кто я.<\/strong>","text":"Подобно Гедеону (Суд. 6,15) и Иеремии (Иер. 1,6), Моисей чувствует себя не подготовленным выполнить поручение Божие. Это первое из четырех возражений Моисея Господу."},{"index":12,"link":"<strong>3:12 знамение.<\/strong>","text":"Божие призвание будет подтверждено дальнейшими действиями Бога. Он не оставит Моисея и снова приведет его на ту же самую гору, где тот воздаст Ему хвалу. Слова \"совершить служение\" подразумевают, что Израиль, который служил египтянам, станет слугой Божиим."},{"index":13,"link":"<strong>3:13 как Ему имя?<\/strong>","text":"Ср. Быт. 32,29. Этот вопрос звучит уже во второй раз. Моисей вопрошает от имени народа, но ответ интересует его самого. Чтобы быть уверенным в Божием избавлении и понять, что оно означает, нужно знать имя Того, Кому будут поклоняться израильтяне. Это имя является единственным именем Бога (в отличие от разных титулов), которое используется в книге Бытие, когда призывают Его (Быт. 12,8; 24,3; 26,25). Личное имя было не просто формой обращения, оно являлось выражением сущности."},{"index":14,"link":"<strong>3:14 Я есмь Сущий.<\/strong>","text":"Букв.: \"Я есмь Тот, Кто Я есмь\". Господа невозможно ничему уподобить и нельзя никак определить. Он Сам определяет Себя Собою же и является Самосущим."},{"index":15,"link":"<strong>3:15 Господь.<\/strong>","text":"Яхве (Иегова). См. ком. к Быт. 2,4; статью \"Вот имя Мое\": самораскрытие Бога\"."},{"index":15,"link":"<strong>имя Мое на веки, и памятование о Мне из рода в род.<\/strong>","text":"Это имя Израиль мог теперь призывать и славить его в богослужении. В русском синодальном переводе ВЗ древнееврейское имя <strong>Яхве(YHWH) обычно переводится как \"Господь\", следуя практике Нового Завета и примеру иудеев, живших в период между Ветхим и Новым Заветми. Иудеи считали это имя святым, поэтому при чтении вслух текста ВЗ заменяли его именем <strong>Адонай(Мой Господь). Позднее при написании этого древнееврейского слова к еврейским согласным (YHWH) были добавлены гласные знаки, в результате чего получилось слово \"Иегова\". Лишь много веков спустя это слово стали произносить. В НЗ имя Господь применяется по отношению к Иисусу (напр., в Рим. 10,13, где цитируется Иоил. 3,32)."},{"index":16,"link":"<strong>3:16 старейшин.<\/strong>","text":"Букв.: \"бородатых\". Это главы семей, которые должны были представлять израильский народ."},{"index":17,"link":"<strong>3:17 молоко и мед.<\/strong>","text":"Библейское описание Ханаана."},{"index":18,"link":"<strong>3:18 отпусти нас.<\/strong>","text":"В этих словах выражено общее требование всего народа, основанное на воле Божией."},{"index":18,"link":"<strong>три дня.<\/strong>","text":"Возможно, выражение \"на три дня пути\" использовалось в то время для обозначения короткого промежутка времени."},{"index":19,"link":"<strong>3:19 Я знаю.<\/strong>","text":"Если не удастся уговорить фараона отпустить народ израильский ( так оно и произойдет), в дело вмешается Сам Господь."},{"index":21,"link":"<strong>3:21 пойдете не с пустыми руками.<\/strong>","text":"Бог заверяет, что годы рабства, проведенные израильтянами в Египте, будут вознаграждены (Быт. 15,14)."}]}