{"title":"Исход 30 глава","book_id":2,"chapter_id":30,"verses":[{"num":1,"sub":"О жертвеннике для курений","verse":"И сделай жертвенник для приношения курений, из дерева ситтим сделай его:"},{"num":2,"verse":"длина его локоть, и ширина его локоть – он должен быть четырехугольный, – а высота его два локтя; из него <em>должны выходить<\/em> рога его."},{"num":3,"verse":"Обложи его чистым золотом, верх его и бока его кругом, и рога его; и сделай к нему золотой венец вокруг."},{"num":4,"verse":"Под венцом его на двух углах его сделай два кольца из золота; сделай их с двух сторон его; и будут они креплением для шестов, чтобы носить его на них."},{"num":5,"verse":"Шесты сделай из дерева ситтим и обложи их золотом."},{"num":6,"verse":"И поставь его перед завесою, которая перед ковчегом откровения, против крышки, которая на <em>ковчеге<\/em> откровения, где Я буду открываться тебе."},{"num":7,"verse":"На нем Аарон будет воскурять благовонным курением; каждое утро, когда он приготовляет лампады, будет воскурять им;"},{"num":8,"verse":"и когда Аарон зажигает лампады вечером, он будет воскурять им. <em>Это<\/em> – постоянное воскурение пред Господом в роды ваши."},{"num":9,"verse":"Не приносите на нем никакого иного курения, ни всесожжения, ни приношения хлебного и возлияния не возливайте на него."},{"num":10,"verse":"И будет совершать Аарон очищение над рогами его один раз в году; кровью очистительной <em>жертвы<\/em> за грех он будет очищать его один раз в году в роды ваши. Это святыня великая у Господа»."},{"num":11,"sub":"О приношениях для скинии","verse":"И сказал Господь Моисею, говоря:"},{"num":12,"verse":"«Когда будешь делать исчисление сынов Израилевых при пересмотре их, то пусть каждый даст выкуп за душу свою Господу при исчислении их, и не будет между ними язвы губительной при исчислении их."},{"num":13,"verse":"Всякий, поступающий в исчисление, должен давать половину сикля, сикля священного; в сикле двадцать гер. Полсикля – приношение Господу."},{"num":14,"verse":"Всякий, поступающий в исчисление от двадцати лет и выше, должен давать приношение Господу."},{"num":15,"verse":"Богатый не больше и бедный не меньше полсикля должны давать в приношение Господу, для выкупа душ ваших."},{"num":16,"verse":"И возьми серебро выкупа от сынов Израилевых и употребляй его на служение скинии собрания; и будет это для сынов Израилевых в память пред Господом, для искупления душ ваших»."},{"num":17,"sub":"Об омовении","verse":"И сказал Господь Моисею, говоря:"},{"num":18,"verse":"«Сделай умывальник медный для омовения и подножие его медное, и поставь его между скинией собрания и между жертвенником, и налей в него воды;"},{"num":19,"verse":"и пусть Аарон и сыновья его омывают из него руки свои и ноги свои."},{"num":20,"verse":"Когда они должны входить в скинию собрания, пусть они омываются водою, чтобы им не умереть; или когда должны приступать к жертвеннику для служения, для жертвоприношения Господу,"},{"num":21,"verse":"пусть они омывают руки свои и ноги свои водою, чтобы им не умереть. И будет им это уставом вечным, ему и потомкам его в роды их»."},{"num":22,"sub":"Миро для священного помазания","verse":"И сказал Господь Моисею, говоря:"},{"num":23,"verse":"«Возьми себе самых лучших благовонных веществ: смирны самотёчной пятьсот <em>сиклей<\/em>, корицы благовонной половину против того, двести пятьдесят, тростника благовонного двести пятьдесят,"},{"num":24,"verse":"касии пятьсот <em>сиклей<\/em>, по сиклю священному, и масла оливкового гин –"},{"num":25,"verse":"и сделай из этого миро для священного помазания, мазь составную, искусством составляющего мази; это будет миро для священного помазания."},{"num":26,"verse":"И помажь им скинию собрания и ковчег откровения,"},{"num":27,"verse":"и стол и все принадлежности его, и светильник и все принадлежности его, и жертвенник курения,"},{"num":28,"verse":"и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его."},{"num":29,"verse":"И освяти их, и будет святыня великая: все, прикасающееся к ним, освятится."},{"num":30,"verse":"Помажь и Аарона и сыновей его и посвяти их, чтобы они были священниками Мне."},{"num":31,"verse":"А сынам Израилевым скажи: „Это будет у Меня миро священного помазания в роды ваши."},{"num":32,"verse":"Тела прочих людей не должно помазывать им и по составу его не делайте подобного ему. Оно – святыня; святынею должно быть для вас."},{"num":33,"verse":"Кто составит подобное ему или кто помажет им постороннего, тот истребится из народа своего“»."},{"num":34,"sub":"О фимиаме","verse":"И сказал Господь Моисею: «Возьми себе благовонных веществ: стакти<sup>2, ониха<sup>2, халвана душистого<sup>2и чистого ливана – всего поровну,"},{"num":35,"verse":"и сделай из них искусством составляющего мази курительный состав, стертый, чистый, святой,"},{"num":36,"verse":"и истолки его мелко, и полагай его пред <em>ковчегом<\/em> откровения в скинии собрания, где Я буду открываться тебе, – это будет святыня великая для вас."},{"num":37,"verse":"Курения, сделанного по этому составу, не делайте себе: святыней да будет оно у тебя для Господа."},{"num":38,"verse":"Кто сделает подобное, чтобы воскурять им, истребится из народа своего»."}],"coments":[{"index":1,"link":"<strong>30:1 жертвенник для приношения курений.<\/strong>","text":"Этот жертвенник устанавливался перед завесой у входа в Святое Святых (ст. 6). В Послании Евреям (9,3.4) жертвенник для приношения курений рассматривается как принадлежность Святого Святых. Каждый день утром и вечером первосвященник обязан совершать благовонное курение."},{"index":12,"link":"<strong>30:12 будешь делать исчисление.<\/strong>","text":"Полсикля, составлявшие сумму, обязательную при каждом \"исчислении сынов Израилевых\", свидетельствовали о зависимости Израиля от милости Господа. Вследствие греха на израильтянах пребывал гнев Божий, и они должны были быть искуплены. Урок Пасхи и выкупа первенцев относится ко всему Израилю (13,15; 22,29; Чис. 3,40-51). выкуп. Эта плата представляла собой акт индивидуального умилостивления."},{"index":13,"link":"<strong>30:13 половину сикля.<\/strong>","text":"В Неем. 10,32 показано, что в трудные для Израиля времена размер выкупа снижался."},{"index":17,"link":"<strong>30:17-21<\/strong>","text":"Бог повелевает сделать умывальник для омовения священников. Священники омывали руки и ноги, перед тем как приблизиться к жертвеннику или войти в скинию для служения. Размеры умывальника здесь не указываются (умывальники в храме Соломона были массивными)."},{"index":22,"link":"<strong>30:22-33<\/strong>","text":"Здесь излагаются требования к приготовлению и использованию мир (масла) для священного помазания. Елей для помазания использовался в священных целях (для посвящения и исцеления). Все, что было помазано, становилось священным и неприкосновенным."}]}