{"title":"Исход 31 глава","book_id":2,"chapter_id":31,"verses":[{"num":1,"sub":"О мастерах","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Смотри, Я назначаю именно Веселеила, сына Урии, сына Ора, из колена Иудина,"},{"num":3,"verse":"и Я исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством"},{"num":4,"verse":"работать из золота, серебра и меди,"},{"num":5,"verse":"резать камни для вставления и резать дерево для всякого дела."},{"num":6,"verse":"И вот Я даю ему помощником Аголиава, сына Ахисамаха, из колена Данова, и в сердце всякого мудрого вложу мудрость, дабы они сделали всё, что Я повелел тебе:"},{"num":7,"verse":"скинию собрания, и ковчег откровения, и крышку на него, и все принадлежности скинии,"},{"num":8,"verse":"и стол и <em>все<\/em> принадлежности его, и светильник из чистого золота и все принадлежности его, и жертвенник курения,"},{"num":9,"verse":"и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его,"},{"num":10,"verse":"и одежды служебные, и одежды священные Аарону, священнику, и одежды сыновьям его для священнослужения,"},{"num":11,"verse":"и елей помазания, и курение благовонное для святилища – всё так, как Я повелел тебе, они сделают»."},{"num":12,"sub":"О соблюдении субботы","verse":"И сказал Господь Моисею, говоря:"},{"num":13,"verse":"«Скажи сынам Израилевым так: „Субботы Мои соблюдайте, ибо это – знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас."},{"num":14,"verse":"И соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего“."},{"num":15,"verse":"Шесть дней пусть делают дела, а в седьмой – суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти."},{"num":16,"verse":"И пусть хранят сыны Израилевы субботу, празднуя субботу в роды свои как завет вечный."},{"num":17,"verse":"Это – знамение между Мной и сынами Израилевыми навеки, потому что в шесть дней сотворил Господь небо и землю, а в день седьмой почил и покоился»."},{"num":18,"verse":"И когда <em>Бог<\/em> перестал говорить с Моисеем на горе Синай, дал ему две скрижали откровения, скрижали каменные, на которых написано было перстом Божьим."}],"coments":[{"index":1,"link":"<strong>31:1-11<\/strong>","text":"Бог назначает мастеров для построения скинии. Этот отрывок является логическим завершением повествования о скинии. Бог наделил Веселиила дарами Своего Духа, необходимыми для выполнения этого задания: искусством, т.е. опытом и навыками, необходимыми в работе; мудростью, т.е. способностью разрешать различные проблемы, и разумением, необходимым для понимания указаний Бога (ст. 3). Скинию должны были строить одаренные Богом люди в соответствии с божественным замыслом и благодаря водительству Святого Духа. Интересно, что в 1 Кор. 3,5-17 Павел изображает себя и Аполлоса как Веселиила и Аголиава новозаветного храма в Коринфе, используя при этом выражения, заимствованные из греческого текста ВЗ (31,4; 35,32.34)."},{"index":1,"link":"<strong>31:1 Веселеила.<\/strong>","text":"Это имя означает \"сын осенения Божиего\". Веселиил был потомком Халева из колена Иудина (1 Пар. 2,20)."},{"index":6,"link":"<strong>31:6 Аголиава.<\/strong>","text":"Аголиав (\"отец &ndash; это мой шатер\") был помощником Веселиила."},{"index":12,"link":"<strong>31:12-17<\/strong>","text":"В этом отрывке повторяются указания о субботе. Они составляют кульминационное, седьмое обращение Бога к Своему народу в разделе, который начинается с 25,1. Постановления о субботе служат закономерным завершением описания всех приготовлений к богослужению. Соблюдать Божию субботу означает соблюдать завет, поскольку суббота является теперь знаком особых взаимоотношений между Богом и Израилем. Пренебрегать субботой &ndash; значит пренебрегать Божиим замыслом в отношении творения, который осуществляется посредством искупления Израиля."},{"index":18,"link":"<strong>31:18 две скрижали откровения.<\/strong>","text":"См. ком. к 32,15. Бог завершает Свое откровение, дав Моисею две скрижали."},{"index":18,"link":"<strong>перстом Божиим.<\/strong>","text":"См. 8,19."}]}