{"title":"Исход 32 глава","book_id":2,"chapter_id":32,"verses":[{"num":1,"sub":"Золотой телец","verse":"Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: «Встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли египетской, не знаем, что сделалось»."},{"num":2,"verse":"И сказал им Аарон: «Выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне»."},{"num":3,"verse":"И весь народ вынул золотые серьги из ушей своих и принесли к Аарону."},{"num":4,"verse":"Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: «Вот бог твой, Израиль, который вывел тебя из земли египетской!»"},{"num":5,"verse":"Увидев <em>это<\/em>, Аарон поставил перед ним жертвенник, и провозгласил Аарон, говоря: «Завтра праздник господу»."},{"num":6,"verse":"На другой день они встали рано, и принесли всесожжения, и привели жертвы мирные; и сел народ есть и пить, а после встал играть."},{"num":7,"verse":"И сказал Господь Моисею: «Поспеши сойти <em>отсюда<\/em>, ибо развратился народ твой, который ты вывел из земли египетской;"},{"num":8,"verse":"скоро уклонились они от пути, который Я заповедал им: сделали себе литого тельца, и поклонились ему, и принесли ему жертвы, и сказали: „Вот бог твой, Израиль, который вывел тебя из земли египетской!“»"},{"num":9,"verse":"И сказал Господь Моисею: «Я вижу народ этот, и вот, народ он жестоковыйный."},{"num":10,"verse":"Итак, оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя»."},{"num":11,"verse":"Но Моисей стал умолять Господа, Бога своего, и сказал: «Да не воспламеняется, Господи, гнев Твой на народ Твой, который Ты вывел из земли египетской силою великой и рукою крепкой,"},{"num":12,"verse":"чтобы египтяне не говорили: „На погибель Он вывел их, чтобы убить их в горах и истребить их с лица земли“. Отврати пламенный гнев Твой и отмени погубление народа Твоего;"},{"num":13,"verse":"вспомни Авраама, Исаака и Израиля, рабов Твоих, которым клялся Ты Собой, говоря: „Умножая, умножу семя ваше, как звезды небесные, и всю землю эту, о которой Я сказал, дам семени вашему, и будут владеть <em>ею<\/em> вечно“»."},{"num":14,"verse":"И отменил Господь зло, о котором сказал, что наведет его на народ Свой."},{"num":15,"verse":"И обратился и сошел Моисей с горы; в руке его <em>были<\/em> две скрижали откровения <em>каменные<\/em>, на которых написано было с обеих сторон: и на той, и на другой стороне написано было."},{"num":16,"verse":"Скрижали были делом Божьим, и письмена, начертанные на скрижалях, были письмена Божьи."},{"num":17,"verse":"И услышал Иисус голос народа шумящего и сказал Моисею: «Крик войны в стане»."},{"num":18,"verse":"Но <em>Моисей<\/em> сказал: «Это не крик побеждающих и не вопль поражаемых; я слышу голос поющих»."},{"num":19,"verse":"Когда же он приблизился к стану и увидел тельца и пляски, тогда он воспламенился гневом, и бросил из рук своих скрижали, и разбил их под горою;"},{"num":20,"verse":"и взял тельца, которого они сделали, и сжег его в огне, и стер в прах, и рассыпал по воде, и дал ее пить сынам Израилевым."},{"num":21,"verse":"И сказал Моисей Аарону: «Что сделал тебе народ этот, что ты ввел его в грех великий?»"},{"num":22,"verse":"Но Аарон сказал <em>Моисею<\/em>: «Да не возгорается гнев господина моего; ты знаешь этот народ, что он буйный."},{"num":23,"verse":"Они сказали мне: „Сделай нам бога, который шел бы перед нами; ибо с Моисеем, с этим человеком, который вывел нас из земли египетской, не знаем, что сделалось“."},{"num":24,"verse":"И я сказал им: „У кого есть золото, снимите с себя“. И отдали мне; я бросил его в огонь, и вышел этот телец»."},{"num":25,"verse":"Моисей увидел, что это народ необузданный, ибо Аарон допустил его до необузданности, к посрамлению пред врагами его."},{"num":26,"verse":"И стал Моисей в воротах стана, и сказал: «Кто Господен, <em>иди<\/em> ко мне!» И собрались к нему все сыны Левиины."},{"num":27,"verse":"И он сказал им: «Так говорит Господь, Бог Израилев: „Возложите каждый свой меч на бедро свое, пройдите по стану от ворот до ворот и обратно и убивайте каждый брата своего, каждый – друга своего, каждый – ближнего своего“»."},{"num":28,"verse":"И сделали сыны Левиины по слову Моисея – и пало в тот день из народа около трех тысяч человек."},{"num":29,"verse":"Ибо Моисей сказал <em>им<\/em>: «Сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение»."},{"num":30,"verse":"На другой день сказал Моисей народу: «Вы сделали великий грех; итак, я взойду к Господу: не заглажу ли греха вашего»."},{"num":31,"verse":"И возвратился Моисей к Господу и сказал: «О <em>Господи<\/em>! Народ этот сделал великий грех: сделал себе золотого бога."},{"num":32,"verse":"Прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал»."},{"num":33,"verse":"Господь сказал Моисею: «Того, кто согрешил предо Мною, изглажу из книги Моей."},{"num":34,"verse":"Итак, иди, веди народ этот, куда Я сказал тебе; вот ангел Мой пойдет перед тобою, и в день посещения Моего Я посещу их за грех их»."},{"num":35,"verse":"И поразил Господь народ за сделанного тельца, которого сделал Аарон."}],"coments":[{"index":1,"link":"<strong>32:1 не знаем.<\/strong>","text":"Поведение израильтян объясняется именно этим словом: они еще не знал Бога и не осознавали различия между Господом и золотым тельцом."},{"index":4,"link":"<strong>32:4 тельца.<\/strong>","text":"Телец как символ божества был широко известен в древнем мире. Возможно, здесь имеется в виду изваяние Аписа, египетского бога, ассоциированного с быком. По всей вероятности, Аарон пытался загладить вину народа и оправдать отступничество построением жертвенника и провозглашением праздника Яхве. Израильтяне, принеся жертвы тельцу, сказали: \"вот бог твой, Израиль, который вывел тебя из земли Египетской!\" В этом возгласе Аарон усмотрел обращение к Яхве. Он, возможно, вообразил, что народ поклонялся тельцу как символу Господ (разумеется, это нельзя считать оправданием, даже в этом случае израильтяне были виновны в идолопоклонстве). В возгласе народа используется глагол в форме множественного числа (\"вывели\") с существительным Элохим (\"Бог\" или \"боги\"). Если это существительное обозначало Бога, с ним всегда употреблялся глагол в форме единственного числа. Народ обратился за водительством к золотому тельцу, грубо извратив слова Господа (20,2)."},{"index":5,"link":"<strong>32:5 праздник.<\/strong>","text":"Возможно, Аарон имеет в виду праздник, упомянутый в 3,19, который также следовало отметить на горе Синай. Первая, вторая, третья и, возможно, седьмая заповеди были грубо нарушены, но особенно подчеркивается нарушение второй заповеди. Золотой телец символизировал решимость израильтян иметь такого Бога, который отвечал бы их собственным представлениям. Действительный, истинный символ Божиего присутствия, которого требовал народ, в этот момент был дан Моисею на горе Синай."},{"index":6,"link":"<strong>32:6 играть.<\/strong>","text":"После еды народ, вероятно, стал предаваться распутству (Быт. 26,8; 39,14.17). Это в корне отличается от трапезы, описанной в 24,11."},{"index":7,"link":"<strong>32:7 народ твой, который ты вывел.<\/strong>","text":"Господь обещал патриархам (Иакову) вывести из Египта народ, который произойдет от него. Но из Египта вышли не духовные потомки Иакова и патриархов, а язычники, поклоняющиеся тельцу. Этими словами Господь как бы говорит, что идолопоклонники не имеют отношения к обетованиям, данным Аврааму, Исааку и Иакову. Кроме того, эти слова являются ответом на утверждение израильтян: \"вот бог твой, Израиль, который вывел тебя из земли Египетской\"."},{"index":9,"link":"<strong>32:9 жестоковыйный.<\/strong>","text":"Непокорный, упрямый."},{"index":10,"link":"<strong>32:10 произведу многочисленный народ от тебя.<\/strong>","text":"В духовном смысле это и произойдет, поскольку вера Моисея станет верой народа израильского (в новом поколении, родившемся и возмужавшем в пустыне)."},{"index":13,"link":"<strong>32:13 Израиля.<\/strong>","text":"Обычно после имен Авраама и Исаака называлось имя Иакова, но Моисей заменяет его именем Израиль в соответствии со сложившейся ситуацией."},{"index":14,"link":"<strong>32:14 отменил.<\/strong>","text":"Господь не отменяет Своих решений, но Он внял и заступничеству Моисея, совместив таким образом Свою волю и горячие просьбы Моисея (ст. 34). См. статью <a href=\"\/article\/35\/\">\"Духовная природа Божества\"<\/a>."},{"index":15,"link":"<strong>32:15 две скрижали откровения.<\/strong>","text":"Евреи делят заповеди на две группы (по количеству скрижалей) по пять на каждой скрижали. Кальвин, как и Августин, делит заповеди также на две группы &ndash; четыре и шесть заповедей, помещая все обязанности по отношению к Богу на первой скрижали, а по отношению к человеку &ndash; на второй. Когда Иисус Христос свел число заповедей только к двум (Мф. 22,34-40), Он мог подразумевать именно такое деление."},{"index":16,"link":"<strong>32:16 дело Божие... письмена Божий.<\/strong>","text":"Особое внимание обращается на божественное происхождение скрижалей, которые были разбиты. См. статью <a href=\"\/article\/18\/\">\"Слово Божие: Писание как откровение\"<\/a>."},{"index":18,"link":"<strong>32:18 голос.<\/strong>","text":"Моисей отвечает Иисусу Навину яркой поэтичной фразой, в которой три раза используется слово, означающее \"пение\". Буквально она звучит так: \"Это не звук воспевания победы и не звук отпевания поражения, но звук пения слышу я\"."},{"index":19,"link":"<strong>32:19 и разбил их.<\/strong>","text":"Разбитые скрижали завета символизируют нарушенный завет."},{"index":20,"link":"<strong>32:20 сжег его.<\/strong>","text":"Возможно, телец был сделан из дерева и обложен золотом. Израиль был вынужден \"испить свой грех\" в знак того, что следует понести наказание за него (позднее горькую воду должна была пить жена, нарушившая супружескую верность; Чис. 5,18-22). Израиль, дщерь Сиона, была неверна своему Супругу."},{"index":21,"link":"<strong>32:21-24 народ сей.<\/strong>","text":"Аарон защищается, обвиняя народ в неверности и заявляя о чудесном происхождении тельца. Поведение Аарона во время этого эпизод свидетельствует о том, что левитскому священству с самого его зарождения были свойственны отступления и грехопадения."},{"index":26,"link":"<strong>32:26 кто Господень.<\/strong>","text":"Только сыны Левия, к которым принадлежал и сам Моисей, откликнулись на призыв силой подавить восстание. Нам не сообщается, каким образом левиты находили отступников. Однако они были готовы использовать меч Божиего суда против ближних и даже против членов собственных семей."},{"index":30,"link":"<strong>32:30 я взойду к Господу.<\/strong>","text":"Несмотря на то, что восстание было подавлено, вин Израиля все еще не была искуплена. Моисей вновь вынужден оставить израильтян и взойти на гору, чтобы встретиться с Господом."},{"index":32,"link":"<strong>32:32 изгладь и меня из книги Твоей.<\/strong>","text":"По всей видимости, имеется в виду книг переписи народа (Пс. 55,9; Ис. 4,3; Мал. 3,16), подобная книге исчисления Израиля (ср. книга Чисел)."},{"index":33,"link":"<strong>32:33 того, кто согрешил.<\/strong>","text":"Моисей не мог, жертвуя собой, совершить умилостивление за грех народа, и потому самопожертвование его не было принято. См. статью <a href=\"\/article\/97\/\">\"Посредническое служение Христа\"<\/a>."},{"index":34,"link":"<strong>32:34 Я посещу их за грех их.<\/strong>","text":"Целое поколение израильтян, за исключением Иисуса Навина и Халева, погибло в пустыне."},{"index":35,"link":"<strong>32:35 поразил.<\/strong>","text":"Эта непосредственная Божия кара стала добавлением к поражающему мечу левитов и, по-видимому, была кратковременной. Наказание же на этом"}]}