{"title":"Исход 36 глава","book_id":2,"chapter_id":36,"verses":[{"num":1,"verse":"И стал работать Веселеил и Аголиав и все мудрые сердцем, которым Господь дал мудрость и разумение, чтоб уметь сделать всякую работу, потребную для святилища, как повелел Господь."},{"num":2,"verse":"И призвал Моисей Веселеила и Аголиава и всех мудрых сердцем, которым Господь дал мудрость, и всех, кого влекло сердце приступить к работе и работать."},{"num":3,"verse":"И взяли они от Моисея все приношения, которые принесли сыны Израилевы, на <em>все<\/em> потребности святилища, чтобы работать. Между тем еще продолжали приносить к нему добровольные дары каждое утро."},{"num":4,"verse":"Тогда пришли все мудрые сердцем, производившие всякие работы для святилища, – каждый от своей работы, какою кто занимался,"},{"num":5,"verse":"и сказали Моисею, говоря: «Народ много приносит, более нежели потребно для работ, какие повелел Господь сделать»."},{"num":6,"verse":"И приказал Моисей, и объявлено было в стане, чтобы ни мужчина, ни женщина не делали уже ничего для приношения в святилище; и перестал народ приносить."},{"num":7,"verse":"Запаса было достаточно на всякие работы, какие надлежало делать, и даже осталось."},{"num":8,"sub":"Изготовление скинии","verse":"И сделали все мудрые сердцем, занимавшиеся работою скинии: десять покрывал из крученого виссона и из голубой, пурпуровой и червленой <em>шерсти<\/em>; и херувимов сделали на них искусной работы."},{"num":9,"verse":"Длина каждого покрывала – двадцать восемь локтей, и ширина каждого покрывала – четыре локтя, всем покрывалам одна мера."},{"num":10,"verse":"И соединил он пять покрывал одно с другим, и <em>другие<\/em> пять покрывал соединил одно с другим."},{"num":11,"verse":"И сделал петли голубого <em>цвета<\/em> на краю одного покрывала, где оно соединяется с другим; так же сделал он и на краю последнего покрывала, для соединения его с другим;"},{"num":12,"verse":"пятьдесят петель сделал он у одного покрывала и пятьдесят петель сделал в конце покрывала, где оно соединяется с другим; петли эти соответствовали одна другой."},{"num":13,"verse":"И сделал пятьдесят крючков золотых, и крючками соединил одно покрывало с другим, и стала скиния одно <em>целое.<\/em>"},{"num":14,"verse":"Потом сделал покрывала из козьей шерсти для покрытия скинии: одиннадцать покрывал сделал таких;"},{"num":15,"verse":"длиной покрывало в тридцать локтей, и шириной покрывало в четыре локтя; одиннадцати покрывалам мера одна."},{"num":16,"verse":"И соединил он пять покрывал особо и шесть покрывал особо."},{"num":17,"verse":"И сделал пятьдесят петель на краю покрывала крайнего, где оно соединяется с другим, и пятьдесят петель сделал на краю покрывала, соединяющегося с другим."},{"num":18,"verse":"И сделал пятьдесят медных крючков для соединения покрова, чтоб составилось одно <em>целое.<\/em>"},{"num":19,"verse":"И сделал для скинии покров из красных бараньих кож и покрытие сверху из кож синих."},{"num":20,"verse":"И сделал брусья для скинии из дерева ситтим прямостоящие:"},{"num":21,"verse":"десять локтей – длина бруса, и полтора локтя – ширина каждого бруса;"},{"num":22,"verse":"у каждого бруса по два шипа, один против другого. Так сделал он все брусья скинии."},{"num":23,"verse":"И сделал для скинии двадцать таких брусьев для полуденной стороны"},{"num":24,"verse":"и сорок серебряных подножий сделал под двадцать брусьев: два подножия под один брус для двух шипов его и два подножия под другой брус для двух шипов его;"},{"num":25,"verse":"и для другой стороны скинии, к северу, сделал двадцать брусьев"},{"num":26,"verse":"и сорок серебряных подножий: два подножия под один брус, и два подножия под другой брус."},{"num":27,"verse":"А для задней стороны скинии, к западу, сделал шесть брусьев"},{"num":28,"verse":"и два бруса сделал для углов скинии на задней стороне."},{"num":29,"verse":"И были они соединены внизу и соединены вверху к одному кольцу. Так сделал он с ними обоими на обоих углах."},{"num":30,"verse":"И было восемь брусьев и серебряных подножий шестнадцать, по два подножия под каждый брус."},{"num":31,"verse":"И сделал шесты из дерева ситтим: пять – для брусьев одной стороны скинии,"},{"num":32,"verse":"и пять шестов – для брусьев другой стороны скинии, и пять шестов – для брусьев задней стороны скинии."},{"num":33,"verse":"И сделал внутренний шест, который проходил бы по середине брусьев от одного конца до другого."},{"num":34,"verse":"Брусья обложил золотом, и кольца, в которые вкладываются шесты, сделал из золота, и шесты обложил золотом."},{"num":35,"verse":"И сделал завесу из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона, и искусной работы сделал на ней херувимов."},{"num":36,"verse":"И сделал для нее четыре столба из ситтим и обложил их золотом, с золотыми крючками, и вылил для них четыре серебряных подножия."},{"num":37,"verse":"И сделал завесу ко входу скинии из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона узорчатой работы"},{"num":38,"verse":"и пять столбов для нее с крючками, и обложил верхи их и связи их золотом, и <em>вылил<\/em> пять медных подножий."}],"coments":[{"index":8,"link":"<strong>36:8 &ndash; 39,43<\/strong>","text":"В этих стихах рассказывается о работе Веселиила, Аголиава и других тружеников. Детали повествования свидетельствуют об особом внимании, которое уделяли строители словам Господа (39,42.43)."}]}