{"title":"Исход 37 глава","book_id":2,"chapter_id":37,"verses":[{"num":1,"sub":"Ковчег завета","verse":"И сделал Веселеил ковчег из дерева ситтим: длина его – два локтя с половиной, ширина его – полтора локтя и высота его – полтора локтя."},{"num":2,"verse":"И обложил его чистым золотом внутри и снаружи, и сделал вокруг него золотой венец;"},{"num":3,"verse":"и вылил для него четыре кольца золотых, на четырех нижних углах его: два кольца – на одной стороне его и два кольца – на другой стороне его."},{"num":4,"verse":"И сделал шесты из дерева ситтим и обложил их золотом;"},{"num":5,"verse":"и вложил шесты в кольца, по сторонам ковчега, чтобы носить ковчег."},{"num":6,"verse":"И сделал крышку из чистого золота; длина ее – два локтя с половиной, а ширина – полтора локтя."},{"num":7,"verse":"И сделал двух херувимов из золота; чеканной работы сделал их на обоих концах крышки:"},{"num":8,"verse":"одного херувима – с одного конца, а другого херувима – с другого конца; выдавшимися из крышки сделал херувимов с обоих концов ее."},{"num":9,"verse":"И были херувимы с распростертыми вверх крыльями и покрывали крыльями своими крышку, а лицами своими были <em>обращены<\/em> друг к другу; к крышке <em>были<\/em> лица херувимов."},{"num":10,"sub":"Стол для хлебов предложения","verse":"И сделал стол из дерева ситтим длиной в два локтя, шириной в локоть и высотой в полтора локтя,"},{"num":11,"verse":"и обложил его золотом чистым, и сделал вокруг него золотой венец."},{"num":12,"verse":"И сделал вокруг него стенки в ладонь, и сделал золотой венец у стенок его;"},{"num":13,"verse":"и вылил для него четыре кольца золотых, и утвердил кольца на четырех углах, у четырех ножек его;"},{"num":14,"verse":"при стенках были кольца, чтобы влагать шесты для ношения стола."},{"num":15,"verse":"И сделал шесты из дерева ситтим, обложив их золотом, для ношения стола."},{"num":16,"verse":"Потом сделал сосуды, принадлежавшие к столу: блюда, кадильницы, кружки и чаши, чтобы возливать ими, – из чистого золота."},{"num":17,"sub":"Светильник","verse":"И сделал светильник из золота чистого, чеканный сделал светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его <em>выходили<\/em> из него;"},{"num":18,"verse":"шесть ветвей выходило из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"},{"num":19,"verse":"три чашечки были наподобие миндального цветка, яблоко и цветы на одной ветви, и три чашечки наподобие миндального цветка, яблоко и цветы на другой ветви, – так на <em>всех<\/em> шести ветвях, выходящих из светильника."},{"num":20,"verse":"А на <em>стебле<\/em> светильника было четыре чашечки наподобие миндального цветка с яблоками и цветами."},{"num":21,"verse":"У шести ветвей, выходящих из него, яблоко под первыми двумя ветвями, и яблоко под <em>вторыми<\/em> двумя ветвями, и яблоко под <em>третьими<\/em> двумя ветвями;"},{"num":22,"verse":"яблоки и ветви их выходили из него; весь он <em>был<\/em> чеканный, цельный, из чистого золота."},{"num":23,"verse":"И сделал к нему семь лампад, и щипцы к нему, и лотки к нему из чистого золота."},{"num":24,"verse":"Из таланта чистого золота сделал его со всеми принадлежностями его."},{"num":25,"sub":"Жертвенник для курений","verse":"И сделал жертвенник курения из дерева ситтим: длина его – локоть и ширина его – локоть, четырехугольный, высота его – два локтя; из него выходили рога его."},{"num":26,"verse":"И обложил его чистым золотом – верх его, и стороны его кругом, и рога его; и сделал к нему золотой венец вокруг."},{"num":27,"verse":"Под венцом его на двух углах его сделал два кольца золотых; с двух сторон его сделал их, чтобы вкладывать в них шесты для ношения его;"},{"num":28,"verse":"шесты сделал из дерева ситтим и обложил их золотом."},{"num":29,"sub":"Миро и фимиам","verse":"И сделал миро для священного помазания и курение благовонное, чистое, искусством составляющего мази."}],"coments":[{"index":8,"link":"<strong>37:8 &ndash; 39,43<\/strong>","text":"В этих стихах рассказывается о работе Веселиила, Аголиава и других тружеников. Детали повествования свидетельствуют об особом внимании, которое уделяли строители словам Господа (39,42.43)."},{"index":8,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t06.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t06.png\" title=\"Убранство скинии\" border=\"0\" \/><\/a>"},{"index":8,"text":"Убранство скинии (Исход 37; 38,1–8)"}]}