{"title":"Исход 4 глава","book_id":2,"chapter_id":4,"verses":[{"num":1,"sub":"Полномочия Моисея","verse":"И отвечал Моисей и сказал: «А если они не поверят мне, и не послушают голоса моего, и скажут: „Не явился тебе Господь“?»"},{"num":2,"verse":"И сказал ему Господь: «Что это в руке у тебя?» Он отвечал: «Посох»."},{"num":3,"verse":"<em>Господь<\/em> сказал: «Брось его на землю». Он бросил его на землю, и посох превратился в змея, и Моисей побежал от него."},{"num":4,"verse":"И сказал Господь Моисею: «Простри руку твою и возьми его за хвост». Он простер руку свою и взял его, и он стал посохом в руке его."},{"num":5,"verse":"«Это для того, чтобы поверили <em>тебе<\/em>, что явился тебе Господь, Бог отцов их, Бог Авраама, Бог Исаака и Бог Иакова»."},{"num":6,"verse":"Еще сказал ему Господь: «Положи руку свою себе за пазуху». И он положил руку свою себе за пазуху, вынул ее, и вот, рука его побелела от проказы, как снег."},{"num":7,"verse":"<em>Еще<\/em> сказал <em>Господь<\/em>: «Положи опять руку свою себе за пазуху». И он положил руку свою себе за пазуху и вынул ее из-за пазухи своей, и вот, она опять стала такой же, как тело его."},{"num":8,"verse":"«Если они не поверят тебе и не послушают голоса первого знамения, то поверят голосу другого знамения."},{"num":9,"verse":"Если же не поверят и двум этим знамениям и не послушают голоса твоего, то возьми воды <em>из<\/em> реки и вылей на сушу, и вода, взятая из реки, сделается кровью на суше»."},{"num":10,"verse":"И сказал Моисей Господу: «О Господи! Человек я не речистый <em>и таким был<\/em> и вчера, и третьего дня, и когда Ты начал говорить с рабом Твоим. Я тяжело говорю и косноязычен»."},{"num":11,"verse":"Господь сказал: «Кто дал уста человеку? Кто делает немым, или глухим, или зрячим, или слепым? Не Я ли, Господь <em>Бог<\/em>?"},{"num":12,"verse":"<strong>Итак, пойди, и Я буду при устах твоих и научу тебя, что тебе говорить».<\/strong>"},{"num":13,"verse":"<em>Моисей<\/em> сказал: «Господи! Пошли другого, кого можешь послать»."},{"num":14,"verse":"И возгорелся гнев Господен на Моисея, и Он сказал: «Разве нет у тебя брата Аарона, левита? Я знаю, что он может говорить, и вот, он выйдет навстречу тебе и, увидев тебя, возрадуется в сердце своем."},{"num":15,"verse":"Ты будешь ему говорить и вкладывать слова в уста его, а Я буду при устах твоих и при устах его и буду учить вас, что вам делать."},{"num":16,"verse":"И будет говорить он вместо тебя к народу. Итак, он будет твоими устами, а ты будешь ему вместо Бога."},{"num":17,"verse":"И посох этот возьми в руку свою: им ты будешь творить знамения»."},{"num":18,"sub":"Возвращение Моисея в Египет","verse":"И пошел Моисей, и возвратился к Иофору, тестю своему, и сказал ему: «Пойду я и возвращусь к братьям моим, которые в Египте, и посмотрю, живы ли еще они?» И сказал Иофор Моисею: «Иди с миром»."},{"num":19,"verse":"И сказал Господь Моисею в <em>земле<\/em> мадиамской: «Пойди, возвратись в Египет, ибо умерли все, искавшие душу твою»."},{"num":20,"verse":"И взял Моисей жену свою и сыновей своих, посадил их на осла и отправился в землю египетскую. И посох Божий Моисей взял в руку свою."},{"num":21,"verse":"И сказал Господь Моисею: «Когда пойдешь и возвратишься в Египет, смотри: все чудеса, которые Я поручил тебе, сделай пред лицом фараона, а Я ожесточу сердце его, и он не отпустит народа."},{"num":22,"verse":"И скажи фараону: „Так говорит Господь: \"Израиль – сын Мой, первенец Мой."},{"num":23,"verse":"Я говорю тебе: отпусти сына Моего, чтобы он совершил Мне служение; а если не отпустишь его, то вот, Я убью сына твоего, первенца твоего\"“»."},{"num":24,"verse":"Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его."},{"num":25,"verse":"Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: «Ты жених крови у меня»."},{"num":26,"verse":"И отошел от него <em>Господь.<\/em> Тогда сказала она: «Жених крови – по обрезанию»."},{"num":27,"verse":"И Господь сказал Аарону: «Пойди навстречу Моисею в пустыню». И он пошел, и встретился с ним при горе Божьей, и поцеловал его."},{"num":28,"verse":"И пересказал Моисей Аарону все слова Господа, Который его послал, и все знамения, которые Он заповедал."},{"num":29,"verse":"И пошел Моисей с Аароном, и собрали они всех старейшин сынов Израилевых,"},{"num":30,"verse":"и пересказал Аарон все слова, которые говорил Господь Моисею, и сделал <em>Моисей<\/em> знамения перед глазами народа."},{"num":31,"verse":"И поверил народ. И услышали, что Господь посетил сынов Израилевых и увидел страдание их, и преклонились они, и поклонились."}],"coments":[{"index":1,"link":"<strong>4:1-8<\/strong>","text":"См. статью <a href=\"\/articles\/23\/\">\"Чудеса\"<\/a>."},{"index":1,"link":"<strong>4:1 а если...<\/strong>","text":"Это возражение Моисея основано на допущении, что народ не признает в нем Божественного посланника. Однако Бог обещает, что Израиль поверит словам Моисея (3,18)."},{"index":2,"link":"<strong>4:2 в руке.<\/strong>","text":"Для ВЗ характерно использование слова \"рука\" не только в прямом значении, но и в символическом, когда словосочетания, включающие это слово, являются парафразами понятий \"сила\", \"могущество\". <strong>жезл.Символическое выражение власти, могущества. Жезл в руке &ndash; власть, подкрепленная могуществом и силой."},{"index":3,"link":"<strong>4:3 змея.<\/strong>","text":"Сложный и многогранный символ, смысл которого во многих случаях определяется контекстом. В данном фрагменте образ змеи ассоциируется с египетским фараоном. Головной убор фараонов был спереди украшен золотой головой кобры, являвшейся символом высшей божественной и царской мудрости и власти. <strong>и Моисей побежал от него.В образной форме повторяются события из жизни Моисея &ndash; бегство из Египта от гнева фараона (см. 2,15)."},{"index":4,"link":"<strong>4:4 простри руку твою и возьми его за хвост.<\/strong>","text":"Т.е. прояви свое могущество &ndash; и ощутишь власть над Египтом. В этом эпизоде Господь воссоздает перед Моисеем картину ближайшего будущего &ndash; Моисей \"возьмет за хвост\" фараона Египта, и эта \"змея\" не ужалит его, т.е. окажется бессильной перед ним и перед Богом."},{"index":6,"link":"<strong>4:6 от проказы.<\/strong>","text":"Это не лепра, а какое-то кожное заболевание. Бог показывает Свою власть: судить и исцелять."},{"index":9,"link":"<strong>4:9 из реки.<\/strong>","text":"Моисей не воспользовался этим знамением. В Древнем Египте перед Нилом благоговели, как перед богом, поскольку река для египтян была источником жизни. Указанное знамение означает потенциальную смерть Нила, а следовательно, и всего Египта."},{"index":10,"link":"<strong>4:10 тяжело говорю.<\/strong>","text":"Моисей не речист, однако Бог одаряет того, кого призывает (Иер. 1,9). Бог учит всегда и во всем полагаться на Него (ср. Мк. 13,11)."},{"index":13,"link":"<strong>4:13-16<\/strong>","text":"Не найдя должного оправдания, Моисей все же пытается уклониться от исполнения Божиего поручения. Но Господь уже послал навстречу Моисею его брата Аарона. Отношения между Моисеем и Аароном напоминают о природе пророчества: Аарон &ndash; это уста Моисея, так же как и пророк является устами Бог (ст. 16; см. также 6,30; 7,1)."},{"index":17,"link":"<strong>4:17<\/strong>","text":"См. ком. к 4,2. Иными словами: знамения будут сотворены властью и силой (жезл в руке), данными Моисею Самим Богом (см. ст. 20, где жезл назван \"жезлом Божиим\")."},{"index":19,"link":"<strong>4:19 умерли все, искавшие души твоей.<\/strong>","text":"Т.е. фараон Тутмос III и его ближайшее окружение."},{"index":20,"link":"<strong>4:20 сыновей.<\/strong>","text":"Гирсам (2,22) и Елиезер (18,4)."},{"index":21,"link":"<strong>4:21 ожесточу сердце его.<\/strong>","text":"Это выражение, скорее, означает \"сделаю твердым\", чем \"жестоким\". Иными словами, Господь никак не будет влиять на фараона, чтобы тот переменил свое намерение, &ndash; фараона будет убеждать Моисей словом и знамениями."},{"index":22,"link":"<strong>4:22 Израиль есть... первенец Мой.<\/strong>","text":"Господь провозглашает Израиль Своим первенцем, Своим возлюбленным сыном &ndash; слова, которые в полной мере осуществятся в Иисусе Христе (Мк. 1,11)."},{"index":24,"link":"<strong>4:24 умертвить его.<\/strong>","text":"Хотя действующим лицом до сих пор был Моисей, местоимение \"его\" относится не к нему, а к сыну его Гирсаму, который будет упомянут ниже (ст. 25). Гирсам, вопреки условиям завета Божия с Авраамом (Быт. 17,10), обрезан не был и, следовательно, не состоял в завете с Господом. Поскольку обряд обрезания совершает Сепфора (см. ст. 25), она, по всей видимости, и является виновницей того, что Гирсам не был обрезан. Эпизод с Гирсамом, упомянутый в контексте о первенцах (ст. 23), предвосхищает события, описанные в гл. 12 (ст. 12,13). <strong>хотел умертвить его.Еще со времен Авеля (Быт. 4,4) все первородное посвящалось Господу. Сын Моисея не только не принадлежал к народу Божию (не был обрезан), но и не был посвящен Господу, следовательно, пользовался жизнью первородного сына не по праву, и Господь пришел взять его жизнь. Моисей со своей семьей вступил в такую сферу бытия, где любые отклонения от установленного Богом порядка вели к катастрофическим последствиям."},{"index":25,"link":"<strong>4:25 каменный нож.<\/strong>","text":"Инструмент, посредством которого совершался обряд обрезания."},{"index":25,"link":"<strong>к ногам его.<\/strong>","text":"Т.е. к ногам Моисея."},{"index":25,"link":"<strong>ты жених крови у меня.<\/strong>","text":"Формула вступления в завет. В Библии завет часто уподобляется браку или обручению, где одна из сторон символизируется невестой, другая &ndash; женихом (напр., Церковь и Христос). Приведенные слова в этом случае означают: \"мы обручены (т.е. связаны) кровью завета\"."},{"index":26,"link":"<strong>4:26 жених крови &ndash; по обрезанию.<\/strong>","text":"См. ком. к ст. 25. Сепфора конкретизирует завет, в который она вступила вместе со своим сыном, &ndash; тот завет, свидетельством заключения которого является именно обрезание."},{"index":27,"link":"<strong>4:27 встретился с ним.<\/strong>","text":"Встреча Моисея с Аароном произошла до того, как Моисей покинул Синай."},{"index":31,"link":"<strong>4:31 поверил.<\/strong>","text":"Как и обещал Бог, Израиль поверил Моисею (3,18)."}]}