{"title":"Исход 6 глава","book_id":2,"chapter_id":6,"verses":[{"num":1,"sub":"Ответы Бога Моисею","verse":"И сказал Господь Моисею: «Теперь увидишь ты, что Я сделаю с фараоном. По действию руки крепкой он отпустит их; по действию руки крепкой даже выгонит их из земли своей»."},{"num":2,"verse":"И говорил Бог Моисею и сказал ему: «Я Господь."},{"num":3,"verse":"Являлся Я Аврааму, Исааку и Иакову с <em>именем<\/em> Бог Всемогущий, а с именем <em>Моим<\/em> Господь не открылся им."},{"num":4,"verse":"И Я поставил завет Мой с ними, чтобы дать им землю ханаанскую, землю странствования их, в которой они странствовали."},{"num":5,"verse":"И Я услышал стенание сынов Израилевых о том, что египтяне держат их в рабстве, и вспомнил завет Мой."},{"num":6,"verse":"Итак, скажи сынам Израилевым: „Я Господь, и выведу вас из-под ига египтян, и избавлю вас от рабства их, и спасу вас мышцею простертою и судами великими."},{"num":7,"verse":"И приму вас Себе в народ, и буду вам Богом, и вы узнаете, что Я Господь, Бог ваш, выведший вас из-под ига египетского."},{"num":8,"verse":"И введу вас в ту землю, о которой Я, подняв руку Мою, <em>клялся<\/em> дать ее Аврааму, Исааку и Иакову, и дам вам ее в наследие. Я Господь“»."},{"num":9,"verse":"Моисей пересказал это сынам Израилевым; но они не послушали Моисея по малодушию и тяжести работ."},{"num":10,"verse":"И сказал Господь Моисею, говоря:"},{"num":11,"verse":"«Войди, скажи фараону, царю египетскому, чтобы он отпустил сынов Израилевых из земли своей»."},{"num":12,"verse":"И сказал Моисей пред Господом, говоря: «Вот, сыны Израилевы не слушают меня; как же послушает меня фараон? А я не словесен»."},{"num":13,"verse":"И говорил Господь Моисею и Аарону, и давал им повеления к сынам Израилевым и к фараону, царю египетскому, чтобы вывести сынов Израилевых из земли египетской."},{"num":14,"sub":"Родословная Моисея и Аарона","verse":"Вот начальники поколений их: сыновья Рувима, первенца Израилева: Ханох и Фаллу, Хецрон и Харми. Это семейства Рувима."},{"num":15,"verse":"Сыновья Симеона: Иемуил, и Иамин, и Огад, и Иахин, и Цохар, и Саул, сын хананеянки. Это семейства Симеона."},{"num":16,"verse":"Вот имена сыновей Левия по родам их: Гирсон, и Кааф, и Мерари. А лет жизни Левия было сто тридцать семь."},{"num":17,"verse":"Сыновья Гирсона: Ливни и Шимеи с семействами их."},{"num":18,"verse":"Сыновья Каафа: Амрам, и Ицгар, и Хеврон, и Узиил. А лет жизни Каафа было сто тридцать три года."},{"num":19,"verse":"Сыновья Мерари: Махли и Муши. Это семейства Левия по родам их."},{"num":20,"verse":"Амрам взял Иохаведу, тетку свою, себе в жены, и она родила ему Аарона, и Моисея, <em>и Мариамь<\/em>. А лет жизни Амрама было сто тридцать семь."},{"num":21,"verse":"Сыновья Ицгара: Корей, и Нефег, и Зихри."},{"num":22,"verse":"Сыновья Узиила: Мисаил, и Елцафан, и Сифри."},{"num":23,"verse":"Аарон взял себе в жены Елисавету, дочь Аминадава, сестру Наассона, и она родила ему Надава и Авиуда, Елеазара и Ифамара."},{"num":24,"verse":"Сыновья Корея: Асир, Елкана и Авиасаф. Это семейства Корея."},{"num":25,"verse":"Елеазар, сын Аарона, взял себе в жены <em>одну<\/em> из дочерей Футииловых, и она родила ему Финееса. Вот начальники поколений левитских по семействам их."},{"num":26,"verse":"Аарон и Моисей – это те, которым сказал Господь: «Выведите сынов Израилевых из земли египетской по ополчениям их»."},{"num":27,"verse":"Они-то говорили фараону, царю египетскому, чтобы вывести сынов Израилевых из Египта; это – Моисей и Аарон."},{"num":28,"sub":"Повеление Господне Моисею и Аарону","verse":"Итак, в то время, когда Господь говорил Моисею в земле египетской,"},{"num":29,"verse":"Господь сказал Моисею, говоря: «Я Господь! Скажи фараону, царю египетскому, всё, что Я говорю тебе»."},{"num":30,"verse":"Моисей же сказал пред Господом: «Вот, я несловесен – как же послушает меня фараон?»"}],"coments":[{"index":1,"link":"<strong>6:1 по действию руки крепкой.<\/strong>","text":"См. 4,2.3 и ком., а также 7,1. <strong>выгонит.См. 12,31."},{"index":2,"link":"<strong>6:2 Я Господь.<\/strong>","text":"Хотя фараон мнил себя богом, а Моисей был поставлен \"Богом фараону\" (7,1), но \"Я Бог, и нет иного\" (Пс. 45,22)."},{"index":3,"link":"<strong>6:3 Бог Всемогущий.<\/strong>","text":"Древнееврейское \"Эль-Шаддай\" (Быт. 17,1; 28,3; 35,11). Каждое имя Божие выражает характер и полноту самораскрытия Божия. Если все имена Бога являются знанием о Нем, то имя Иегова есть знание не о Боге, но знание Бога как Сущего. Эту мысль хорошо выразил Иов: \"Я слышал о Тебе слухом уха; теперь же мои глаза видят Тебя\" (Иов 42,5)."},{"index":4,"link":"<strong>6:4-6 Я поставил завет Мой... Я услышал стенания... Я Господь и выведу вас... и избавлю... и спасу.<\/strong>","text":"Неизбежность освобождения основывается на непреложности обетовании. Явившийся Моисею Иегова есть тот самый Бог Всемогущий, Который открылся патриархам. И поскольку Иегова всегда неизменен и верен, то Он и исполнит обещания, данные Им же, но под именем Бога Всемогущего."},{"index":7,"link":"<strong>6:7 Себе в народ.<\/strong>","text":"Это высказывание предвосхищает сказанное Господом в 19,5.6."},{"index":7,"link":"<strong>и вы узнаете, что Я Господь, Бог ваш.<\/strong>","text":"Еврейскому народу еще только предстоит узнать, что их Бог есть Господь."},{"index":8,"link":"<strong>6:8 Я Господь.<\/strong>","text":"См. ст. 2 и ком. Эти слова, помимо основного своего значения, выполняют функцию формулы-клятвы. Ими Бог начинает Свою речь к Моисею, которой подтверждает верность обетовании и действенность завета, ими же и заканчивает ее. Именно это немаловажное обстоятельство и придает словам \"Я Господь\" (Иегова) значение непреложности и неизменности, которое сохраняется за ними и во всех иных контекстуальных моментах."},{"index":9,"link":"<strong>6:9-12<\/strong>","text":"Бог повторяет Свое повеление освободить Израиль. Упадок духа у израильтян (ст. 9) и у самого Моисея (ст. 12) свидетельствует о том, что избавление может прийти только от Бога. Бог подтвердил Свое обетование, но народ не хочет о нем слышать, и даже Моисей не верит в то, что сможет выполнить порученное ему дело."},{"index":13,"link":"<strong>6:13<\/strong>","text":"Этот стих является обобщающим; он подчеркивает: все, что Моисей будет говорить фараону, он будет говорить не от себя, но со слов Господа."},{"index":14,"link":"<strong>6:14-25<\/strong>","text":"Родословная, приведенная в этом фрагменте, имеет принципиальное значение &ndash; она предваряется словами: \"Вот начальники поколений\" и подается накануне исхода. Кроме того, эта родословная вводит Моисея и Аарона в состав народа Израилева, показывая их кровную принадлежность к народу Божию."},{"index":20,"link":"<strong>6:20<\/strong>","text":"Маловероятно, чтобы повествование о женитьбе Амрама на его тетке по отцу было бы включено в вымышленную родословную. Подобные браки запрещались законом (Лев. 18,12). Здесь названы только три женщины, участвовавшие в продолжении родословной: Иохаведа, Елисавета и дочь Футиилова."},{"index":23,"link":"<strong>6:23 родила ему.<\/strong>","text":"Здесь не упоминается ни один из прямых потомков Моисея, однако перечислены сыновья Аарона, являющиеся представителями двух последующих поколений, что позволяет установить священническую преемственность между Аароном и его наследниками через Елеазара. Приведенная родословная включает только четыре поколения сынов израилевых за все время их жизни в Египте и, несомненно, является избирательной."},{"index":25,"link":"<strong>6:25 Футииловых... Финееса.<\/strong>","text":"По всей вероятности, это имена египетского происхождения, подобно Мерари в ст. 16. Довольно часто встречались среди левитов."},{"index":28,"link":"<strong>6:28 &ndash; 7,5<\/strong>","text":"В этом отрывке Господь вновь повторяет Свое поручение Моисею в ответ на его сомнения (6,12.30). Теперь звучит четкое повеление израильтянам: не временно покинуть Египет, а совершить исход из него."},{"index":28,"link":"<strong>6:28<\/strong>","text":"Этот стих возвращает повествование к ст. 13."}]}