{"title":"Исход 7 глава","book_id":2,"chapter_id":7,"verses":[{"num":1,"verse":"Но Господь сказал Моисею: «Смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:"},{"num":2,"verse":"ты будешь говорить <em>ему<\/em> все, что Я повелю тебе, а Аарон, брат твой, будет говорить фараону, чтобы он отпустил сынов Израилевых из земли своей."},{"num":3,"verse":"Но Я ожесточу сердце фараона и явлю множество знамений Моих и чудес Моих в земле египетской."},{"num":4,"verse":"Фараон не послушает вас, и Я наложу руку Мою на Египет и выведу воинство Мое, народ Мой, сынов Израилевых, из земли египетской судами великими."},{"num":5,"verse":"Тогда узнают египтяне, что Я Господь, когда простру руку Мою на Египет и выведу сынов Израилевых из среды их»."},{"num":6,"verse":"И сделали Моисей и Аарон; как повелел им Господь, так они и сделали."},{"num":7,"verse":"Моисею <em>было<\/em> восемьдесят, а Аарону восемьдесят три года, когда стали говорить они с фараоном."},{"num":8,"sub":"Посох Аарона","verse":"И сказал Господь Моисею и Аарону, говоря:"},{"num":9,"verse":"«Если фараон скажет вам: „Сделайте чудо“, то ты скажи Аарону: „Возьми посох свой и брось <em>на землю<\/em> перед фараоном“, – он сделается змеем»."},{"num":10,"verse":"Моисей и Аарон пришли к фараону и сделали так, как повелел <em>им<\/em> Господь. И бросил Аарон посох свой перед фараоном и перед рабами его, и он сделался змеем."},{"num":11,"verse":"И призвал фараон мудрецов и чародеев; и эти волхвы египетские сделали то же своими чарами:"},{"num":12,"verse":"каждый из них бросил свой посох, и они сделались змеями, но посох Аарона поглотил их посохи."},{"num":13,"verse":"Сердце фараона ожесточилось, и он не послушал их, как и говорил <em>им<\/em> Господь."},{"num":14,"sub":"Казни, поразившие Египет","verse":"И сказал Господь Моисею: «Упорно сердце фараона; он не хочет отпустить народ."},{"num":15,"verse":"Пойди к фараону завтра. Вот, он выйдет к воде, ты стань на пути его, на берегу реки, и посох, который превращался в змея, возьми в руку свою"},{"num":16,"verse":"и скажи ему: „Господь, Бог евреев, послал меня сказать тебе: \"Отпусти народ Мой, чтобы он совершил Мне служение в пустыне\". Но вот, ты доселе не послушался."},{"num":17,"verse":"Так говорит Господь: \"Из этого узнаешь, что Я Господь\". Вот этим посохом, который в руке моей, я ударю по воде, которая в реке, и она превратится в кровь;"},{"num":18,"verse":"и рыба в реке умрет; и река воссмердит; и египтянам омерзительно будет пить воду из реки“»."},{"num":19,"verse":"И сказал Господь Моисею: «Скажи Аарону: „Возьми посох свой и простри руку свою на воды египтян: на реки их, на потоки их, на озера их и на всякое вместилище вод их, – и превратятся в кровь, и будет кровь по всей земле египетской и в деревянных и в каменных сосудах“»."},{"num":20,"verse":"И сделали Моисей и Аарон, как повелел <em>им<\/em> Господь. И поднял <em>Аарон<\/em> посох <em>свой<\/em> и ударил по воде речной пред глазами фараона и пред глазами рабов его, и вся вода в реке превратилась в кровь;"},{"num":21,"verse":"и рыба в реке вымерла, и река воссмердела, и египтяне не могли пить воду из реки; и была кровь по всей земле египетской."},{"num":22,"verse":"И волхвы египетские чарами своими сделали то же. И ожесточилось сердце фараона, и не послушал их, как и говорил Господь."},{"num":23,"verse":"И повернулся фараон, и пошел в дом свой; и сердце его не тронулось и этим."},{"num":24,"verse":"И стали копать все египтяне около реки, <em>чтобы найти<\/em> воду для питья, потому что не могли пить воду из реки."},{"num":25,"verse":"И исполнилось семь дней после того, как Господь поразил реку."}],"coments":[{"index":1,"link":"<strong>7:1 Я поставил тебя Богом фараону.<\/strong>","text":"См. ком. к 5,2; 6,2; также ком. к 4,13-16. <strong>будет твоим пророком.Разъяснение этих слов содержится в ст. 2."},{"index":2,"link":"<strong>7:2-5<\/strong>","text":"Богословское объяснение бедствий, обрушившихся на Египет, дано в описании первых пяти казней."},{"index":3,"link":"<strong>7:3 ожесточу сердце фараоново.<\/strong>","text":"\"Сердце\" &ndash; понятие, включающее множество значений и обозначающее средоточие чувств, разума и воли человека. Господь сделал сердце фараона жестким (букв.: \"трудным\"), но не заложил в него зло, а простол прекратил сдерживать его собственное стремление к злым делам (Рим. 1,24.26.28, где Павел противопоставляет ожесточению дарование милости, Рим. 9,18). Божий суд над фараоном завершается милостью к Израилю, Египту и народам, в спасении своем увидевшим могущество Бога."},{"index":3,"link":"<strong>явлю множество.<\/strong>","text":"Другой возможный вариант перевода: \"с тем, чтобы Я мог размножиться\", т.е. стать известным многим."},{"index":3,"link":"<strong>знамений... и чудес.<\/strong>","text":"Речь идет о казнях и чудесах, описанных в 7,9 &ndash; 11,10 и завершающихся наказанием смертью всех первенцев в Египте (12,29.30)."},{"index":3,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t04.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t04.png\" title=\"Десять казней египетских\" border=\"0\" \/><\/a>"},{"index":3,"text":"Десять казней египетских."},{"index":6,"link":"<strong>7:6 И сделали Моисей и Аарон, как повелел им Господь.<\/strong>","text":"Это утверждение, а также упоминание о возрасте Моисея и Аарона (ст. 7), служат отправной точкой повествования о бедствиях, обрушившихся на Египет."},{"index":9,"link":"<strong>7:9 чудо.<\/strong>","text":"Когда чудо с Аароновым жезлом не убедило фараона, Господь навлек на Египет бедствия."},{"index":9,"link":"<strong>змеем.<\/strong>","text":"Здесь это слово (в отличие от 4,3) обозначает морское пресмыкающееся или речное чудовище (см. Быт. 1,21; Иез. 29,3; 32,2); иногда оно означает и ящерицу (Втор. 32,33). Возможно, в данном случае имеется в виду крокодил."},{"index":11,"link":"<strong>7:11 волхвы.<\/strong>","text":"Это слово обозначает человека, искусного в пользовании палочкой для письма, иными словами, ученого. Египетские волхвы прибегли к магическим приемам, Аарон же уповал на божественную силу (см. ком. к 9,11)."},{"index":13,"link":"<strong>7:13 как и говорил (им) Господь.<\/strong>","text":"См. 4,21; 7,3.22; 8,15.19."},{"index":14,"link":"<strong>7:14 &ndash; 10,29<\/strong>","text":"Натуралистическое объяснение всех последующих событий, основанное на природных явлениях, связанных с разливом Нила, несостоятельно и носит явно спекулятивный характер. Теория естественного происхождения обрушившихся на Египет бедствий противоречит утверждениям Библии и законам природы."},{"index":14,"text":"Все наказания объединяются в три группы, каждая из которых, в свою очередь, включает в себя три наказания (7,12 &ndash; 8,19; 8,20 &ndash; 9,12; 9,13 &ndash; 10,29), десятая же казнь является кульминационной. Первым двум наказаниям каждой группы предшествует божественное предостережение, а третье наступает без объявления. В описании первого наказания каждой группы сказано, что Моисей встретился с фараоном утром, в описаниях последующих двух бедствий не дается никакого указания на время. Эти наказания являются ответом на вызов, брошенный фараоном в ст. 5,2: \"кто такой Господь?\" (ср. 7,5: \"тогда узнают... египтяне, что Я Господь\"). Описание первого наказания в каждой группе освещает тему и цель всех наказаний этой группы."},{"index":16,"link":"<strong>7:16-25<\/strong>","text":"Использование жезла в первых и последних трех наказаниях является символическим выражением того, что Господь &ndash; истинная причина этих явлений. См. ком. к 4,2."},{"index":17,"link":"<strong>7:17 кровь.<\/strong>","text":"В древнееврейском языке это слово никогда не используется для описания красного цвета, оно всегда обозначает кровь как таковую (таким образом, здесь не имеется в виду красная глина, которая смывается с Эфиопских холмов в период наводнения)."},{"index":17,"link":"<strong>я ударю.<\/strong>","text":"Аарон ударит жезлом, а Господь совершит чудо. Это удар Божией руки, Его жезла. Аарон только воспроизводит действия, исходящие от Бога, точно так же, как и слова, которые Бог передает ему через Моисея."},{"index":19,"link":"<strong>7:19 на воды.<\/strong>","text":"Имеются в виду все воды Египта, включая и \"воды небесные\", олицетворявшиеся \"небесным Нилом\". См. ком. к 7,20."},{"index":20,"link":"<strong>7:20 превратилась в кровь.<\/strong>","text":"У египтян существовало представление о связи бог (божественной сущности) с его зримой ипостасью. Кроме того, что Нил сам по себе обожествлялся, голубые струи воды мыслились \"большим потоком\", текущим с небес (из небесного океана) и омывающим всю землю. Графический символ воды (две извилистые линии) входил в начертание слов \"жизнь\" и \"небо\". Действие, произведенное Аароном, распространялось на сферы нескольких главных богов египетского пантеона: Хапи, Хнума, Себека, Ануке, Сотиса (богов Нила); Хекет (богини воды и плодородия); Ра (в виде солнца, проплывавшего по небесному Нилу); Нут (богини неба &ndash; \"небесного потока\"); Хатхор (богини неба) и др. Не имеет принципиального значения, превратилась вода в настоящую кровь или это метафора. Важно, что понятие жизни, связанное с Нилом, превратилось в смерть (см. ст. 21)."},{"index":22,"link":"<strong>7:22 волхвы.<\/strong>","text":"По всей видимости, это не жрецы, поскольку их действия, имеющие характер силового воздействия на богов, противоречат идеям поклонения и почитания, лежащим в основе любой (в том числе и языческой) религии, и, скорее, похожи на магию."},{"index":22,"link":"<strong>сделали то же.<\/strong>","text":"Своими чарами (магией) волхвы усугубили эффект, произведенный Аароном. Это примечательный факт, поскольку их действия, по сути своей, были направлены против Египта и, что самое главное, против богов Египта (см. ком. к 7,20). Если через Аарона действовал Сам Господь, то волхвам надеяться на Него не приходилось, ибо они воспринимали Его исключительно как враждебного им Бог евреев. Но и на египетских \"богов\" они тоже рассчитывать не могли, поскольку, ни о чем их не прося, попытались воздействовать на них силовым методом. Результат не замедлил сказаться &ndash; волхвы продемонстрировали свое \"могущество\", но последствия его явились не благом для Египта (и самих волхвов), а наказанием, усугублявшим казнь. Иными словами, и для фараона, и для волхвов должно было стать очевидным, что \"боги\" Египта, в лучшем случае, отвернулись от них, а в худшем &ndash; \"действуют\" в соответствии с волей Бога евреев."}]}