{"title":"Притчи 12 глава","book_id":20,"chapter_id":12,"verses":[{"num":1,"verse":"Кто любит наставление, тот любит знание; а кто ненавидит обличение, тот – невежда."},{"num":2,"verse":"Добрый приобретает благоволение у Господа; а человека коварного Он осудит."},{"num":3,"verse":"Не утвердит себя человек беззаконием; корень же праведников неподвижен."},{"num":4,"verse":"Добродетельная жена – венец для мужа своего; а позорная – как гниль в костях его."},{"num":5,"verse":"Помышления праведных – правда, а замыслы нечестивых – коварство."},{"num":6,"verse":"Речи нечестивых – засада для пролития крови, уста же праведных спасают их."},{"num":7,"verse":"Коснись нечестивых несчастье – и нет их, а дом праведных стоит."},{"num":8,"verse":"Хвалят человека по мере разума его, а развращенный сердцем будет в презрении."},{"num":9,"verse":"Лучше простой, но работающий на себя, нежели выдающий себя за знатного, но нуждающийся в хлебе."},{"num":10,"verse":"<strong> Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.<\/strong>"},{"num":11,"verse":"Кто возделывает землю свою, тот будет насыщаться хлебом; а кто идет по следам празднолюбцев, тот скудоумен."},{"num":12,"verse":"Нечестивый желает уловить в сеть зла; но корень праведных тверд."},{"num":13,"verse":"Нечестивый улавливается грехами уст своих; но праведник выйдет из беды."},{"num":14,"verse":"От плода уст своих человек насыщается добром, и воздаяние человеку – по делам рук его."},{"num":15,"verse":"Путь глупого прямой в его глазах; но кто слушает совета, тот мудр."},{"num":16,"verse":"У глупого тотчас же выкажется гнев его, а благоразумный скрывает оскорбление."},{"num":17,"verse":"Кто говорит то, что знает, тот говорит правду; а у свидетеля ложного – обман."},{"num":18,"verse":"Иной пустослов уязвляет как мечом, а язык мудрых – врачует."},{"num":19,"verse":"Уста правдивые вечно пребывают, а лживый язык – только на мгновение."},{"num":20,"verse":"Коварство – в сердце злоумышленников, радость – у миротворцев."},{"num":21,"verse":"Не приключится праведнику никакого зла, нечестивые же будут преисполнены зла."},{"num":22,"verse":"Мерзость пред Господом – уста лживые, а говорящие истину благоугодны Ему."},{"num":23,"verse":"Человек рассудительный скрывает знание, а сердце глупых высказывает глупость."},{"num":24,"verse":"Рука прилежных будет господствовать, а ленивая будет под данью."},{"num":25,"verse":"Тоска на сердце человека подавляет его, а доброе слово развеселяет его."},{"num":26,"verse":"Праведник указывает ближнему своему путь, а путь нечестивых вводит их в заблуждение."},{"num":27,"verse":"Ленивый не жарит своей дичи; а имущество человека прилежного многоценно."},{"num":28,"verse":"На пути правды – жизнь, и на стезе ее нет смерти."}],"coments":[{"index":1,"link":"<strong>12:1<\/strong>","text":"Любовь к наставлению и любовь к знанию сопутствуют друг другу, ибо тот, кто стремится к первому, получает и второе."},{"index":2,"link":"<strong>12:2<\/strong>","text":"Пословицы, упоминающие имя Господне, как правило, говорят о Нем в контексте предписанной заветом веры."},{"index":2,"link":"<strong>Добрый.<\/strong>","text":"Т.е. человек, верный завету и праведный перед Богом."},{"index":2,"link":"<strong>благоволение.<\/strong>","text":"Иначе говоря, милосердие Божие, в котором Он предстает как Спаситель."},{"index":2,"link":"<strong>коварного.<\/strong>","text":"См. 1 Кор. 6,9.10; Гал. 5,19.21."},{"index":4,"link":"<strong>12:4<\/strong>","text":"См. 31,10-31."},{"index":5,"link":"<strong>12:5<\/strong>","text":"Человеческие поступки обусловлены подлинной, скрытой сущностью человека. В этом стихе содержится предупреждение о том, что нельзя судить о людях по их внешнему облику (10,19.20 и ком.)."},{"index":6,"link":"<strong>12:6<\/strong>","text":"См. 1,11. Слова могут творить добро и зло."},{"index":6,"link":"<strong>спасают их.<\/strong>","text":"Т.е. тех, кто оказался жертвой нечестивых."},{"index":7,"link":"<strong>12:7<\/strong>","text":"См. ст. 3, а также 10,25 и ком."},{"index":8,"link":"<strong>12:8 разума.<\/strong>","text":"Т.е. здравого смысла, всякое проявление которого достойно похвалы."},{"index":8,"link":"<strong>развращенный сердцем.<\/strong>","text":"Это выражение относится к человеку, чьи мысли пребывают в полном беспорядке, и потому он, скорее, непоследователен, нежели зол."},{"index":9,"link":"<strong>12:9 простой.<\/strong>","text":"Т.е. человек, не занимающий сколько-нибудь заметного социального положения и ничем не выдающийся."},{"index":10,"link":"<strong>12:10<\/strong>","text":"Мудрость распространяется и на отношения человека с животным миром (3 Цар. 4,33), рассматривая этот мир как часть сотворенного миропорядка."},{"index":10,"link":"<strong>Праведный.<\/strong>","text":"Т.е. человек, который печется о сохранении гармоничных отношений со всем окружающим миром."},{"index":10,"link":"<strong>жестоко.<\/strong>","text":"Нечестивый человек не заботится о поддержании добрых взаимоотношений с другими, и потому он неспособен к милосердию."},{"index":11,"link":"<strong>12:11<\/strong>","text":"Развивая тему ст. 9, данный стих противопоставляет плодотворность честного и упорного труда бесплодным мечтаниям (см. 6,6-11; 20,4; 24,30-34; 28,19)."},{"index":12,"link":"<strong>12:12<\/strong>","text":"Несмотря на неясность деталей соответствующего места в древнееврейском тексте, общий смысл противопоставления праведности и нечестия вполне очевиден."},{"index":13,"link":"<strong>12:13<\/strong>","text":"См. 10,11.14.31."},{"index":14,"link":"<strong>12:14<\/strong>","text":"Учение мудрости о воздаянии, отраженное, к примеру, в ст. 21, здесь заключается в мудрой речи, благодаря которой устанавливаются добрые взаимоотношения и оберегается установленный порядок вещей. Результат мудрой речи так же ощутим, как и результат физического труда."},{"index":16,"link":"<strong>12:16<\/strong>","text":"Сдержанность здесь показана как одно из качеств мудрого человека. Слишком поспешный и не в меру решительный ответ глупца лишает его возможности объясниться со своим собеседником и уладить дело. Мудрый человек, напротив, всегда оставляет открытым путь к примирению."},{"index":17,"link":"<strong>12:17<\/strong>","text":"Эта, на первый взгляд, содержащая тавтологию пословица в действительности отражает связь между характером человека и его поступками (см. ст. 5 и ком.)."},{"index":18,"link":"<strong>12:18-19<\/strong>","text":"Две пословицы объединены с предыдущей одной темой. Ст. 18 говорит о влиянии последствий сказанного человеком на его отношения с другими людьми, а ст. 19 &ndash; о могуществе правды, напоминая о бессилии лжи, которая обречена на разоблачение (см. ст. 13)."},{"index":20,"link":"<strong>12:20 Коварство.<\/strong>","text":"В данном случае это слово несет в себе антитезу радости, следовательно, его надо понимать как синоним самообмана."},{"index":20,"link":"<strong>у миротворцев.<\/strong>","text":"Букв.: \"у мирных\". Древнееврейское \"шалом\" означает цельность и указывает, скорее, на взаимоотношения с людьми, нежели на субъективное чувство"},{"index":21,"link":"<strong>12:21 никакого зла.<\/strong>","text":"На этом положении, которое подразумевает как естественное возмездие, так и суд Божий, основывается все учение мудрости. Вопрос о страданиях праведников также должен рассматриваться в соответствии с этим принципом."},{"index":22,"link":"<strong>12:22<\/strong>","text":"См. ст. 18,19. Основой истины является откровение Господа в завете."},{"index":23,"link":"<strong>12:23 скрывает.<\/strong>","text":"Рассудительный человек поступает так не из себялюбия, а из осторожности, опасаясь, как бы обнаруженное им знание не было сочтено похвальбой; мудрый человек знает, когда уместно говорить, а когда &ndash; хранить молчание (26,4.5; Еккл. 3,7)."},{"index":23,"link":"<strong>высказывает глупость.<\/strong>","text":"Глупец не только преувеличивает достоинства своего ума, но и безудержно твердит о них, всем своим видом выдавая собственную глупость."},{"index":24,"link":"<strong>12:24<\/strong>","text":"Прилежный труд дает власть над обстоятельствами жизни, в то время как леность ставит человека в зависимость от них."},{"index":27,"link":"<strong>12:27<\/strong>","text":"Возможный перевод: \"силки ленивого не принесут ему пропитания\"."},{"index":28,"link":"<strong>12:28 жизнь.<\/strong>","text":"См. 3,2.18 и ком."},{"index":28,"link":"<strong>нет смерти.<\/strong>","text":"См. 2,18 и ком., а также 3,2. Древнееврейское сочетание согласных букв, переведенное как \"нет\", может также означать предлог \"к\". В таком случае фраза читается так: \"(но) существует путь, ведущий к смерти\". Если принять прежний перевод, необходимо отметить, что слова \"нет смерти\" не являются предвосхищением новозаветного учения о вечной жизни."}]}