{"title":"Притчи 13 глава","book_id":20,"chapter_id":13,"verses":[{"num":1,"verse":"Мудрый сын слушает наставление отца, а буйный не слушает обличения."},{"num":2,"verse":"От плода уст своих человек вкусит добро, душа же законопреступников – зло."},{"num":3,"verse":"Кто хранит уста свои, тот бережет душу свою; а кто широко раскрывает свой рот, тому беда."},{"num":4,"verse":"Душа ленивого желает, но тщетно; а душа прилежных насытится."},{"num":5,"verse":"Праведник ненавидит ложное слово, а нечестивый срамит и бесчестит себя."},{"num":6,"verse":"Правда хранит непорочного в пути, а нечестие губит грешника."},{"num":7,"verse":"Иной выдает себя за богатого, а у него ничего нет; другой выдает себя за бедного, а у него богатства много."},{"num":8,"verse":"Богатством своим человек выкупает жизнь свою, а бедный и угрозы не слышит."},{"num":9,"verse":"<strong>Свет праведных весело горит, светильник же нечестивых угасает.<\/strong>"},{"num":10,"verse":"От высокомерия происходит раздор, а у советующихся – мудрость."},{"num":11,"verse":"Богатство от суетности истощается, а собирающий трудами умножает его."},{"num":12,"verse":"Надежда, долго не сбывающаяся, томит сердце, а исполнившееся желание – как древо жизни."},{"num":13,"verse":"<strong> Кто пренебрегает словом, тот причиняет вред себе; а кто боится заповеди, тому воздается.<\/strong>"},{"num":14,"verse":"Учение мудрого – источник жизни, удаляющий от сетей смерти."},{"num":15,"verse":"Добрый разум доставляет приятность, путь же беззаконных жесток."},{"num":16,"verse":"Всякий благоразумный действует со знанием, а глупый выставляет напоказ глупость."},{"num":17,"verse":"Худой посол попадает в беду, а верный посланник – спасение."},{"num":18,"verse":"Нищета и посрамление отвергающему учение; а кто соблюдает наставление, будет в чести."},{"num":19,"verse":"Желание исполнившееся приятно для души; но несносно для глупых уклоняться от зла."},{"num":20,"verse":"Общающийся с мудрыми будет мудр, <em>а кто дружит с глупыми, развратится.<\/em>"},{"num":21,"verse":"Грешников преследует зло, а праведникам воздается добром."},{"num":22,"verse":"Добрый оставляет наследство и внукам, а богатство грешника сберегается для праведного."},{"num":23,"verse":"<strong> Много хлеба бывает и на ниве бедных; но некоторые гибнут от беспорядка.<\/strong>"},{"num":24,"verse":"Кто жалеет розги своей, тот ненавидит сына; а кто любит, тот с детства наказывает его."},{"num":25,"verse":"Праведник ест до сытости, а чрево беззаконных терпит лишение."}],"coments":[{"index":2,"link":"<strong>13:2<\/strong>","text":"Могущество слова является одной из самых распространенных тем учительной литературы (см. 10,11.13.19; 12,14 и ком.). Всякое мудрое слово созидательно, и тот, кто произносит его, оказывается вознагражденным."},{"index":3,"link":"<strong>13:3 хранит уста свои.<\/strong>","text":"Говорится о сдержанности в речах, когда человек тщательно продумывает последствия своих слов."},{"index":3,"link":"<strong>широко раскрывает свой рот.<\/strong>","text":"Т.е. не задумывается о смысле своих слов и последствиях сказанного."},{"index":4,"link":"<strong>13:4 ленивого.<\/strong>","text":"См. 6,6-11; 12,27 и ком. Ни Бог, ни мир не избавляют человека от ответственности за то, как он проживает свою жизнь."},{"index":5,"link":"<strong>13:5 Праведник.<\/strong>","text":"См. 10,2 и ком."},{"index":6,"link":"<strong>13:6<\/strong>","text":"См. 10,9 и ком.; 11,3-9."},{"index":7,"link":"<strong>13:7<\/strong>","text":"Главное в этой пословице &ndash; не противопоставление, а сходство людей в их неискренности."},{"index":8,"link":"<strong>13:8<\/strong>","text":"Богатый человек может с помощью своего богатства выйти из беды, бедного же подобная беда просто минует."},{"index":9,"link":"<strong>13:9 весело горит.<\/strong>","text":"Свет означает жизнь человека, которая может быть долгой и радостной, а может пройти во мраке и унынии (см. 10,27 и ком.)."},{"index":11,"link":"<strong>13:11 Богатство от суетности истощается.<\/strong>","text":"Более точный перевод: \"Нечестиво приобретенное богатство уходит сквозь пальцы\"."},{"index":11,"link":"<strong>трудами.<\/strong>","text":"В этом стихе противопоставляются два образа жизни, один из которых &ndash; мудрый, а другой &ndash; неразумный."},{"index":12,"link":"<strong>13:12<\/strong>","text":"Эта пословица &ndash; своего рода обобщение человеческого опыта: обманутые надежды влекут за собой нравственные потери и чувство безнадежности. Речь идет не столько о немедленном удовлетворении желаний, сколько о стремлении человека достичь желанной цели."},{"index":12,"link":"<strong>древо жизни.<\/strong>","text":"См. 3,18 и ком."},{"index":13,"link":"<strong>13:13 словом.<\/strong>","text":"Т.е. наставлением."},{"index":13,"link":"<strong>заповеди.<\/strong>","text":"См. 3,1 и ком. Практическое значение усвоения мудрости или, наоборот, пренебрежение ею является постоянной темой книги Притчей."},{"index":15,"link":"<strong>13:15 источник жизни.<\/strong>","text":"См. 10,11 и ком."},{"index":16,"link":"<strong>13:16 Добрый разум.<\/strong>","text":"Т.е. способность здравого рассуждения."},{"index":16,"link":"<strong>приятность.<\/strong>","text":"Иначе говоря, признание окружающих."},{"index":18,"link":"<strong>13:18 Худой посол.<\/strong>","text":"Т.е. вводящий в заблуждение тех, к кому он приходит."},{"index":18,"link":"<strong>в беду.<\/strong>","text":"Таким послом был, например, амаликитянин, лживо заявивший, что убил Саула, в надежде заслужить расположение Давида и поплатившийся за это жизнью (2 Цар. 1,1-16). Вторая часть пословицы говорит о посланнике, приносящем добрые вести."},{"index":19,"link":"<strong>13:19<\/strong>","text":"См. 1,20-33 и ком."},{"index":20,"link":"<strong>13:20<\/strong>","text":"См. ст. 12 и ком. Достижение достойной цели украшает жизнь, но глупец не имеет таких целей, ибо не уклоняется от зла."},{"index":21,"link":"<strong>13:21<\/strong>","text":"Общаясь с теми или иными людьми, человек уподобляется им."},{"index":22,"link":"<strong>13:22<\/strong>","text":"В основе мудрости, которая приходит с опытом, лежит сознание того, что образ жизни человека всегда имеет свои последствия. Это обусловлено причинно-следственными связями, вытекающими из упорядоченности мира, управляемого Самим Богом."},{"index":23,"link":"<strong>13:23 оставляет наследство.<\/strong>","text":"Воздействие мудрости на жизнь человека не краткосрочно, и очевидность этого воздействия сказывается на семье."},{"index":23,"link":"<strong>сберегается для праведного.<\/strong>","text":"В книге Иова (27,13-19) говорится, что нечестивый человек в конце концов оказывается ни с чем (см. ст. 22 и ком.)."},{"index":25,"link":"<strong>13:25 розги.<\/strong>","text":"В данном случае это слово употреблено как метафора и означает наказание как таковое."},{"index":26,"link":"<strong>13:26<\/strong>","text":"См. ст. 13,19,23 и ком."}]}