{"title":"Притчи 14 глава","book_id":20,"chapter_id":14,"verses":[{"num":1,"verse":"Мудрая жена устроит дом свой, а глупая разрушит его своими руками."},{"num":2,"verse":"Идущий прямым путем боится Господа; но чьи пути кривы, тот пренебрегает Им."},{"num":3,"verse":"В устах глупого – бич гордости; уста же мудрых охраняют их."},{"num":4,"verse":"Где нет волов, там ясли пусты; а много прибыли от силы волов."},{"num":5,"verse":"Верный свидетель не лжет, а свидетель ложный наговорит много лжи."},{"num":6,"verse":"Распутный ищет мудрости и не находит; а для разумного знание легко."},{"num":7,"verse":"Отойди от человека глупого, у которого ты не замечаешь разумных уст."},{"num":8,"verse":"Мудрость разумного – знание пути своего, глупость же безрассудных – заблуждение."},{"num":9,"verse":"Глупые смеются над грехом, а посреди праведных – благоволение."},{"num":10,"verse":"Сердце знает горе души своей, и в радость его не вмешается чужой."},{"num":11,"verse":"Дом беззаконных разорится, а жилище праведных будет процветать."},{"num":12,"verse":"Есть пути, которые кажутся человеку прямыми; но конец их – путь к смерти."},{"num":13,"verse":"И при смехе иногда болит сердце, и концом радости бывает печаль."},{"num":14,"verse":"Человек с развращенным сердцем насытится от путей своих, и добрый – от своих."},{"num":15,"verse":"Глупый верит всякому слову, благоразумный же внимателен к путям своим."},{"num":16,"verse":"Мудрый боится и удаляется от зла, а глупый раздражителен и самонадеян."},{"num":17,"verse":"Вспыльчивый может сделать глупость; но человек, умышленно делающий зло, ненавистен."},{"num":18,"verse":"Невежды получают в удел себе глупость, а благоразумные увенчаются знанием."},{"num":19,"verse":"Преклонятся злые пред добрыми, и нечестивые – у ворот праведника."},{"num":20,"verse":"Бедный ненавидим бывает даже близким своим, а у богатого много друзей."},{"num":21,"verse":"Кто презирает ближнего своего, тот грешит; а кто милосерден к бедным, тот блажен."},{"num":22,"verse":"Не заблуждаются ли умышляющие зло? Но милость и верность – у благомыслящих."},{"num":23,"verse":"От всякого труда есть прибыль, а от пустословия – только ущерб."},{"num":24,"verse":"Венец мудрых – богатство их, а глупость невежд глупость и есть."},{"num":25,"verse":"Верный свидетель спасает души, а лживый наговорит много лжи."},{"num":26,"verse":"В страхе пред Господом – надежда твердая, и сынам Своим Он – прибежище."},{"num":27,"verse":"Страх Господен – источник жизни, удаляющий от сетей смерти."},{"num":28,"verse":"Во множестве народа – величие царя, а при малолюдстве народа беда государю."},{"num":29,"verse":"У терпеливого человека много разума, а раздражительный выказывает глупость."},{"num":30,"verse":"Кроткое сердце – жизнь для тела, а зависть – гниль для костей."},{"num":31,"verse":"<strong> Кто теснит бедного, тот хулит Творца его; чтущий же Его благотворит нуждающемуся.<\/strong>"},{"num":32,"verse":"За зло свое нечестивый будет отвергнут, а праведный и при смерти своей имеет надежду."},{"num":33,"verse":"Мудрость почивает в сердце разумного и среди глупых дает знать о себе."},{"num":34,"verse":"<strong> Праведность возвышает народ, а беззаконие – это бесчестие народов.<\/strong>"},{"num":35,"verse":"Благоволение царя – к рабу разумному, а гнев его – против того, кто позорит его."}],"coments":[{"index":1,"link":"<strong>14:1 Мудрая жена.<\/strong>","text":"Букв.: \"мудрейшая из женщин\". С одной стороны, здесь подчеркиваются преимущества семейной жизни, осененной женской и материнской мудростью, а с другой &ndash; словесные совпадения с 9,1 (см. ком.) наводят на мысль о персонификации мудрости."},{"index":2,"link":"<strong>14:2 боится Господа.<\/strong>","text":"См. 1,7 и ком."},{"index":3,"link":"<strong>14:3<\/strong>","text":"См. 10,13 и ком."},{"index":4,"link":"<strong>14:4 пусты.<\/strong>","text":"Смысл соответствующего слова в древнееврейском тексте неясен, возможен перевод \"чисты\". Однако главное здесь в следующем: чтобы иметь прибыль, необходимы определенные затраты, чтобы получить что-то, необходимо чем-то поступиться."},{"index":6,"link":"<strong>14:6 Распутный.<\/strong>","text":"См. 1,22 и ком."},{"index":6,"link":"<strong>ищет мудрости.<\/strong>","text":"Даже распутные люди сознают, что у мудрости есть свои преимущества, однако они не могут понять и усвоить уроки мудрости, чтобы овладеть этими преимуществами (см. ком. к 14,4)."},{"index":8,"link":"<strong>14:8 разумного.<\/strong>","text":"В контексте библейской литературы мудрости это слово означает человека, который избирает путь, ведущий к жизни (см. 12,16.23; 13,16 и ком.)."},{"index":8,"link":"<strong>заблуждение.<\/strong>","text":"Вероятно, самообман, хотя нельзя исключить и обман других."},{"index":9,"link":"<strong>14:9 благоволение.<\/strong>","text":"Слово, на котором строится противопоставление обеих частей стиха, подразумевает как признание Божие, так и установление добрых отношений с окружающими (см. 11,27 и ком.)."},{"index":11,"link":"<strong>14:11<\/strong>","text":"См. 10,25 и ком."},{"index":12,"link":"<strong>14:12<\/strong>","text":"См. 2,18.20-22; 3,18 и ком."},{"index":13,"link":"<strong>14:13<\/strong>","text":"Как и в ст. 10, здесь речь идет о личных, сокровенных переживаниях. Нет худа без добра и, наоборот, к радости также часто примешиваются боль и печаль."},{"index":14,"link":"<strong>14:14<\/strong>","text":"Смысл второй части пословицы в древнееврейском тексте неясен. Однако очевидно, что вся пословица говорит о различном воздаянии за добро и зло, выражая тем самым одно из наиболее распространенных в учительной традиции понятий о миропорядке."},{"index":15,"link":"<strong>14:15 Глупый.<\/strong>","text":"См. 1,4 и ком."},{"index":15,"link":"<strong>благоразумный.<\/strong>","text":"Т.е. не принимающий на веру все услышанное, осмысливающий и избирающий доброе и правильное."},{"index":16,"link":"<strong>14:16 боится.<\/strong>","text":"Возможно, \"боится Господа\" (как в NIV). Другой вариант перевода: \"Мудрый &ndash; осторожен и удаляется от зла\"."},{"index":17,"link":"<strong>14:17 умышленно.<\/strong>","text":"Соответствующее древнееврейское слово обычно обозначает рассудительность, которая расценивается как добродетель (см. 1,4; 2,11; 3,21; 5,2; 8,12). Согласно правилам антитетического параллелизма здесь должно подразумеваться качество характера, противоположное вспыльчивости. В NIV эта фраза переведена \"...но человек рассудительной ненависти\"."},{"index":17,"link":"<strong>ненавистен.<\/strong>","text":"В Септуагинте: \"переносит\" или \"терпелив\". В древнееврейском тексте, которому следует NIV: \"ненавистен глупцам\"."},{"index":18,"link":"<strong>14:18 Невежды.<\/strong>","text":"См. 1,4 и ком.; ст. 15 и ком."},{"index":18,"link":"<strong>знанием.<\/strong>","text":"См. 1,7 и ком."},{"index":19,"link":"<strong>14:19<\/strong>","text":"Здесь, по-видимому, говорится о Божественном правосудии, которое оказывается на стороне праведников, понуждая нечестивых преклониться перед ними."},{"index":20,"link":"<strong>14:20<\/strong>","text":"Этот стих следовало бы поместить за ст. 21, как развивающий тему человеческих взаимоотношений. Несмотря на самые лучшие помыслы, дружба, требующая постоянного подтверждения, становится обременительной для человека, но бескорыстные и нетребовательные люди могут достичь простоты в дружеских отношениях."},{"index":21,"link":"<strong>14:21<\/strong>","text":"В основе завета, устанавливающего справедливость и заботу в отношениях между всеми его участниками, лежит милосердие. С еще большей ясностью этот принцип выражен в Новом Завете, проповедующем любовь к ближнему, как отражение Божией любви к людям (1 Ин. 4,7-11)."},{"index":22,"link":"<strong>14:22 милость и верность.<\/strong>","text":"Это выражение, как правило, свидетельствует об исполненном любовью Божием участии в судьбе Своего народа. Здесь оно применяется к высочайшим проявлениям человеческой любви и преданности."},{"index":23,"link":"<strong>14:23<\/strong>","text":"См.10,4;12,11.27;13,4 и ком."},{"index":24,"link":"<strong>14:24<\/strong>","text":"Данный стих почти тождествен ст. 23. Тавтология во второй части подчеркивает бессодержательность глупости."},{"index":25,"link":"<strong>14:25<\/strong>","text":"См. ст. 5. Первая часть стиха говорит о роли правдивого свидетеля, а вторая не столько завершает противопоставление, сколько определяет сущность лжесвидетельства, искажающего истину."},{"index":26,"link":"<strong>14:26 В страхе пред Господом.<\/strong>","text":"См. 1,7; 3,7 и ком. Судя по контексту, речь идет о мудром человеке, испытывающем такой страх."},{"index":26,"link":"<strong>надежда твердая.<\/strong>","text":"Мудрость человека охраняет его дом и детей от всякой беды."},{"index":27,"link":"<strong>14:27<\/strong>","text":"См. 3,18; 10,11; 11,30; 13,15 и ком. В данном стихе страх Господень является синонимом мудрости."},{"index":28,"link":"<strong>14:28<\/strong>","text":"Тема мудрого правителя является центральной в израильской учительной словесности. Этот стих говорит о том, что слава Соломона не была бы столь величественна, если бы ее не создавал народ."},{"index":29,"link":"<strong>14:29<\/strong>","text":"Ср. ст. 17."},{"index":30,"link":"<strong>14:30 сердце.<\/strong>","text":"См. 2,2 и ком."},{"index":30,"link":"<strong>жизнь.<\/strong>","text":"Телесное здоровье не мыслится без здоровья души, т.е. нравственно-эмоциональной сферы."},{"index":32,"link":"<strong>14:32 смерти.<\/strong>","text":"В Септуагинте: \"в чистоте\", что лучше соответствует параллельному строению стиха. Древнееврейское же \"при смерти\", не являясь бесспорным указанием на будущую жизнь, выражает уверенность в том, что Бог защитит праведников."},{"index":33,"link":"<strong>14:33 дает знать о себе.<\/strong>","text":"Древнееврейский текст здесь допускает двоякое понимание: 1) глупец похваляется своей мудростью, 2) глупец вынужден рано или поздно отдать должное мудрости."},{"index":34,"link":"<strong>14:34 возвышает.<\/strong>","text":"В данном случае это слово свидетельствует о действии благословения Божиего (Втор. 28,1-14), примером коего служит судьба Израиля, описанная в 3 Цар. 4,20-28."}]}