{"title":"Притчи 26 глава","book_id":20,"chapter_id":26,"verses":[{"num":1,"verse":"Как снег летом и дождь во время жатвы, так честь неприлична глупому."},{"num":2,"verse":"Как воробей вспорхнет, как ласточка улетит, так незаслуженное проклятие не сбудется."},{"num":3,"verse":"Бич – для коня, узда – для осла, а палка – для глупых."},{"num":4,"verse":"Не отвечай глупому по глупости его, чтобы и тебе не сделаться подобным ему;"},{"num":5,"verse":"но отвечай глупому по глупости его, чтобы он не стал мудрецом в глазах своих."},{"num":6,"verse":"Подрезает себе ноги, терпит неприятность тот, кто дает словесное поручение глупцу."},{"num":7,"verse":"Неровно поднимаются ноги у хромого, и притча – в устах глупцов."},{"num":8,"verse":"Что влагающий драгоценный камень в пращу, то воздающий глупому честь."},{"num":9,"verse":"Что колючий терн в руке пьяного, то притча – в устах глупцов."},{"num":10,"verse":"Сильный делает все произвольно: и глупого награждает, и всякого прохожего награждает."},{"num":11,"verse":"Как пес возвращается на блевотину свою, так глупый повторяет глупость свою."},{"num":12,"verse":"<strong> Видел ли ты человека, мудрого в глазах своих? На глупого больше надежды, нежели на него.<\/strong>"},{"num":13,"verse":"Ленивец говорит: «Лев на дороге! Лев на площадях!»"},{"num":14,"verse":"Дверь ворочается на крючьях своих, а ленивец – на постели своей."},{"num":15,"verse":"Ленивец опускает руку свою в чашу, и ему тяжело донести ее до рта своего."},{"num":16,"verse":"Ленивец в глазах своих мудрее семерых, отвечающих обдуманно."},{"num":17,"verse":"Хватает пса за уши, кто, проходя мимо, вмешивается в чужую ссору."},{"num":18,"verse":"Как притворяющийся помешанным бросает огонь, стрелы и смерть,"},{"num":19,"verse":"так человек, который коварно вредит другу своему и потом говорит: «Я только пошутил»."},{"num":20,"verse":"Где нет больше дров, огонь угасает, и где нет наушника, раздор утихает."},{"num":21,"verse":"Уголь – для жара, и дрова – для огня, а человек сварливый – для разжигания ссоры."},{"num":22,"verse":"Слова наушника – как лакомства, и они входят во внутренность чрева."},{"num":23,"verse":"Что нечистым серебром обложенный глиняный сосуд, то пламенные уста и сердце злобное."},{"num":24,"verse":"Устами своими притворяется враг, а в сердце своем замышляет коварство."},{"num":25,"verse":"Если он говорит и нежным голосом, не верь ему, потому что семь мерзостей в сердце его."},{"num":26,"verse":"Если ненависть прикрывается наедине, то откроется злоба его в народном собрании."},{"num":27,"verse":"Кто роет яму, тот упадет в нее, и кто покатит вверх камень, к тому он воротится."},{"num":28,"verse":"Лживый язык ненавидит уязвляемых им, и льстивые уста готовят падение."}],"coments":[{"index":1,"link":"<strong>26:1<\/strong>","text":"Этот стих построен на сравнении. Лежащее в его основе признание видимой упорядоченности явлений природы распространяется на взаимоотношения между людьми. Почести, воздаваемые глупцу, так же неуместны, как и несвойственное времени года ненастье."},{"index":2,"link":"<strong>26:2<\/strong>","text":"См. ст. 1. Проклятия не обладают никакой магической силой и не могут принести вред невинному, ибо Господь защищает праведного и зло не может коснуться его."},{"index":7,"link":"<strong>26:7<\/strong>","text":"Мудрая притча в изложении глупца перестает быть мудрой."},{"index":20,"link":"<strong>26:20 наушника.<\/strong>","text":"Т.е. человека, который распространяет сплетни и лживые слухи."},{"index":23,"link":"<strong>26:23<\/strong>","text":"Перевод древнееврейского текста вызывает затруднения, однако суть сравнения ясна: притворная доброжелательность только ждет своего часа, чтобы стать непритворной ненавистью."},{"index":24,"link":"<strong>26:24<\/strong>","text":"См. ст. 23 и ком."},{"index":27,"link":"<strong>26:27<\/strong>","text":"Тема воздаяния, выраженная в этом стихе, по-видимому, должна объединять его со ст. 23-26. В данном случае в центре внимания оказывается не Божественный суд, а саморазрушительная природа подлости и глупости."}]}