{"title":"Притчи 2 глава","book_id":20,"chapter_id":2,"verses":[{"num":1,"sub":"Наставление и увещание","verse":"Сын мой! Если ты примешь слова мои и сохранишь при себе заповеди мои,"},{"num":2,"verse":"так что ухо твое сделаешь внимательным к мудрости и наклонишь сердце твое к размышлению,"},{"num":3,"verse":"если будешь призывать знание и взывать к разуму,"},{"num":4,"verse":"если будешь искать его, как серебра, и отыскивать его, как сокровище,"},{"num":5,"verse":"то уразумеешь страх Господен и найдешь познание о Боге."},{"num":6,"verse":"Ибо Господь дает мудрость, из уст Его – знание и разум."},{"num":7,"verse":"<strong> Он сохраняет для праведных спасение; Он – щит для ходящих непорочно;<\/strong>"},{"num":8,"verse":"Он охраняет пути правды и оберегает стезю святых Своих."},{"num":9,"verse":"Тогда ты уразумеешь правду, и правосудие, и прямоту – всякую добрую стезю."},{"num":10,"verse":"Когда мудрость войдет в сердце твое и знание будет приятно душе твоей,"},{"num":11,"verse":"тогда рассудительность будет оберегать тебя, разум будет охранять тебя,"},{"num":12,"verse":"дабы спасти тебя от пути злого, от человека, говорящего ложь,"},{"num":13,"verse":"от тех, которые оставляют стези прямые, чтобы ходить путями тьмы;"},{"num":14,"verse":"от тех, которые радуются, делая зло, восхищаются злым развратом,"},{"num":15,"verse":"которых пути кривы и которые блуждают на стезях своих;"},{"num":16,"verse":"дабы спасти тебя от жены другого, от чужой, которая умягчает речи свои,"},{"num":17,"verse":"которая оставила руководителя юно<em>сти своей и забыла завет Бога своего.<\/em>"},{"num":18,"verse":"Дом ее ведет к смерти, и стези ее – к мертвецам;"},{"num":19,"verse":"никто из вошедших к ней не возвращается и не вступает на путь жизни."},{"num":20,"verse":"Поэтому ходи путем добрых и держись стезей праведников,"},{"num":21,"verse":"потому что праведные будут жить на земле и непорочные пребудут на ней,"},{"num":22,"verse":"а беззаконные будут истреблены с земли, и вероломные искоренены из нее."}],"coments":[{"index":1,"link":"<strong>2:1-22<\/strong>","text":"Эта глава не изобилует обычными для наставлений повелительными формами; ее выразительность достигается за счет содержания самих притч. Приобретающий мудрость человек вступает на путь спасения, ему открываются знания о Боге и блаженство жизни (ст. 5,9,21). Основной вывод главы в том, что, с одной стороны, мудрость является даром Божиим, а с другой &ndash; сам человек должен немало потрудиться, чтобы приобрести ее (см., напр., ст. 4,6)."},{"index":1,"link":"<strong>2:1 сохранишь при себе.<\/strong>","text":"Т.е. \"исполнишь\"."},{"index":2,"link":"<strong>2:2 ухо твое сделаешь внимательным.<\/strong>","text":"Художественный прием (парафраз выражения \"внимательно слушать\")."},{"index":2,"link":"<strong>сердце.<\/strong>","text":"Т.е. средоточие разума и чувства."},{"index":3,"link":"<strong>2:3<\/strong>","text":"Ср. Мф. 7,7.8; Лк. 11,9.10."},{"index":4,"link":"<strong>2:4 отыскивать его, как сокровище.<\/strong>","text":"Ср. Мф. 13,44."},{"index":5,"link":"<strong>2:5 уразумеешь страх Господень.<\/strong>","text":"Если в 1,7 страх Господень назван началом мудрости, данный стих определяет его как предмет познания. Двуединая природа мудрости &ndash; божественный дар и человеческое стремление &ndash; исключает противоречие этих утверждений. Знание о Боге дается в Его спасительном откровении и становится основой мудрости. Страх Господень &ndash; это первая ступень, с которой начинается познание Бога, подготавливающее человечество к явлению Сына Божия."},{"index":6,"link":"<strong>2:6 Господь дает мудрость.<\/strong>","text":"Не имеет значения, каким образом люди приобретают свой опыт и знание о мире, ибо, в конечном счете, Бог является источником истины. В Своем откровении Он дает мудрость, и всякое знание истинно лишь в свете этого откровения (3,5)."},{"index":6,"link":"<strong>из уст Его.<\/strong>","text":"В книге Притчей и во Второзаконии по-разному выражена одна и та же мысль: Слово Божие &ndash; первооснова всего земного знания (Втор. 8,3). Даже еще до грехопадения Адам нуждался в слове Божием, дабы уразуметь свое место среди прочих творений Божиих."},{"index":7,"link":"<strong>2:7<\/strong>","text":"Нравственные правила для тех, кто ищет мудрость, определены Богом. Мудрость не ограничивается упражнениями в нравственности, как не является залогом исполнения закона. Однако, несмотря на это, мудрость включает в себя нравственность, чистоту и праведность."},{"index":8,"link":"<strong>2:8 пути правды.<\/strong>","text":"Т.е. такой образ жизни, при котором мудрость проявляется в следовании установленному Богом справедливому миропорядку."},{"index":8,"link":"<strong>святых.<\/strong>","text":"Т.е. тех, кто имеет страх Господень. Соответствующее древнееврейское слово обозначает верность завету. Древнеизраильская мысль строилась вокруг понятия завета, и хотя прямые ссылки на него не так уж часты, мудрые люди никогда не стремились найти другой &ndash; не связанный с заветом, но, вместе с тем, праведный &ndash; образ жизни."},{"index":9,"link":"<strong>2:9 всякую добрую стезю.<\/strong>","text":"Литература мудрости важна и тем, что дает возможность понять, как Бог руководит нашей жизнью."},{"index":10,"link":"<strong>2:10 приятно душе.<\/strong>","text":"Нарушение установленного Богом миропорядка (грехопадение) повлекло за собой искажение нравственных ориентиров; требуется время (и усилия), чтобы \"знание\" стало \"приятно душе\"."},{"index":16,"link":"<strong>2:16 от чужой.<\/strong>","text":"Нарушение супружеской верности расценивается как вероломное отступление от установленного Богом порядка в человеческих взаимоотношениях (5,1-23; 6,20-29; 7,1-27). В данном случае словом \"чужая\" называется женщина, которой чуждо понятие о святости брака, т.е. неверная жена или блудница (6,26; 7,10)."},{"index":17,"link":"<strong>2:17 руководителя.<\/strong>","text":"Т.е. мужа."},{"index":17,"link":"<strong>завет Бога своего.<\/strong>","text":"Если под словом \"чужая\" в предыдущем стихе подразумевалась не израильская женщина, то слово \"завет\" в данном случае относится к браку, заключенному перед лицом иноплеменного бога. Однако предпочтительнее считать, что речь идет об израильтянке, преступившей Синайские заповеди."},{"index":18,"link":"<strong>2:18 к смерти.<\/strong>","text":"Слово \"смерть\" в данном случае подразумевает окончательное и безвозвратное падение в пучину греха (ср. 5,23, где об умершем говорится, что он \"теряется\")."},{"index":19,"link":"<strong>2:19 никто... не возвращается.<\/strong>","text":"См. ком. к ст. 18."},{"index":20,"link":"<strong>2:20-22<\/strong>","text":"Жизнь является достоянием праведников и навсегда утрачивается грешниками. В этих стихах жизнь осмысливается в понятиях завета. Среди других обетовании, предвещающих христианское понятие вечной жизни (Исх. 20,12; Втор. 1,8; 26,1-9), главное &ndash; обетование земли. Непорочные и мудрые наследуют землю, а грешные будут извержены из нее (Втор. 28). В таком случае мудрость понимается как способность разобраться в превратностях существования, сообразуясь с Божиим планом спасения. Как Христос делает верующих в Него свободными (Ин. 8,36), так и ветхозаветное избавление наделяет народ Божий свободой властвовать над землей и приобретать знание о мире и о своем месте в нем."}]}