{"title":"Притчи 21 глава","book_id":20,"chapter_id":21,"verses":[{"num":1,"verse":"Сердце царя в руке Господа, как потоки вод: куда захочет, Он направляет его."},{"num":2,"verse":"<strong> Всякий путь человека прям в глазах его, но Господь взвешивает сердца.<\/strong>"},{"num":3,"verse":"Соблюдение правды и правосудия более угодно Господу, нежели жертва."},{"num":4,"verse":"Гордость очей и надменность сердца, отличающие нечестивых, – грех."},{"num":5,"verse":"Помышления прилежного стремятся к изобилию, а всякий торопливый терпит лишение."},{"num":6,"verse":"Приобретение сокровища лживым языком – мимолетное дуновение ищущих смерти."},{"num":7,"verse":"Насилие нечестивых обрушится на них, потому что они отреклись соблюдать правду."},{"num":8,"verse":"Превратен путь человека развращенного, а кто чист, того действие прямо."},{"num":9,"verse":"Лучше жить в углу на кровле, нежели со сварливой женой в просторном доме."},{"num":10,"verse":"Душа нечестивого желает зла, не найдет милости в глазах его и друг его."},{"num":11,"verse":"Когда наказывается кощунник, простой делается мудрым; и когда вразумляется мудрый, то он приобретает знание."},{"num":12,"verse":"Праведник наблюдает за домом нечестивого: как повергаются нечестивые в несчастье."},{"num":13,"verse":"Кто затыкает ухо свое от вопля бедного, тот и сам будет вопить – и не будет услышан."},{"num":14,"verse":"Подарок тайный тушит гнев, и дар в пазуху – сильную ярость."},{"num":15,"verse":"Соблюдение правосудия – радость для праведника и страх для делающих зло."},{"num":16,"verse":"Человек, сбившийся с пути разума, водворится в собрании мертвецов."},{"num":17,"verse":"Кто любит веселье, обеднеет; а кто любит вино и тук, не разбогатеет."},{"num":18,"verse":"Выкупом будет за праведного нечестивый и за прямодушного – лукавый."},{"num":19,"verse":"Лучше жить в земле пустынной, нежели с женой сварливой и сердитой."},{"num":20,"verse":"Вожделенное сокровище и тук – в доме мудрого; а глупый человек расточает их."},{"num":21,"verse":"Соблюдающий правду и милость найдет жизнь, правду и славу."},{"num":22,"verse":"Мудрый входит в город сильных и ниспровергает крепость, на которую они надеялись."},{"num":23,"verse":"Кто хранит уста свои и язык свой, тот хранит от бед душу свою."},{"num":24,"verse":"Надменный злодей – кощунник имя ему – действует в пылу гордости."},{"num":25,"verse":"Алчность ленивца убьет его, потому что руки его отказываются работать;"},{"num":26,"verse":"всякий день он сильно алчет, а праведник дает и не жалеет."},{"num":27,"verse":"Жертва нечестивых – мерзость, особенно когда с лукавством приносят ее."},{"num":28,"verse":"Лжесвидетель погибнет, а человек, который говорит, что знает, будет говорить всегда."},{"num":29,"verse":"Человек нечестивый дерзок лицом своим, а праведный держит прямо путь свой."},{"num":30,"verse":"Нет мудрости, и нет разума, и нет совета вопреки Господу."},{"num":31,"verse":"Коня готовят на день битвы, но победа – от Господа."}],"coments":[{"index":1,"link":"<strong>21:1 Сердце царя &ndash; в руке Господа.<\/strong>","text":"Эти слова свидетельствуют о власти Божией и над языческими правителями, которые, хотя и неосознанно, исполняют Его волю (как, напр., Кир, Ис. 45,1)."},{"index":3,"link":"<strong>21:3<\/strong>","text":"См. ст. 27. Тема данного стиха относится, скорее, к области пророческих книг (см. 1 Цар. 15,22; Ис. 1,11-17) и является редкой для учительной литературы (см. 15,8 и ком.)."},{"index":4,"link":"<strong>21:4 Гордость очей.<\/strong>","text":"См. 6,17. Эти слова подразумевают гордыню и надменность и означают то же, что и \"надменное сердце\"."},{"index":5,"link":"<strong>21:5<\/strong>","text":"Ср. 19,15 и 21,25, где на лень указано как на причину нищеты. Данный стих сопоставляет поспешные поступки с хорошо обдуманными и исполненными намерениями."},{"index":7,"link":"<strong>21:7 обрушится на них.<\/strong>","text":"См. 1,17-19 и ком.; 12,13."},{"index":9,"link":"<strong>21:9 в углу на кровле.<\/strong>","text":"В израильских домах кровли были плоскими и жить на кровле, хотя она продувалась ветрами и поливалась дождями, было возможно (но крайне дискомфортно)."},{"index":10,"link":"<strong>21:10 желает зла.<\/strong>","text":"Это сущностная характеристика нечестивости как таковой."},{"index":12,"link":"<strong>21:12 Праведник.<\/strong>","text":"Это слово в древнееврейском тексте можно читать и как Праведный (Господь). Скорее всего стих говорит не о праведнике, на глазах которого наказан нечестивый, а о Божием воздаянии, основой которого выступает праведность Божия."},{"index":15,"link":"<strong>21:15<\/strong>","text":"Справедливый правопорядок обусловливает благополучие тех, кто живет в согласии с этим установленным порядком. В литературе мудрости постоянно говорится о существовании порядка, который, хотя и является несовершенным из-за присутствия в мире греха, все же поддерживается Богом. Задача людей &ndash; понимать законы этого порядка и жить согласно им. В центре его находится завет, а верность ему является частью того, что понимается под выражением \"страх Господень\"."},{"index":16,"link":"<strong>21:16<\/strong>","text":"См. 2,18; 3,18 и ком. Отказ от мудрости равносилен отказу от жизни как таковой и толкает на путь смерти."},{"index":17,"link":"<strong>21:17 вино и тук.<\/strong>","text":"Здесь &ndash; символ расточительности."},{"index":18,"link":"<strong>21:18 Выкупом.<\/strong>","text":"См. 11,8; Исх. 21,28-30. Выкуп &ndash; сумма, выплачиваемая в качестве погашения долга. Однако в приведенной пословице, по всей вероятности, это слово используется в более общем смысле как указание на выбор между оправданием и осуждением. Вряд ли здесь имеется в виду страдание, переносимое во искупление чужой вины, хотя прообраз страдающего раба (Ис. 53) и его исполнение во Христе придают новый смысл данному стиху."},{"index":19,"link":"<strong>21:19<\/strong>","text":"См. ст. 9 и ком.; 19,13."},{"index":21,"link":"<strong>21:21<\/strong>","text":"Цели и результаты мудрости представлены здесь в понятиях, характеризующих общественные отношения."},{"index":21,"link":"<strong>правду.<\/strong>","text":"Справедливые взаимоотношения."},{"index":22,"link":"<strong>21:22<\/strong>","text":"См. 16,32. Грубая сила не может заменить мудрость. Образы данного стиха напоминают о духовном воинстве из 2 Кор. 10,4."},{"index":23,"link":"<strong>21:23<\/strong>","text":"См. 13,3; 15,23; 18,13."},{"index":24,"link":"<strong>21:24 кощунник.<\/strong>","text":"См. 9,7; 19,25 и ком."},{"index":25,"link":"<strong>21:25<\/strong>","text":"См. 19,24 и ком."},{"index":25,"link":"<strong>Алчба.<\/strong>","text":"Сильное желание, жажда чего-то."},{"index":26,"link":"<strong>21:26<\/strong>","text":"Данную пословицу можно рассматривать как продолжение ст. 25. В противном же случае она является противопоставлением жадности и щедрости."},{"index":27,"link":"<strong>21:27<\/strong>","text":"См. ст. 3; 15,8 и ком."},{"index":28,"link":"<strong>21:28<\/strong>","text":"См. 14,25; 19,5.9 и ком."},{"index":30,"link":"<strong>21:30<\/strong>","text":"Относительность земной мудрости раскрывается в свете разума и могущества Божиих."},{"index":31,"link":"<strong>21:31<\/strong>","text":"Библейская мысль и литература мудрости как ее составляющая признают, что самостоятельность человека всегда ограничивается властью Божией, однако человек не имеет права отказаться от ответственности под предлогом упования на Господа."}]}