{"title":"Притчи 22 глава","book_id":20,"chapter_id":22,"verses":[{"num":1,"verse":"Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота."},{"num":2,"verse":"<strong> Богатый и бедный встречаются друг с другом: того и другого создал Господь.<\/strong>"},{"num":3,"verse":"Благоразумный видит беду – и укры<em>вается, а неопытные идут вперед – и наказываются.<\/em>"},{"num":4,"verse":"За смирение, страх Господен – богатство, и слава, и жизнь."},{"num":5,"verse":"Терны и сети на пути коварного; кто бережет душу свою, удались от них."},{"num":6,"verse":"<strong> Наставь юношу при начале пути его – он не уклонится от него, когда и состарится.<\/strong>"},{"num":7,"verse":"Богатый господствует над бедным, и должник делается рабом заимодавца."},{"num":8,"verse":"Сеющий неправду пожнет беду, и трости гнева его не станет."},{"num":9,"verse":"Милосердный будет благословляем, потому что дает бедному от хлеба своего."},{"num":10,"verse":"Прогони кощунника – и удалится раздор, и прекратятся ссора и брань."},{"num":11,"verse":"Кто любит чистоту сердца, у того приятность на устах, тому царь – друг."},{"num":12,"verse":"Очи Господа охраняют знание, а слова законопреступника Он ниспровергает."},{"num":13,"verse":"Ленивец говорит: «Лев на улице! Посреди площади убьют меня!»"},{"num":14,"verse":"Глубокая пропасть – уста блудниц; на кого прогневается Господь, тот упадет туда."},{"num":15,"verse":"Глупость привязалась к сердцу юноши, но исправительная розга удалит ее от него."},{"num":16,"verse":"Кто обижает бедного, чтобы умножить свое богатство, и кто дает богатому, тот обеднеет."},{"num":17,"sub":"Тридцать мудрых изречений","verse":"Приклони ухо твое и слушай слова мудрых, и сердце твое обрати к моему знанию,"},{"num":18,"verse":"потому что утешительно будет, если ты будешь хранить их в сердце твоем, и они будут также в устах твоих."},{"num":19,"verse":"Чтобы упование твое было на Господа, я учу тебя и сегодня, и ты помни."},{"num":20,"verse":"Не писал ли я тебе трижды в советах и наставлении,"},{"num":21,"verse":"чтобы научить тебя точным словам истины, дабы ты мог передавать слова истины посылающим тебя?"},{"num":22,"verse":"Не будь грабителем бедного, потому что он беден, и не притесняй несчастного у ворот,"},{"num":23,"verse":"потому что Господь вступится в дело их и вырвет душу у грабителей их."},{"num":24,"verse":"Не дружи с гневливым и не сообщайся с человеком вспыльчивым,"},{"num":25,"verse":"чтобы не научиться путям его и не навлечь петли на душу твою."},{"num":26,"verse":"Не будь из тех, которые дают руки и поручаются за долги:"},{"num":27,"verse":"если тебе нечем заплатить, то для чего доводить себя, чтобы взяли постель твою из-под тебя?"},{"num":28,"verse":"Не передвигай межи давней, которую провели отцы твои."},{"num":29,"verse":"Видел ли ты человека проворного в своем деле? Он будет стоять перед царями, он не будет стоять перед простыми."}],"coments":[{"index":1,"link":"<strong>22:1 Доброе имя.<\/strong>","text":"Хорошая репутация является одним из плодов мудрости."},{"index":1,"link":"<strong>лучше большого богатства.<\/strong>","text":"Не объявляя богатство чем-то безусловно дурным, эта пословица лишь отводит ему надлежащее место на шкале ценностей (см. 16,16 и ком.)."},{"index":2,"link":"<strong>22:2 того и другого.<\/strong>","text":"В древнееврейском тексте &ndash; \"вместе\". Иначе говоря, в каждом обществе находятся свои богатые и бедные, и данный стих не утверждает их равенства, а лишь отмечает этот неизбежный факт человеческого существования, которое всецело находится во власти Бога Творца."},{"index":3,"link":"<strong>22:3<\/strong>","text":"Здесь подчеркивается практическая ценность мудрости."},{"index":3,"link":"<strong>Благоразумный... неопытные.<\/strong>","text":"См. 1,4 и ком."},{"index":4,"link":"<strong>22:4 За смирением следует страх Господень.<\/strong>","text":"См. 1,7 и ком.; 15,33."},{"index":4,"link":"<strong>богатство и слава и жизнь.<\/strong>","text":"Мудрость ведет к благополучию. Богословское осмысление мудрости свидетельствует, что ее вершиной является соблюдение надлежащих отношений с Богом (3,2.18; 8,18 и ком.)."},{"index":5,"link":"<strong>22:5 Терны и сети.<\/strong>","text":"См. 15,19. Данные слова являются метафорой житейских неудач, которые проистекают из нарушения справедливых законов жизни."},{"index":5,"link":"<strong>бережет душу свою.<\/strong>","text":"Т.е. устраивает свою жизнь на основе мудрости."},{"index":6,"link":"<strong>22:6 Наставь.<\/strong>","text":"Древнееврейский текст допускает здесь мысль о посвящении в жизнь. Подразумевается, что человек должен идти путем мудрости. На протяжении всей жизни подлинная мудрость содействует смиренному стремлению все больше и больше совершенствоваться в ней."},{"index":7,"link":"<strong>22:7<\/strong>","text":"Ср. 10,15 и ком. Стих констатирует, что в миру богатство равнозначно власти."},{"index":8,"link":"<strong>22:8<\/strong>","text":"Смысл данного стиха в том, что неразумный человек, нарушая справедливый миропорядок, в конечном счете терпит крушение (Ос. 8,7; Гал. 6,7-9)."},{"index":11,"link":"<strong>22:11 царь.<\/strong>","text":"См. 8,15; 14,35; 16,12.13; 20,26 и ком. В идеале царь является хранителем истины и мудрости."},{"index":12,"link":"<strong>22:12 Очи Господа.<\/strong>","text":"См. 15,3; 20,8.27 и ком."},{"index":14,"link":"<strong>22:14<\/strong>","text":"См. 5,3-5; 6,24; 7,5.14.21. Падение глупца объясняется гневом Божиим."},{"index":15,"link":"<strong>22:15<\/strong>","text":"<strong>Глупость привязалась к сердцу юноши.По природе своей человек склонен, скорее, к неразумию, чем к мудрости, поскольку неразумие не требует, в отличие от мудрости, никаких усилий."},{"index":15,"link":"<strong>исправительная розга.<\/strong>","text":"Слово \"розга\" может означать здесь самые разнообразные наказания (в т.ч. и телесные, ср. 13,25; 29,15)."},{"index":16,"link":"<strong>22:16<\/strong>","text":"Древнееврейский текст не совсем ясен. NIV вместо \"тот\" предлагает прочтение \"оба\" и тем самым безоговорочно относит предсказание бедности и к той, и к другой ситуации. Тем не менее данный стих может представлять собой обычное противопоставление богатства, приобретенного путем насилия, и нищеты, к которой приводят тщетные попытки купить расположение богача."},{"index":17,"link":"<strong>22:17 &ndash; 24,22<\/strong>","text":"Этот раздел книги представляет собой собрание поучительных высказываний, которые в большинстве своем имеют форму наставлений (см. Введение: Характерные особенности и темы). В 22,16 &ndash; 23,11 слышатся отзвуки египетской учительной традиции. Если такое предположение верно, то необходимо признать, что все притчи этого раздела подверглись основательной переработке в соответствии с канонами древнееврейской словесности. Сама египетская учительная литература, столь близкая по форме к древнееврейскому жанру наставлений (см. гл. 1-9), бесспорно доказывает, что содержание этих глав не является позднейшей переработкой пословиц, подобно гл. 10-22."},{"index":17,"link":"<strong>22:17-21<\/strong>","text":"Образуя своего рода вводный раздел к следующей части книги, эти стихи призывают к сосредоточенности и вниманию, а также представляют некоторые преимущества будущего учения."},{"index":17,"link":"<strong>22:17 сердце твое обрати.<\/strong>","text":"Т.е. \"направь свои мысли\" (см. 2,1.2 и ком.)."},{"index":18,"link":"<strong>22:18 сердце.<\/strong>","text":"Евр.: \"сокровенная часть\"."},{"index":18,"link":"<strong>в устах твоих.<\/strong>","text":"Знание необходимо не только сохранять, но и делиться им с другими."},{"index":19,"link":"<strong>22:19<\/strong>","text":"Данное высказывание отражает древнееврейское понимание мудрости (3,5 и ком.)."},{"index":20,"link":"<strong>22:20 Не писал ли я тебе трижды.<\/strong>","text":"Более точный перевод: \"Не написал ли я тебе тридцать поручений\". Прочтение \"тридцать\" более предпочтительно, поскольку эта часть книги Притчей как бы состоит из тридцати фрагментов."},{"index":21,"link":"<strong>22:21 посылающим тебя.<\/strong>","text":"Вероятно, речь идет об иудейских учителях мудрости."},{"index":22,"link":"<strong>22:22-23<\/strong>","text":"Данные стихи представляют собой краткое наставление, темой которого является божественное возмездие. Господь изображен как верховный Защитник бедных и притесняемых."},{"index":26,"link":"<strong>22:26-27<\/strong>","text":"См. 6,1-5 и ком."},{"index":28,"link":"<strong>22:28<\/strong>","text":"В 23,10.11 это указание получает богословское обоснование. Здесь же причина его остается невысказанной; лежащая в основе данного стиха мысль может исходить из представлений об общественном порядке, устои которого подрывает подобная несправедливость."},{"index":29,"link":"<strong>22:29 Он будет стоять перед царями.<\/strong>","text":"Т.е. добьется высокого положения в обществе."}]}