{"title":"Притчи 4 глава","book_id":20,"chapter_id":4,"verses":[{"num":1,"sub":"Польза от мудрости и знаний","verse":"Слушайте, дети, наставление отца и внимайте, чтобы научиться разуму,"},{"num":2,"verse":"потому что я преподал вам доброе учение. Не оставляйте заповеди моей."},{"num":3,"verse":"Ибо и я был сын у отца моего, нежно любимый и единственный у матери моей,"},{"num":4,"verse":"и он учил меня и говорил мне: «Да удержит сердце твое слова мои; храни заповеди мои и живи»."},{"num":5,"verse":"Приобретай мудрость, приобретай разум. Не забывай этого и не уклоняйся от слов уст моих."},{"num":6,"verse":"Не оставляй ее, и она будет охранять тебя; люби ее, и она будет оберегать тебя."},{"num":7,"verse":"Главное – мудрость: приобретай муд<em>рость и всем имением твоим приобретай разум.<\/em>"},{"num":8,"verse":"Высоко цени ее, и она возвысит тебя; она прославит тебя, если ты прилепишься к ней;"},{"num":9,"verse":"возложит на голову твою прекрасный венок, доставит тебе великолепный венец."},{"num":10,"verse":"Слушай, сын мой, и прими слова мои – и умножатся тебе лета жизни."},{"num":11,"verse":"Я указываю тебе путь мудрости, веду тебя по стезям прямым."},{"num":12,"verse":"Когда пойдешь, не будет стеснен ход твой, и когда побежишь, не споткнешься."},{"num":13,"verse":"Крепко держись наставления, не оставляй, храни его, потому что оно – жизнь твоя."},{"num":14,"verse":"Не вступай на стезю нечестивых и не ходи по пути злых;"},{"num":15,"verse":"оставь его, не ходи по нему, уклонись от него и пройди мимо;"},{"num":16,"verse":"потому что они не заснут, если не сделают зла; пропадает сон у них, если они не доведут кого до падения;"},{"num":17,"verse":"ибо они едят хлеб беззакония и пьют вино хищения."},{"num":18,"verse":"<strong> Стезя праведных – как светило лучезарное, которое более и более светлеет до полного дня.<\/strong>"},{"num":19,"verse":"Путь же беззаконных – как тьма; они не знают, обо что споткнутся."},{"num":20,"verse":"Сын мой! Словам моим внимай и к речам моим приклони ухо твое;"},{"num":21,"verse":"да не отходят они от глаз твоих; храни их внутри сердца твоего,"},{"num":22,"verse":"потому что они – жизнь для того, кто нашел их, и здравие для всего тела его."},{"num":23,"verse":"Больше всего хранимого храни сердце твое, потому что из него источники жизни."},{"num":24,"verse":"Отвергни от себя лживость уст и лукавство языка удали от себя."},{"num":25,"verse":"Глаза твои пусть прямо смотрят, и ресницы твои да направлены будут прямо перед тобой."},{"num":26,"verse":"Обдумай стезю для ноги твоей, и все пути твои да будут тверды."},{"num":27,"verse":"Не уклоняйся ни направо, ни налево; удали ногу твою от зла."}],"coments":[{"index":1,"link":"<strong>4:1-27<\/strong>","text":"Глава состоит из трех самостоятельных наставлений, каждому из которых предпослано обращение (ст. 1,10,20). Во всех наставлениях говорится о мудрости как о высшем достоянии человека (ст. 1-9), и пути к праведной жизни (ст. 10-19) и, наконец, как основе справедливого миропорядка (ст. 20-27). В этих наставлениях нет ссылок на религиозные предписания: мудрость Божия открыта для всех народов (см. ком. к 22,17 &ndash; 24,22) &ndash; Соломон обсуждал это с представителями иных племен и наций (3 Цар. 4,29-34; 10,1-7). Однако в Израиле житейская мудрость подвергалась переосмыслению и связывалась с таким понятием, как страх Господень (см. 1,7)."},{"index":2,"link":"<strong>4:2 учение.<\/strong>","text":"В древнееврейском языке данное слово имеет дополнительное значение &ndash; \"вовлеченность\", \"участие\", что подчеркивает активную позицию ученика."},{"index":3,"link":"<strong>4:3-4<\/strong>","text":"В данном стихе подчеркивается преемственный характер мудрости. Знания, которые юноша получает от своих родителей, впоследствии передаются следующему поколению. Возраст и опыт наставников не являются определяющим фактором, но имеют весьма важное значение."},{"index":4,"link":"<strong>4:4 живи.<\/strong>","text":"См. ком. к 2,18 и 3,2."},{"index":6,"link":"<strong>4:6<\/strong>","text":"Мудрость рассматривается здесь как нечто большее, чем совокупность знаний, и требует одновременно любви и верности."},{"index":7,"link":"<strong>4:7 Главное.<\/strong>","text":"Смысл древнееврейского текста в данном случае неясен. Буквальный перевод этого места может выглядеть двояко: \"мудрость на первом месте\", и, следовательно, к ней необходимо стремиться; или же: \"первое качество мудрости\" состоит в том, что ее приобретают. Согласно второй версии перевода, мудрость изначально предназначена для человека, и от него требуется лишь желание овладеть ею."},{"index":7,"link":"<strong>всем имением твоим.<\/strong>","text":"Иисус говорил то же о драгоценной жемчужине, с которой Он сравнивал Царствие Небесное (Мф. 13,45.46)."},{"index":9,"link":"<strong>4:9<\/strong>","text":"См. ком. к 1,9."},{"index":10,"link":"<strong>4:10<\/strong>","text":"См. ком. к 3,2."},{"index":11,"link":"<strong>4:11<\/strong>","text":"Метафора пути как жизни человеческой &ndash; одна из наиболее распространенных в литературе мудрости."},{"index":13,"link":"<strong>4:13 оно &ndash; жизнь твоя.<\/strong>","text":"Жизнь невозможна без мудрости. Новый Завет называет Христа \"премудростью от Бога\" (1 Кор. 1,30) и нашей жизнью (Кол. 3,4)."},{"index":14,"link":"<strong>4:14 стезю нечестивых.<\/strong>","text":"Сопоставление противоположных явлений и понятий (особенно в кратких поучениях в гл. 10-22) &ndash; типичный прием для учительной литературы мудрости. Путь мудрости в разных вариантах противопоставляется путям злых и нечестивых (здесь ст. 11-13 противопоставлены ст. 14-17, а ст. 18 &ndash; ст. 19)."},{"index":16,"link":"<strong>4:16 пропадает сон.<\/strong>","text":"Зло опьяняет, и человек, однажды испытавший опьянение злом, уже не в силах обходиться без этого."},{"index":17,"link":"<strong>4:17 едят... пьют.<\/strong>","text":"Смысл этой метафоры в том, что зло и беззаконие \"питают\" нечестивых. См. ком. к ст. 16."},{"index":18,"link":"<strong>4:18-19<\/strong>","text":"В этих стихах противопоставляются образы восходящего светила праведности и непроглядной тьмы, в которой блуждают беззаконные. Необходимо отметить, что под праведностью здесь понимается нечто большее, нежели простое соблюдение нравственных норм и исполнение обрядов, предписываемых законом (ср. Ин. 8,12; Еф. 5,8-13)."},{"index":20,"link":"<strong>4:20-27<\/strong>","text":"Наставления в этом фрагменте также основаны на противопоставлении мудрости безрассудству, хотя это противопоставление прямо не выражено."},{"index":21,"link":"<strong>4:21 сердца.<\/strong>","text":"Т.е. разума (см. ком. к 2,2)."},{"index":22,"link":"<strong>4:22 здравие.<\/strong>","text":"Имеется в виду не только физическое, но и душевное здоровье (3,8)."},{"index":23,"link":"<strong>4:23 источники жизни.<\/strong>","text":"Наши мысли влияют на наши поступки и, в конечном итоге, направляют нашу жизнь (см. Мф. 12,35; Мк. 7,21; Иак. 3,13-18; Рим. 2,29)."},{"index":25,"link":"<strong>4:25-27<\/strong>","text":"Мудрость позволяет человеку следовать по жизни, не попадая в трясину зла."}]}