{"title":"Притчи 6 глава","book_id":20,"chapter_id":6,"verses":[{"num":1,"sub":"Другие предостережения","verse":"Сын мой! Если ты поручился за ближнего твоего и дал руку твою за другого,"},{"num":2,"verse":"ты опутал себя словами уст твоих, пойман словами уст твоих."},{"num":3,"verse":"Сделай же, сын мой, вот что и избавь себя, так как ты попался в руки ближнего твоего: пойди, пади к ногам и умоляй ближнего твоего;"},{"num":4,"verse":"не давай сна глазам твоим и дремания векам твоим;"},{"num":5,"verse":"спасайся, как серна из руки и как птица из руки птицелова."},{"num":6,"verse":"<strong> Пойди к муравью, ленивец, посмотри на действия его и будь мудрым.<\/strong>"},{"num":7,"verse":"<strong> Нет у него ни начальника, ни приставника, ни повелителя,<\/strong>"},{"num":8,"verse":"<strong> но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою.<\/strong>"},{"num":9,"verse":"Доколе ты, ленивец, будешь спать? Когда ты встанешь от сна твоего?"},{"num":10,"verse":"Немного поспишь, немного подремлешь, немного, сложив руки, полежишь –"},{"num":11,"verse":"и придет, как прохожий, бедность твоя, и нужда твоя, как разбойник."},{"num":12,"verse":"Человек лукавый, человек нечестивый ходит со лживыми устами,"},{"num":13,"verse":"мигает глазами своими, говорит ногами своими, дает знаки пальцами своими;"},{"num":14,"verse":"коварство в сердце его: он умышляет зло во всякое время, сеет раздоры."},{"num":15,"verse":"Зато внезапно придет погибель его, вдруг будет разбит – без исцеления."},{"num":16,"verse":"Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его:"},{"num":17,"verse":"глаза гордые, язык лживый и руки, проливающие кровь невинную,"},{"num":18,"verse":"сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству,"},{"num":19,"verse":"лжесвидетель, наговаривающий ложь и сеющий раздор между братьями."},{"num":20,"sub":"Предостережение от негодной женщины","verse":"Сын мой! Храни заповедь отца твоего и не отвергай наставления матери твоей;"},{"num":21,"verse":"навяжи их навсегда на сердце твое, обвяжи ими шею твою."},{"num":22,"verse":"Когда ты пойдешь, они будут руководить тобой; когда ляжешь спать, будут охранять тебя; когда пробудишься, будут беседовать с тобой;"},{"num":23,"verse":"ибо заповедь есть светильник, и наставление – свет, и назидательные поучения – путь к жизни,"},{"num":24,"verse":"чтобы остерегать тебя от негодной женщины, от льстивого языка чужой."},{"num":25,"verse":"Не пожелай красоты ее в сердце твоем, и да не увлечет она тебя ресницами своими;"},{"num":26,"verse":"потому что из-за женщины блудной нищают до куска хлеба, а замужняя женщина уловляет дорогую душу."},{"num":27,"verse":"Может ли кто взять себе огонь в пазуху, чтобы не прогорело платье его?"},{"num":28,"verse":"Может ли кто ходить по горящим углям, чтобы не обжечь ног своих?"},{"num":29,"verse":"То же бывает и с тем, кто входит к жене ближнего своего: кто прикоснется к ней, не останется без вины."},{"num":30,"verse":"Не спускают вору, если он крадет, чтобы насытить душу свою, когда он голоден;"},{"num":31,"verse":"но, будучи пойман, он заплатит всемеро, отдаст все имущество дома своего."},{"num":32,"verse":"Кто же прелюбодействует с женщиной, у того нет ума; тот губит душу свою, кто делает это;"},{"num":33,"verse":"побои и позор найдет он, и бесчестие его не изгладится,"},{"num":34,"verse":"потому что ревность – ярость мужа, и не пощадит он в день мщения,"},{"num":35,"verse":"не примет никакого выкупа и не удовольствуется, сколько бы ты ни умножал даров."}],"coments":[{"index":1,"link":"<strong>6:1 дал руку.<\/strong>","text":"Иначе: \"принес клятву\". Здесь подразумевается подтверждающий принесенную клятву определенный ритуальный жест, подобием которого в наше время является рукопожатие (см. 11,15; 17,18; 22,26)."},{"index":2,"link":"<strong>6:2 опутал... пойман.<\/strong>","text":"Ручаясь за другого, человек попадает в зависимость от его поступков."},{"index":3,"link":"<strong>6:3 в руки ближнего.<\/strong>","text":"Принимая на себя ответственность за чужие долги, человек, по сути дела, позволяет другому распоряжаться своей собственной жизнью."},{"index":4,"link":"<strong>6:4 не давай сна.<\/strong>","text":"Не жалея усилий, человек должен стараться расторгнуть опрометчивое соглашение."},{"index":5,"link":"<strong>6:5<\/strong>","text":"Сравнение с преследуемой охотниками дичью должно, по мысли автора, указать, о какой опасности идет речь."},{"index":6,"link":"<strong>6:6-11<\/strong>","text":"В основе данных наставлений лежит не только убеждение в целесообразности и упорядочении вселенной, но и уверенность в том, что в мире все взаимосвязано: человеческое общество имеет общие черты с примитивным миром насекомых, что и показано на примере муравья. Возможно, этот же смысл лежит в основе притчей Соломона о растениях и животных (3 Цар. 4,33)."},{"index":6,"link":"<strong>6:6 муравью.<\/strong>","text":"См. 30,25. Действия муравья служат примером благоразумия."},{"index":6,"link":"<strong>ленивец.<\/strong>","text":"Во многих притчах лень рассматривается как признак отсутствия мудрости (10,26; 13,4; 15,19; 19,24; 20,4; 26,16)."},{"index":11,"link":"<strong>6:11 бедность.<\/strong>","text":"Книга Притчей не раз предостерегает человека от такого образа жизни, который ведет к нищете. Одной из причин бедности является лень (10,4.5; 19,15; 20,13), в то время как усердие и трудолюбие связываются в книге Притчей с процветанием (12,11; 13,4; 14,23). Однако бедность не всегда можно понимать только как результат отсутствия мудрости (14,31; 17,5; 19,1.17.22; 21,12; 22,22; 28,3.11)."},{"index":11,"link":"<strong>как разбойник.<\/strong>","text":"Такое сравнение говорит не столько о том, что бедность приходит неожиданно, сколько о том, что перед ней человек беспомощен, как перед вооруженным грабителем."},{"index":12,"link":"<strong>6:12 Человек лукавый, человек нечестивый.<\/strong>","text":"Евр.: \"человек Велиала\" &ndash; выражение неясного происхождения и значения."},{"index":13,"link":"<strong>6:13 мигает глазами... говорит ногами... дает знаки пальцами.<\/strong>","text":"Вместо четкой и ясной речи лукавый человек прибегает к жестам, знакам и лживым намекам, которые сеют зерна безверия и раздора (ст. 14)."},{"index":15,"link":"<strong>6:15<\/strong>","text":"Причиной гибели нечестивых людей часто оказываются они сами. В ВЗ Бог в конечном счете воздает грешникам (24,19.20) и вознаграждает праведников (23,17.18; 24,15.16). Тем не менее, учение о наказании в последующей жизни не получило достаточного развития. Лишь в НЗ показано, что справедливое возмездие Божие не минует грешников ни в этой жизни, ни в будущей."},{"index":16,"link":"<strong>6:16-19<\/strong>","text":"Перечислительные высказывания (см. также 30,15.16.18.19.21-31). По форме такие высказывания напоминают загадки, ответ на которые дается тут же. Перечисления явлений, в которых можно увидеть некие общие качества, &ndash; обычный прием учительной литературы. Обнаруживаемые при этом связи часто оказываются весьма неожиданными, и это, как и сам по себе процесс узнавания, упражняет человека в постижении мудрости. В то время как ст. 12-15 выражают мысль о возмездии, не объясняя, откуда оно исходит, данные стихи прямо говорят о Боге и Его суде (см. ком.к6,12-15)."},{"index":16,"link":"<strong>6:16 шесть... семь.<\/strong>","text":"Второе число является \"настоящим\". В древнееврейской поэзии употреблялся прием перехода от меньшего числа к большему, чтобы подчеркнуть именно это, последнее, число."},{"index":20,"link":"<strong>6:20-35<\/strong>","text":"В этих стихах повторяется предостережение против супружеской измены (см. 5,1-23; 7,1-27; 30,20). Закон составляет основу откровения, возлагая на народ Божий ответственность за исполнение условий завета. Мудрость же призвана (сообразуясь с содержанием откровения) установить пределы этой ответственности. Закон Божий предусматривает суровую кару за супружескую измену (Исх. 20,14; Лев. 20,10). Библейская мудрость не менее твердо противостает прелюбодеянию (библейские мудрецы принадлежали к народу завета), но она прежде всего рассматривает результаты греха, как неизбежное несчастье, которое несет с собой это безрассудство."},{"index":20,"link":"<strong>6:20<\/strong>","text":"См. 1,8."},{"index":20,"link":"<strong>заповедь.<\/strong>","text":"См. ком. к 3,1."},{"index":21,"link":"<strong>6:21<\/strong>","text":"См. 3,3 и Втор. 6,6.8."},{"index":23,"link":"<strong>6:23<\/strong>","text":"В стихе использована та же метафора, посредством которой выражено почтение к закону в Пс. 118,105. Однако это не означает, что древнееврейские мудрецы не видели различий между мудростью и законом. Закон был прямым откровением мудрости Божией и, как таковой, является Его благодатным даром. Книга Притчей рассматривает мудрость как обязанность человека во всех случаях жизни пользоваться этим даром. Эти два аспекта являются взаимодополняющими, но на первом месте стоит благодать Божия (явленная через закон)."},{"index":24,"link":"<strong>6:24<\/strong>","text":"См. ком. к 2,16 и 5,3."},{"index":25,"link":"<strong>6:25 Не пожелай.<\/strong>","text":"Безрассудным поступкам предшествуют необузданные желания. Взаимосвязь желания и действия здесь установлена не так отчетливо, как в Мф. 5,28, однако ее нельзя не заметить."},{"index":26,"link":"<strong>6:26 до куска хлеба.<\/strong>","text":"Смысл данного отрывка в древнееврейском тексте неясен. По всей вероятности, имеется в виду крайняя степень нищеты, при которой человек лишен даже самого скудного пропитания. Не допуская ни малейшего снисхождения к человеку, вступившему в общение с блудницей, автор книги указывает, что последствия супружеской измены еще более губительны."},{"index":29,"link":"<strong>6:29 без вины.<\/strong>","text":"В центре внимания книги Притчей находятся, как правило, последствия неразумных поступков, но порой за изложением зримых причинно-следственных связей ясно просматривается всеобъемлющий промысел Божий и Его суд (см. ком. к 3,33; 5,14)."},{"index":30,"link":"<strong>6:30-33<\/strong>","text":"Человек, крадущий для утоления голода, подлежит предусмотренному законом наказанию (количество \"всемеро\" не согласуется с предписаниями закона &ndash; см. Исх. 22,1 &ndash; и употреблено здесь, по-видимому, в фигуральном смысле), но, по крайней мере, мотивы его действий понятны всем. Прелюбодеяние же, напротив, не дает никакого повода для снисхождения."},{"index":33,"link":"<strong>6:33 побои.<\/strong>","text":"См. ст. 34,35."},{"index":34,"link":"<strong>6:34-35<\/strong>","text":"Речь в данном случае идет не об установленном наказании в соответствии с Божиим законом, а о чувствах оскорбленного мужа. Ревность рождает в его сердце ярость и требует беспощадной мести, предотвратить которую не помогут ни выкуп, ни дары. Влечения, лежащие в основе человеческих взаимоотношений, привлекали внимание мудрецов древности."}]}