{"title":"Притчи 9 глава","book_id":20,"chapter_id":9,"verses":[{"num":1,"sub":"Премудрость и глупость","verse":"Премудрость построила себе дом, вытесала семь столбов его,"},{"num":2,"verse":"заколола жертву, растворила вино свое и приготовила у себя трапезу;"},{"num":3,"verse":"послала слуг своих провозгласить с возвышенностей городских:"},{"num":4,"verse":"«Кто неразумен, обратись сюда!» И скудоумному она сказала:"},{"num":5,"verse":"«Идите, ешьте хлеб мой и пейте вино, мною растворенное;"},{"num":6,"verse":"оставьте неразумие, и живите, и ходите путем разума»."},{"num":7,"verse":"Поучающий кощунника наживет себе бесславие, и обличающий нечестивого – пятно себе."},{"num":8,"verse":"Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;"},{"num":9,"verse":"дай наставление мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание."},{"num":10,"verse":"<strong> Начало мудрости – страх Господен, и познание Святого – разум,<\/strong>"},{"num":11,"verse":"потому что через меня умножатся дни твои и прибавится тебе лет жизни."},{"num":12,"verse":"Сын мой! Если ты мудр, то мудр для себя; и если буен, то один потерпишь."},{"num":13,"verse":"Женщина безрассудная, шумливая, глупая и ничего не знающая"},{"num":14,"verse":"садится у дверей дома своего на стуле, на возвышенных местах города,"},{"num":15,"verse":"чтобы звать проходящих дорогой, идущих прямо своими путями:"},{"num":16,"verse":"«Кто глуп, обратись сюда!» И скудоумному сказала она:"},{"num":17,"verse":"«Воды краденые сладки, и утаенный хлеб приятен»."},{"num":18,"verse":"И он не знает, что мертвецы там и что в глубине преисподней зазванные ею."}],"coments":[{"index":1,"link":"<strong>9:1-18<\/strong>","text":"Глава повествует о соперничестве мудрости и безрассудства, представляя их в образах женщин, каждая из которых зовет в свой дом. Призывы мудрости (ст. 1-6) и безрассудства (ст. 13-17) отделены друг от друга фрагментом, который несколько нарушает целостность главы и вводится для того, чтобы подробнее рассказать о гостеприимстве премудрости (ст. 5) и описать тех, кто посещает оба дома."},{"index":1,"link":"<strong>9:1 семь столбов.<\/strong>","text":"Возможно, эти слова несут некий не дошедший до нас символический смысл."},{"index":2,"link":"<strong>9:2 растворила вино.<\/strong>","text":"В те времена вино разбавляли водой и добавляли в него пряности (см. Песн. 8,2)."},{"index":3,"link":"<strong>9:3 слуг своих.<\/strong>","text":"Премудрость посылает своих слуг, чтобы созвать всех, кто откликнется на зов жизни."},{"index":3,"link":"<strong>с возвышенностей.<\/strong>","text":"Приглашение обращено ко всем, кто его слышит (ср. Ис. 52,7)."},{"index":4,"link":"<strong>9:4 кто неразумен.<\/strong>","text":"См. 1,4 и ком."},{"index":4,"link":"<strong>скудоумному.<\/strong>","text":"Букв.: \"нищему сердцем\", т.е. человеку, не способному правильно мыслить и поступать (см. 10,21)."},{"index":5,"link":"<strong>9:5 идите, ешьте.<\/strong>","text":"См. Ис. 55,1.2. Вкушение жертвенной пищи позднее приобрело эсхатологическое значение небесного пира праведников (Мф. 22,1-13; 26,29; Откр., гл. 19)."},{"index":6,"link":"<strong>9:6 оставьте неразумие.<\/strong>","text":"См. 1,4.22."},{"index":6,"link":"<strong>и живите.<\/strong>","text":"См. 3,2.18; 8,35 и ком."},{"index":7,"link":"<strong>9:7-12<\/strong>","text":"В этих стихах упор делается не столько на само решение человека &ndash; войти в дом премудрости или, наоборот, выбрать путь безрассудства, &ndash; сколько на образ жизни, который определяет это решение."},{"index":7,"link":"<strong>9:7 Поучающий кощунника.<\/strong>","text":"В отличие от человека, которому непонятны либо неизвестны границы дозволенного, кощунник упорствует в своем безрассудстве, сознательно выбирая зло."},{"index":7,"link":"<strong>наживет себе бесславие.<\/strong>","text":"Для того, чтобы исправить такого человека, необходимо нечто большее, чем упреки."},{"index":8,"link":"<strong>9:8<\/strong>","text":"Этот стих имеет структуру антитетического параллелизма: две его части представляют контраст, противопоставление."},{"index":8,"link":"<strong>Не обличай кощунника.<\/strong>","text":"См. ст. 7 и ком."},{"index":8,"link":"<strong>обличай мудрого.<\/strong>","text":"В то время как глупец избегает мудрости, разумный человек радуется любой возможности уберечься от безрассудства и приобщиться к мудрости."},{"index":9,"link":"<strong>9:9<\/strong>","text":"Однажды выбрав путь премудрости, человек непрестанно приобщается к ней, пополняя свои знания (ср. Мф. 13,10-15)."},{"index":10,"link":"<strong>9:10 страх Господень.<\/strong>","text":"См. 1,7 и ком."},{"index":11,"link":"<strong>9:11<\/strong>","text":"См. 3,2 и ком."},{"index":12,"link":"<strong>9:12 мудр для себя.<\/strong>","text":"См. 3,13-18; 4,9-11; 8,35."},{"index":17,"link":"<strong>9:17 воды краденые.<\/strong>","text":"Т.е. все недозволенное, в особенности незаконная половая связь (ср. изображение обольстительницы в гл. 5 и 7)."},{"index":17,"link":"<strong>утаенный хлеб.<\/strong>","text":"Смысл этих слов распространяется на всякий совершенный в тайне недозволенный поступок."},{"index":18,"link":"<strong>9:18 мертвецы.<\/strong>","text":"Евр.: \"рефаим\" &ndash; \"тени\". Слова с этим же корнем отмечены в восьми случаях, причем исключительно в поэтических текстах (см. 2,18)."},{"index":18,"link":"<strong>преисподней.<\/strong>","text":"Евр.: \"шеол\" (см. 1,12; 2,18; 5,5; 7,27 и ком.). Место, попав в которое человек, хотя и не испытывает мук, но навеки теряет животворящую связь с Богом."}]}