{"title":"Иоиль 2 глава","book_id":29,"chapter_id":2,"verses":[{"num":1,"sub":"Саранча – предупреждение о дне Господнем","verse":"«Трубите трубой на Сионе и бейте тревогу на святой горе Моей! Да трепещут все жители земли, ибо наступает день Господен, ибо он близок –"},{"num":2,"verse":"день тьмы и мрака, день облачный и туманный: как утренняя заря, распространяется по горам народ многочисленный и сильный, какого не бывало от века и после того не будет в роды родов."},{"num":3,"verse":"Перед ним пожирает огонь, а за ним палит пламя; перед ним земля – как сад Эдемский, а позади него будет опустошенная степь, и никому не будет спасения от него."},{"num":4,"verse":"Вид его – как вид коней, и скачут они, как всадники;"},{"num":5,"verse":"скачут по вершинам гор как бы со стуком колесниц, как бы с треском огненного пламени, пожирающего солому, как сильный народ, выстроенный к битве."},{"num":6,"verse":"При виде его затрепещут народы, у всех лица побледнеют."},{"num":7,"verse":"Как борцы, бегут они и, как храбрые воины, влезают на стену; и каждый идет своей дорогой и не сбивается с путей своих."},{"num":8,"verse":"Не давят друг друга, каждый идет своею стезею; и падают на копья, но остаются невредимы."},{"num":9,"verse":"Бегают по городу, поднимаются на стены, влезают на дома, входят в окна, как вор."},{"num":10,"verse":"Перед ними потрясется земля, поколеблется небо; солнце и луна помрачатся, и звезды потеряют свой свет»."},{"num":11,"verse":"И Господь даст глас Свой пред воинством Своим, ибо весьма многочисленно полчище Его и могуществен исполнитель слова Его; ибо велик день Господен и весьма страшен. И кто выдержит его?"},{"num":12,"sub":"Призыв к покаянию","verse":"<strong>Но и ныне еще говорит Господь: «Обратитесь ко Мне всем сердцем своим в посте, плаче и рыдании».<\/strong>"},{"num":13,"verse":"<strong>Раздирайте сердца ваши, а не одежды ваши и обратитесь к Господу, Богу вашему; ибо Он благ и милосерден, долготерпелив и многомилостив и сожалеет о бедствии.<\/strong>"},{"num":14,"verse":"Кто знает, не сжалится ли Он и не оставит ли благословения, хлебного приношения и возлияния Господу, Богу вашему?"},{"num":15,"verse":"Вострубите трубой на Сионе, назначьте пост и объявите торжественное собрание."},{"num":16,"verse":"Соберите народ, созовите собрание, пригласите старцев, соберите юношей и грудных младенцев; пусть выйдет жених из чертога своего и невеста из своей горницы."},{"num":17,"verse":"Между притвором и жертвенником да плачут священники, служители Господа, и говорят: «Пощади, Господи, народ Твой, не предай наследия Твоего на поругание, чтобы не издевались над ним народы; для чего будут говорить между народами: „Где Бог их?“»"},{"num":18,"sub":"Избавление","verse":"И тогда возревнует Господь о земле Своей и пощадит народ Свой."},{"num":19,"verse":"И ответит Господь, и скажет народу Своему: «Вот, Я пошлю вам хлеб, и вино, и елей, и будете насыщаться ими, и более не отдам вас на поругание народам."},{"num":20,"verse":"И пришедшего с севера удалю от вас и изгоню в землю безводную и пустую, переднее полчище его – в море Восточное, а заднее – в море Западное; и пойдет от него зловоние, и поднимется от него смрад, так как он много наделал <em>зла<\/em>»."},{"num":21,"verse":"Не бойся, земля, радуйся и веселись, ибо Господь велик, чтобы совершить это."},{"num":22,"verse":"Не бойтесь, животные, ибо пастбища пустыни произрастят траву, дерево принесет плод свой, смоковница и виноградная лоза проявят свою силу."},{"num":23,"verse":"И вы, сыны Сиона, радуйтесь и веселитесь о Господе, Боге вашем, ибо Он даст вам дождь в меру и будет ниспосылать вам дождь, дождь ранний и поздний, как прежде."},{"num":24,"verse":"И наполнятся гумна хлебом, и переполнятся давильни виноградным соком и елеем."},{"num":25,"verse":"«И воздам вам за те годы, которые пожирали саранча, черви, жуки и гусеница – великое войско Мое, которое послал Я на вас."},{"num":26,"verse":"И до сытости будете есть и насыщаться и славить имя Господа, Бога вашего, Который дивное соделал с вами; и не посрамится народ Мой вовеки."},{"num":27,"verse":"И узнаете, что Я посреди Израиля, и Я – Господь, Бог ваш, и нет другого, и Мой народ не посрамится вовеки."},{"num":28,"sub":"Спасение – у призывающих Господа","verse":"<strong>И будет после того: изолью от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.<\/strong>"},{"num":29,"verse":"И также на рабов и на рабынь в те дни изолью от Духа Моего."},{"num":30,"verse":"И покажу знамения на небе и на земле: кровь, и огонь, и столбы дыма."},{"num":31,"verse":"Солнце превратится во тьму и луна – в кровь, прежде нежели наступит день Господен, великий и страшный."},{"num":32,"verse":"И будет: <strong>всякий, кто призовет имя Господне, спасется<\/strong>; ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь."}],"coments":[{"index":1,"link":"<strong>2:1-17<\/strong>","text":"Иоиль призывает всех жителей страны (ст. 1) приготовиться к скорому и неминуемому нашествию армии Божественного Воителя. Если у народа будет сокрушенное сердце, Господь может сжалиться над ним и \"оставит... благословение\" (ст. 14)."},{"index":1,"link":"<strong>2:1 Трубите трубою.<\/strong>","text":"Музыкальный инструмент из бараньего рога. Его звук означал сигнал тревоги, в данном случае &ndash; наступление дня Господня."},{"index":1,"link":"<strong>трепещут.<\/strong>","text":"Все вострепещут, когда раздастся зов трубы (Ам. 3,6; Соф. 1,14-16)."},{"index":1,"link":"<strong>на Сионе... на святой горе Моей.<\/strong>","text":"Т.е. в Иерусалиме."},{"index":2,"link":"<strong>2:2 день тьмы и мрака, день облачный и туманный.<\/strong>","text":"Наступление дня Господня (ср. Соф. 1,15; Ам. 5,18.20) описывается в выражениях, схожих с теми, которые употреблялись при описании явлений Господа в прошлом (Втор. 4,11; 5,22.23; Пс. 96,2)."},{"index":2,"link":"<strong>распространяется по горам народ многочисленный и сильный.<\/strong>","text":"Воинство Господне, пришедшее покарать Израиль, уподобляется полчищам саранчи (ср. 1,6) и несметной армии завоевателей (ст. 4-11)."},{"index":3,"link":"<strong>2:3 опустошенная степь.<\/strong>","text":"Противопоставление земли, подобной саду Едемскому, и опустошенной степи (Быт. 13,10; Ис. 51,3; Иез. 28,13-19; 31,8.9.16-18; 36,35) создает картину тех разрушений, которые принесет с собой неминуемое нашествие."},{"index":5,"link":"<strong>2:5<\/strong>","text":"Воинство завоевателей вновь сравнивается с нашествием саранчи (ср. Откр. 9,1-11). Как и в описании пришествия Господа в Мих. 1,3.4, употребляемый здесь язык символичен."},{"index":7,"link":"<strong>2:7-9<\/strong>","text":"Воины эти прекрасно обучены, дисциплинированы, неуязвимы и безжалостны, им сопутствует успех и \"город\" становится их добычей (ср. Исх. 10,6)."},{"index":10,"link":"<strong>2:10 земля, ... небо; солнце и луна.., звезды.<\/strong>","text":"Пришествие Господа потрясет вселенную и превратит ее в хаос. Весь космос должен содрогнуться (ст. 31; Иер. 4,23-26; Иез. 32,7.8; Наум 1,5; Авв. 3,6.10)."},{"index":11,"link":"<strong>2:11 пред воинством Своим.<\/strong>","text":"Т.е. воинство Самого Господа, исполняющее Его повеления. День Господень велик (2,31; Соф. 1,14) и страшен (Мал. 4,5)."},{"index":12,"link":"<strong>2:12 Но и ныне... обратитесь.<\/strong>","text":"Сам Господь указует путь, как можно избежать Суда: обращение к Нему всем сердцем и полное раскаяние."},{"index":12,"link":"<strong>в посте, плаче и рыдании.<\/strong>","text":"Внешние проявления покаяния (Иона 3,5-9; Езд. 10,1-6; Есф. 4,3)."},{"index":13,"link":"<strong>2:13 Раздирайте сердца... а не одежды.<\/strong>","text":"См. статью <a href=\"\/articles\/48\/\">\"Законничество\"<\/a>."},{"index":13,"link":"<strong>Он благ и милосерд, долготерпелив и многомилостив и сожалеет о бедствии.<\/strong>","text":"Призыв к раскаянию подкрепляется своего рода вероисповедальной формулой о том, каков Господь по Своей природе. Восходит это выражение к Исх. 34,6.7 и неоднократно повторяется в ВЗ (напр., Чис. 14,18; Пс. 85,15; 102,8; 144,8; Неем. 9,17; Иона 4,2)."},{"index":14,"link":"<strong>2:14 Кто знает, не сжалится ли Он.<\/strong>","text":"Все сказанное о Боге в ст. 13 нисколько не ограничивает Его свободы и самовластия (ср. Исх. 33,19; 2 Цар. 12,22; Плач 3,29; Иона 3,9; Соф. 2,3)."},{"index":15,"link":"<strong>2:15-16<\/strong>","text":"Наставления о том, как должно совершаться обращение к Господу: назначить пост и устроить собрание (ст. 15), на которое должен явиться весь народ, включая старцев, отроков и грудных младенцев, и тех, кто после свадебного обряда вошел в брачные чертоги (ст. 16)."},{"index":17,"link":"<strong>2:17<\/strong>","text":"Пророк снова обращается к священникам, призывая их плачем и молитвами взывать к Господу о пощаде."},{"index":17,"link":"<strong>Между притвором и жертвенником.<\/strong>","text":"Здесь в храме находилось место, где священники возносили молитвы за народ (3 Цар. 8,22; Иез. 8,16)."},{"index":18,"link":"<strong>2:18 &ndash; 3,21<\/strong>","text":"Господь, Бог Завета, дает обетование об обновлении и возрождении страны и народа Своего, поскольку описанные в 1,2 &ndash; 2,17 скорби и напасти привели людей к покаянию. Искупительное обновление народа Божия по прошествии некоторого времени увенчается окончательным сокрушением врагов Иудеи и превознесением Сиона."},{"index":18,"link":"<strong>2:18-27<\/strong>","text":"Покаяние приведет к тому, что земля снова станет плодоносной."},{"index":18,"link":"<strong>2:18<\/strong>","text":"Обетование о грядущем возрождении."},{"index":19,"link":"<strong>2:19<\/strong>","text":"Господь ответит на молитвы народа Своего."},{"index":20,"link":"<strong>2:20 И пришедшего от севера удалю от вас.<\/strong>","text":"Вероятно, здесь говорится о нашествии иноземных завоевателей, исполняющих роль многочисленного и могучего воинства Господа. В отличие от саранчи, которая, как правило, появлялась с востока или с юга, нашествия иноплеменников часто происходили с севера. Ср. Иер. 1,14.15; 4,6; 6,1.22; Иез. 38,6.15; 39,2."},{"index":21,"link":"<strong>2:21-24<\/strong>","text":"Господь устами пророка обещает благосостояние и изобилие всему живому на земле."},{"index":25,"link":"<strong>2:25<\/strong>","text":"См. ком. к 1,4."},{"index":26,"link":"<strong>2:26<\/strong>","text":"Дарованные Господом изобилие и безопасность подвигнут народ Его к славословию (ср. Втор. 8,10)."},{"index":27,"link":"<strong>2:27<\/strong>","text":"Все эти события, ставшие знамениями благоволения Божия, еще раз напомнят народу о том, что Господь пребывает с Израилем, что Он &ndash; Бог завета, и нет иных богов."},{"index":28,"link":"<strong>2:28-32<\/strong>","text":"Иоиль пророчествует о необычайном излиянии Духа Божия, которое произойдет перед наступлением дня Господня."},{"index":28,"link":"<strong>2:28-29<\/strong>","text":"Моисей когда-то молитвенно возжелал, чтобы Господь даровал всему народу Завета способность быть пророками (Чис. 11,29); Иоиль же предсказывает, что это исполнится в славном будущем Израиля. Петр провозглашает, что исполнение этого пророческого прозрения совершилось в день Пятидесятницы при сошествии Духа Святого (Деян. 2,16-21), давшего возможность уверовавшим нести свидетельство об Иисусе Христе (Деян. 1,8)."},{"index":28,"link":"<strong>2:28 И будет после того.<\/strong>","text":"Свои последующие предсказания пророк Иоиль относит к более позднему времени."},{"index":28,"link":"<strong>излию.<\/strong>","text":"Обещание нисшествия Духа Святого (Иез. 39,29; Зах. 12,10), Которого могут сподобиться все верующие (Чис. 11,29)."},{"index":28,"link":"<strong>будут пророчествовать... сниться сны... видеть видения.<\/strong>","text":"См. Чис. 12,6; Иер. 31,31-34; Иез. 36,26-29."},{"index":30,"link":"<strong>2:30-31<\/strong>","text":"Указание на космический характер событий, которые послужат предзнаменованием великого и страшного дня Господня. См. также Ис. 13,10; Иез. 32,7.8; Ам. 8,9; Соф. 1,14-17."},{"index":32,"link":"<strong>2:32 всякий, кто призовет имя Господне, спасется.<\/strong>","text":"Ср. 3 Цар. 18,24; Пс. 104,1; Ис. 12,4; Иер. 10,25; Зах. 13,9."},{"index":32,"link":"<strong>будет спасение... и у остальных, которых призовет Господь.<\/strong>","text":"Имеются в виду те, кто откликнулся на зов Господа с верою."}]}