{"title":"Иоиль 3 глава","book_id":29,"chapter_id":3,"verses":[{"num":1,"sub":"Суд Божий в долине Иосафата","verse":"Ибо вот, в те дни и в то самое время, когда Я возвращу плен Иуды и Иерусалима,"},{"num":2,"verse":"Я соберу все народы, и приведу их в долину Иосафата, и там произведу над ними суд за народ Мой и за наследие Мое, Израиля, который они рассеяли между народами, и землю Мою разделили."},{"num":3,"verse":"И о народе Моем они бросали жребий, и отдавали мальчика за блудницу, и продавали девочку за вино, и пили."},{"num":4,"verse":"И что вы Мне, Тир, и Сидон, и все округи филистимские? Хотите ли воздать Мне возмездие? Хотите ли воздать Мне? Легко и скоро Я обращу возмездие ваше на головы ваши,"},{"num":5,"verse":"потому что вы взяли серебро Мое и золото Мое и наилучшие драгоценности Мои внесли в капища ваши,"},{"num":6,"verse":"и сынов Иудиных и сынов Иерусалима продавали сынам эллинов, чтобы удалить их от пределов их."},{"num":7,"verse":"Вот, Я подниму их из того места, куда вы продали их, и обращу мзду вашу на голову вашу."},{"num":8,"verse":"И предам сыновей ваших и дочерей ваших в руки сынов Иудиных, и они продадут их савейцам, народу отдаленному, – так Господь сказал. –"},{"num":9,"verse":"Провозгласите об этом между народами, приготовьтесь к войне, возбудите храбрых: пусть выступят, поднимутся все ратоборцы."},{"num":10,"verse":"Перекуйте плуги ваши на мечи и серпы ваши – на копья; слабый пусть говорит: „Я силен“»."},{"num":11,"verse":"Спешите и сходитесь, все народы окрестные, и соберитесь; туда, Господи, веди Твоих героев."},{"num":12,"verse":"«Пусть воспрянут народы и придут в долину Иосафата, ибо там Я воссяду, чтобы судить все народы отовсюду."},{"num":13,"verse":"Пустите в дело серпы, ибо жатва созрела; идите, спуститесь, ибо точило полно и подточилия переливаются, потому что злоба их велика»."},{"num":14,"verse":"Толпы, толпы в долине суда! Ибо близок день Господен к долине суда!"},{"num":15,"verse":"Солнце и луна померкнут, и звезды потеряют блеск свой."},{"num":16,"sub":"Благословение и оправдание Израиля","verse":"И возгремит Господь с Сиона и даст глас Свой из Иерусалима – содрогнутся небо и земля, но Господь будет защитой для народа Своего и обороной для сынов Израилевых."},{"num":17,"verse":"«Тогда узнаете, что Я – Господь, Бог ваш, обитающий на Сионе, на святой горе Моей; и будет Иерусалим святыней, и не будут уже иноплеменники проходить через него."},{"num":18,"verse":"И будет в тот день: горы будут капать вином, и холмы потекут молоком, и все русла иудейские наполнятся водой, а из дома Господнего выйдет источник и будет поить долину Ситтим."},{"num":19,"verse":"Египет сделается пустыней, и Эдом будет пустой степью – за то, что они притесняли сынов Иудиных и проливали невинную кровь в земле их."},{"num":20,"verse":"А Иуда будет жить вечно, и Иерусалим – в роды родов."},{"num":21,"verse":"Я смою кровь их, которую не смыл еще, и Господь будет обитать на Сионе»."}],"coments":[{"index":1,"link":"<strong>3:1-21<\/strong>","text":"В этой главе Иоиль пророчествует о дне Господнем, когда Бог совершит Свой последний суд над врагами Своего народа и превратит Сион в источник вечного благословения."},{"index":1,"link":"<strong>3:1 в те дни и в то... время.<\/strong>","text":"Раздел начинается обетованиями Господа Своему народу (ср. Иер. 33,15; 50,4.20)."},{"index":1,"link":"<strong>возвращу плен Иуды и Иерусалима.<\/strong>","text":"Иначе: \"возвращу благополучие, счастье\"."},{"index":2,"link":"<strong>3:2<\/strong>","text":"Восстановление будет связано с совершением суда над всеми врагами народа Божия за совершенные ими злодеяния."},{"index":2,"link":"<strong>в долину Иосафата.<\/strong>","text":"Речь идет о \"долине суда\" (см. 14). Названия эти символические и местоположение долины неизвестно."},{"index":2,"link":"<strong>рассеяли... разделили.<\/strong>","text":"После увода в плен населения страна была поделена между завоевателями. С равным основанием могут подразумеваться депортации 722,701,598, 586 гг. до Р.Х. или даже какие-то мелкие пограничные конфликты (напр., Ам. 1,9.10)."},{"index":3,"link":"<strong>3:3<\/strong>","text":"Участь взрослых пленников решалась при помощи жребия (Авд. 1,11; Наум 3,10), а детей распродавали или отдавали на поругание солдатам (Ам. 2,6)."},{"index":4,"link":"<strong>3:4 что вы Мне..?<\/strong>","text":"Здесь возводятся обвинения против Тира и Сидона (прибрежных городов Финикии) и \"округов Филистимских\" (прибрежных районов Палестины, ср. Нав. 13,2.3) за то, что их обитатели занимались работорговлей. Пленников из Израиля продавали грекам (ст. 6) и идумеям (Ам. 1,6.9)."},{"index":5,"link":"<strong>3:5 серебро Мое и золото Мое.<\/strong>","text":"Все принадлежит Господу (Агг. 2,8)."},{"index":6,"link":"<strong>3:6<\/strong>","text":"Иудеев продавали грекам в столь отдаленные земли, что у них уже не оставалось никакой надежды на возвращение на родину."},{"index":7,"link":"<strong>3:7<\/strong>","text":"Возрожденный народ Божий свершит правосудие над Тиром, Сидоном и Филистией."},{"index":8,"link":"<strong>3:8 продадут их Савеям.<\/strong>","text":"Т.е. купцам и работорговцам из далекой Савы (3 Цар. 10,1-13; Иер. 6,20)."},{"index":9,"link":"<strong>3:9-12<\/strong>","text":"Иоиль призывает приготовиться к битве \"всех ратоборцев\", заведомо зная, что они обречены, ибо противостоит им Сам Господь."},{"index":10,"link":"<strong>3:10 Перекуйте орала ваши на мечи и серпы ваши на копья.<\/strong>","text":"Ср. Ис. 2,4; Мих. 4,3."},{"index":11,"link":"<strong>3:11 туда.<\/strong>","text":"Т.е. на поле великого сражения, в долину Иосафатову."},{"index":13,"link":"<strong>3:13<\/strong>","text":"Как хлебные колосья созрели для серпа (Ис. 17,5), а виноградные гроздья &ndash; для точила (Ис. 63,3), так нечестивые народы готовы для \"жатвы\" (ср. Откр. 14,15.18.20), т.е. суда Божия."},{"index":13,"link":"<strong>точило полно и подточилия переливаются.<\/strong>","text":"Уподобление переполненных виноградным соком или молодым вином давильных прессов и чанов с преисполненными нечестием народами, собранными в долине суда."},{"index":14,"link":"<strong>3:14 в долине суда.<\/strong>","text":"Долина Иосафатова отождествляется с той долиной, где Господь совершит Свой суд над народами."},{"index":14,"link":"<strong>близок.<\/strong>","text":"Указание на неотвратимость дня Господня &ndash; суда над нечестивыми (1,15; 2,1.31)."},{"index":15,"link":"<strong>3:15 Солнце и луна... звезды.<\/strong>","text":"Вся вселенная отзовется на пришествие дня Господня (2,10.31; Ам. 5,18)."},{"index":16,"link":"<strong>3:16 возгремит Господь... и даст глас Свой.<\/strong>","text":"Небо и земля содрогнутся от гласа Господня (Пс. 28,3-9; Иер. 25,30; Ам. 1,2)."},{"index":16,"link":"<strong>защитою... и обороною.<\/strong>","text":"Гнев Господень повергнет в прах нечестивых, но сохранен и благословен будет народ завета (Ис. 25,4; Пс. 45,2)."},{"index":17,"link":"<strong>3:17 Я Господь Бог ваш, обитающий на Сионе.<\/strong>","text":"Основа уверенности Иудеи в покровительстве Господа в том, что народ знает о присутствии Самого Бога среди него, на Сионе (Пс. 45,5.6; Ис. 8,18; 52,1.2; Зах. 2,10; Откр. 21,3). Ср. 2,27."},{"index":18,"link":"<strong>3:18<\/strong>","text":"Завершается описание грядущих событий обетованием изобилия и блаженства (ср. 2,19-26)."},{"index":18,"link":"<strong>из дома Господня выйдет источник.<\/strong>","text":"Храм иерусалимский станет истоком некоего животворного потока (Иез. 37,1-12; Пс. 45,5; Откр. 22,1.2), который напитает даже бесплодную долину Ситтим."},{"index":19,"link":"<strong>3:19 Египет... Едом.<\/strong>","text":"Т.е. враги Израиля (3 Цар. 14,25.26; 4 Цар. 23,29; Авд. 1,9-14), которые будут уничтожены в день Господень."},{"index":20,"link":"<strong>3:20 жить вечно и... в роды родов.<\/strong>","text":"В противоположность своим врагам Иудея и Иерусалим получат благословение и всегда будут заселены народом Божиим, возродившимся и укрепившимся (Иер. 17,25; Зах. 12,6)."},{"index":21,"link":"<strong>3:21 смою кровь... Господь будет обитать.<\/strong>","text":"Напоминание о вечной суверенной власти Божией звучит как обетование спасения."}]}