{"title":"1-е послание Фессалоникийцам 3 глава","book_id":59,"chapter_id":3,"verses":[{"num":1,"verse":"И потому, не терпя более, мы решили остаться в Афинах одни"},{"num":2,"verse":"и послали Тимофея, брата нашего, и служителя Божьего, и сотрудника нашего в благовествовании Христовом, чтобы утвердить вас и утешить в вере вашей,"},{"num":3,"verse":"чтобы никто не поколебался в скорбях этих, ибо вы сами знаете, что так нам суждено."},{"num":4,"verse":"Ибо мы и тогда, когда были у вас, предсказывали вам, что будем страдать, как и случилось, и вы знаете."},{"num":5,"verse":"Поэтому и я, не терпя более, послал узнать о вере вашей: как бы не искусил вас искуситель и не оказался бы тщетным труд наш."},{"num":6,"verse":"Теперь же, когда пришел к нам от вас Тимофей и принес нам добрую весть о вере и любви вашей, <em>о том<\/em>, что вы всегда имеете добрую память о нас, желая нас видеть, как и мы вас,"},{"num":7,"verse":"то мы, при всей скорби и нужде нашей, утешились вами, братья, ради вашей веры;"},{"num":8,"verse":"ибо теперь мы живы, когда вы стоите в Господе."},{"num":9,"verse":"Какую благодарность можем мы воздать Богу за вас, за всю радость, которой радуемся о вас пред Богом нашим,"},{"num":10,"verse":"ночь и день усердно молясь о том, чтобы видеть лицо ваше и дополнить, чего недоставало вере вашей?"},{"num":11,"verse":"Сам же Бог и Отец наш и Господь наш Иисус Христос да управит путь наш к вам."},{"num":12,"verse":"А вас Господь да исполнит и преисполнит любовью друг к другу и ко всем, какой мы исполнены к вам,"},{"num":13,"verse":"чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцом нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь."}],"coments":[{"index":3,"link":"<strong>3:3-4<\/strong>","text":"Павел не обещал последователям Иисуса легкой жизни или всеобщего одобрения; не давал таких обещаний и Сам Иисус (Мк. 8,34; Ин. 15,18-21)."},{"index":11,"link":"<strong>3:11 да управит путь наш к вам.<\/strong>","text":"Павел обращается с молитвой одновременно к Богу Отцу и Господу Иисусу (см. Введение: Особенности содержания и темы). Выраженное в этой молитве желание новой встречи с фессалоникийцами осуществилось через несколько лет (Деян. 20,1)."},{"index":13,"link":"<strong>3:13 в пришествие Господа нашего Иисуса Христа.<\/strong>","text":"Дело освящения, уже начатое в верующих, будет доведено до славного завершения во Второе пришествие Господа (5,23; Иуд. 1,24; 1 Кор. 1,8; Флп. 1,6; 2 Фес. 3,3)."},{"index":13,"link":"<strong>со всеми святыми Его.<\/strong>","text":"Имеются в виду либо ангелы, которые будут сопровождать Христа в Его Второе пришествие (2 Фес. 1,7; ср. Мф. 13,39.48.49; 16,27), либо святые люди (2 Фес. 1,10; Откр. 19,14), либо те и другие."}]}