{"title":"Послание к Филиппийцам 1 глава","book_id":57,"chapter_id":1,"verses":[{"num":1,"verse":"Павел и Тимофей, рабы Иисуса Христа, – всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:"},{"num":2,"verse":"благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."},{"num":3,"sub":"Молитва Павла за филиппийцев","verse":"Благодарю Бога моего при всяком воспоминании о вас,"},{"num":4,"verse":"всегда во всякой молитве моей за всех вас принося с радостью молитву мою,"},{"num":5,"verse":"за ваше участие в благовествовании от первого дня даже доныне,"},{"num":6,"verse":"<strong> будучи уверен в том, что Начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа,<\/strong>"},{"num":7,"verse":"как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защите и утверждении благовествования, вас всех, как соучастников моих в благодати."},{"num":8,"verse":"Бог – свидетель, что я люблю всех вас любовью Иисуса Христа;"},{"num":9,"verse":"и молюсь о том, чтобы любовь ваша еще более и более возрастала в познании и всякой рассудительности,"},{"num":10,"verse":"чтобы, познавая лучшее, вы были чисты и непреткновенны в день Христов,"},{"num":11,"verse":"исполнены плодов праведности Иисусом Христом во славу и похвалу Божию."},{"num":12,"sub":"Жизнь – Христос","verse":"Желаю, братья, чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования,"},{"num":13,"verse":"так что узы мои во Христе сделались известными всей претории и всем прочим,"},{"num":14,"verse":"и большая часть из братьев в Господе, ободрившись узами моими, начали с большей смелостью, безбоязненно проповедовать слово Божие."},{"num":15,"verse":"Некоторые, правда, по зависти и любопрению, а другие с добрым расположением проповедуют Христа."},{"num":16,"verse":"Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих;"},{"num":17,"verse":"а другие – из любви, зная, что я поставлен защищать благовествование."},{"num":18,"verse":"Но что из того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,"},{"num":19,"verse":"ибо знаю, что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа,"},{"num":20,"verse":"при уверенности и надежде моей, что я ни в чем посрамлен не буду, но при всяком дерзновении и ныне, как и всегда, возвеличится Христос в теле моем: жизнью ли то или смертью."},{"num":21,"verse":"Ибо <strong>для меня жизнь – Христос и смерть – приобретение<\/strong>."},{"num":22,"verse":"Если же жизнь во плоти <em>доставляет<\/em> плод моему делу, то не знаю, что избрать."},{"num":23,"verse":"Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;"},{"num":24,"verse":"а оставаться во плоти нужнее для вас."},{"num":25,"verse":"И я верно знаю, что останусь и пребуду со всеми вами для вашего успеха и радости в вере,"},{"num":26,"verse":"чтобы похвала ваша во Христе Иисусе умножилась через меня при моем вторичном к вам пришествии."},{"num":27,"verse":"Только живите достойно благовествования Христова, чтобы мне, – приду ли я и увижу вас или не приду, – слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру евангельскую,"},{"num":28,"verse":"и не страшитесь ни в чем противников. Это для них предзнаменование погибели, а для вас – спасения. И это от Бога,"},{"num":29,"verse":"потому что вам дано ради Христа не только веровать в Него, но и страдать за Него"},{"num":30,"verse":"таким же подвигом, какой вы видели во мне и ныне слышите обо мне."}],"coments":[{"index":1,"link":"<strong>1:1-2<\/strong>","text":"Приветствия."},{"index":1,"link":"<strong>1:1 Павел и Тимофей.<\/strong>","text":"Тимофей присутствовал при основании церковной общины в Филиппах (Деян. 16), он знаком читателям послания (2,22). Павел проводит различие между собой и Тимофеем, называя себя \"апостолом\", а Тимофея &ndash; \"братом нашим\" (2 Кор. 1,1; Кол. 1,1)."},{"index":1,"link":"<strong>рабы Иисуса Христа.<\/strong>","text":"Павел относится к Тимофею, словно к сыну (2,22), но оба они повинуются Господу Христу."},{"index":1,"link":"<strong>во Христе Иисусе.<\/strong>","text":"Наиболее употребимое Павлом выражение, когда он говорит о союзе верующих со Христом. Оно встречается в Послании к Филиппийцам десять раз (иногда в краткой форме \"во Христе\")."},{"index":1,"link":"<strong>с епископами и диаконами.<\/strong>","text":"Две степени руководящих лиц в церковной общин Филипп (1 Тим. 3,1-13)."},{"index":2,"link":"<strong>1:2 благодать вам и мир.<\/strong>","text":"Эти два понятия кратко выражают природу и результат спасительного дела Христа: Павел пользуется этой формулой во всех тринадцати случаях, когда обращается с приветствием. Единый источник того и другого &ndash; Бог Отец и Господь Иисус Христос."},{"index":3,"link":"<strong>1:3-4<\/strong>","text":"Память о филиппийцах побуждает Павла молиться о них часто (\"во всякой молитве моей\"), поминая их всех (\"за всех вас\"), и с благодарностью (\"благодарю Бога моего\")."},{"index":4,"link":"<strong>1:4 с радостью.<\/strong>","text":"Тема радости доминирует в послании (ст. 18,26; 3,1; 4,4.10)."},{"index":5,"link":"<strong>1:5 за ваше участие.<\/strong>","text":"В первую очередь имеется в виду материальная поддержка, полученная от филиппийцев (4,10-20)."},{"index":5,"link":"<strong>в благовествовании.<\/strong>","text":"Греч. слово \"евангелион\", которым Павел обычно определяет свое служение, встречается в Послании к Филиппийцам девять раз (пропорционально &ndash; чаще, чем в любом другом послании). Павла связывает с филиппийцами их общая преданность делу благовествования (ст. 7)."},{"index":5,"link":"<strong>от первого дня.<\/strong>","text":"Т.е. с того момента, когда благовествование впервые достигло Филипп (4,15; Деян. 16,12-40)."},{"index":6,"link":"<strong>1:6 начавший в вас доброе дело будет совершать его.<\/strong>","text":"Мужественная стойкость святых обусловлена тем, что Бог соблюдает их Своей благодатью. Спасительны цели Божий осуществятся \"в день Христов\" (ст. 10; 2,16), когда Он придет вновь во славе (3,11.20.21); тогда все преклонятся перед Ним (2,9-11)."},{"index":7,"link":"<strong>1:7 я имею вас в сердце.<\/strong>","text":"Слова эти можно перевести и наоборот: \"вы носит меня в своем сердце\". Оказав поддержку Павлу в его служении (ст. 5), филиппийцы стали соучастниками в благодати."},{"index":9,"link":"<strong>1:9-10<\/strong>","text":"Павел не только молится о филиппийцах (ст. 4), но и передает им содержание своей молитвы. По мысли Павла, христианская вера (\"в познании и всяком чувстве\") проявляется и достигает полноты в христианской любви и \"чистом и непреткновенном\" поведении (ср. Кол. 1,9-11). Отсутствие любви свидетельствует о бесполезности знания (1 Кор. 13,1-3); сама же любовь и есть познание и Познани самое глубокое (1 Кор. 8,1-3). Дальше, в 2,1-18, станет еще более очевидным, какое глубокое значение имеет молитва Павла о том, чтобы любовь \"более и бол возрастала\" среди филиппийцев."},{"index":11,"link":"<strong>1:11<\/strong>","text":"Грешник не только получает оправдание через веру во Христа (3,9); Иисусом Христом, действием Его Духа (Гал. 5,22.23) также подается \"плод праведности\", т.е. последующая праведная жизнь \"в славу и похвалу Божию\" (Бога Отца). Освящение верующего совершается совместным действием всех трех Лиц Троицы."},{"index":12,"link":"<strong>1:12 послужили к большему успеху благовествования.<\/strong>","text":"Вследствие того, что Павел был в заключении, благовествование, само по себе обладающее спасительной силой (Рим. 1,16), беспрепятственно распространилось среди охраны и дальше, за пределы претории."},{"index":13,"link":"<strong>1:13 всей претории и всем прочим.<\/strong>","text":"О том, что Павел находится в узах за Христа, стало известно не только подчиненным императору воинам, но и императорскому двору и, возможно, жителям Рима."},{"index":14,"link":"<strong>1:14 в Господе.<\/strong>","text":"Это выражение Павла очень важно. Оно указывает, что верующий находится в единстве со Христом и через Него имеет доступ ко всем дарованиям свыше (4,13). Это выражение встречается в послании девять раз (включая слова \"в Господе Иисусе\", 2,19). Посредством уз Павла Христос Господь укрепил и воодушевил \"братьев\" безбоязненно провозглашать Евангелие."},{"index":14,"link":"<strong>братьев.<\/strong>","text":"Этим словом Павел называет всех верующих &ndash; как мужчин, так и женщин."},{"index":15,"link":"<strong>1:15-18<\/strong>","text":"Речь идет не об иной проповеди, &ndash; ведь и те и другие проповедуют Христа, а о различных побуждениях и позициях. Одними движет \"доброе расположение\" и любовь ко Христу; эти люди благорасположены и к Павлу, поскольку он \"поставлен защищать благовествование\" (ст. 17). Преобладающее настроение другой группы &ndash; зависть и прение (ст. 16). Они проповедуют Христа ради того, чтобы возвеличиться самим, а это совершенно противоположно побуждениям Павла (ст. 20,21). На успех проповеди Павла они реагируют, стремясь \"увеличить тяжесть его уз\" (ст. 16). Павел призывает филиппийцев к первому умонастроению и предостерегает от второго (ст. 9; 2,1-5). Сам же Павел подает пример того, чему учит."},{"index":18,"link":"<strong>1:18 Как бы ни проповедали Христа... я и тому радуюсь.<\/strong>","text":"Суть благовестия верно отражалась в проповеди его соперников, поэтому Павел готов отнестись к ним благожелательно."},{"index":19,"link":"<strong>1:19 во спасение.<\/strong>","text":"Павел надеялся, что будет освобожден от уз, хотя полной уверенности в этом не было (ст. 20-27; 2,24). Бог избавит его (ст. 28), и Сам определит средства этого избавления, как небесные (\"содействием Духа Иисуса Христа\"), так и земные (\"по вашей молитве\")."},{"index":19,"link":"<strong>Духа Иисуса Христа.<\/strong>","text":"Павел называет Третье Лицо Троицы равно Духом Божиим и Духом Христовым (Рим. 8,9; Гал. 4,6)."},{"index":20,"link":"<strong>1:20<\/strong>","text":"Главное попечение Павла &ndash; не о собственной жизни или смерти; он желает, чтобы возвеличился Христос, будь то посредством его, Павла, жизни (Рим. 12,1.2) или через его смерть (2,17)."},{"index":21,"link":"<strong>1:21 для меня жизнь &ndash; Христос.<\/strong>","text":"Смысл существования для Павла &ndash; во Христе."},{"index":21,"link":"<strong>смерть &ndash; приобретение.<\/strong>","text":"Смерть не прервет единения Павла со Христом, напротив, она приведет его к более глубокому переживанию этого единства."},{"index":23,"link":"<strong>1:23 Влечет меня то и другое.<\/strong>","text":"Павел желает и быть со Христом, и пребыть на земле ради того, чтобы дальше служить филиппийцам и не только им. Он стоит перед настоящей дилеммой, однако ее решение принадлежит Богу, и Павел твердо уверен, что Бог приготовил ему поле дальнейшей деятельности среди филиппийцев (ст. 24,25)."},{"index":23,"link":"<strong>разрешиться и быть со Христом.<\/strong>","text":"Эти слова Павла указывают, что после смерти он ожидает сознательного и близкого общения с Господом, а не \"сна души\", при котором душа, отделившись от тела, теряет самосознание."},{"index":27,"link":"<strong>1:27 стоите в одном духе, подвизаясь единодушно.<\/strong>","text":"Павел призывает к единству среди верующих."},{"index":27,"link":"<strong>за веру Евангельскую.<\/strong>","text":"Т.е. за веру в Иисуса Христа как она излагается в благовестии Павла."},{"index":28,"link":"<strong>1:28-30<\/strong>","text":"Павел поддерживает верующих тремя заверениями: 1) подобное противостояние означает, что противящиеся им будут истреблены Богом (2 Фес. 1,5-10); 2) страдание за Христа &ndash; привилегия, дарованная Богом Своим чадам (3,10), и условие их спасения (здесь это слово означает не просто физическое избавление, как в ст. 19, но спасение в смысле искупления (Рим. 1,16; 13,11); 3) филиппийцы соучаствуют в борении Павла (ст. 7-26; Деян. 16,19-24; 1 Фес. 2,2), его пример должен воодушевить их, подобно братьям (ст. 14)."}]}