{"title":"Послание к Филиппийцам 3 глава","book_id":57,"chapter_id":3,"verses":[{"num":1,"sub":"Истинная праведность","verse":"Впрочем, братья мои, радуйтесь в Господе. Писать вам о том же для меня не тягостно, а для вас назидательно."},{"num":2,"verse":"Берегитесь псов, берегитесь злых делателей, берегитесь лжеобрезания."},{"num":3,"verse":"Ибо обрезание – это мы, служащие Богу духом, и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,"},{"num":4,"verse":"хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,"},{"num":5,"verse":"обрезанный в восьмой день, из рода Израилева, колена Вениаминова, еврей от евреев, по учению – фарисей,"},{"num":6,"verse":"по ревности – гонитель Церкви Божией, по правде законной – непорочный."},{"num":7,"verse":"Но что для меня было преимуществом, то ради Христа я почел тщетой."},{"num":8,"verse":"Да и все почитаю тщетой ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался и все почитаю за сор, чтобы приобрести Христа"},{"num":9,"verse":"и найтись в Нем не со своей праведностью, которая от закона, но с той, которая через веру во Христа, – с праведностью от Бога по вере;"},{"num":10,"verse":"чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,"},{"num":11,"verse":"чтобы достигнуть воскресения мертвых."},{"num":12,"sub":"Стремление к цели","verse":"<em>Говорю так<\/em> не потому, чтобы я уже достиг или стал совершенным, но стремлюсь, не достигну ли я, как достиг меня Христос Иисус."},{"num":13,"verse":"Братья, я не почитаю себя достигшим; а только, <strong>забывая оставшееся позади и простираясь вперед,<\/strong>"},{"num":14,"verse":"<strong> стремлюсь к цели – к почести вышнего призвания Божьего во Христе Иисусе.<\/strong>"},{"num":15,"verse":"Итак, кто из нас совершен, так должен мыслить; если же вы о чем иначе мыслите, то и это Бог вам откроет."},{"num":16,"verse":"Впрочем, чего мы достигли, так и должны мыслить и так поступать."},{"num":17,"verse":"Подражайте, братья, мне и смотрите на тех, которые поступают по примеру, какой имеете в нас."},{"num":18,"verse":"Ибо многие, о которых я часто говорил вам, а теперь даже со слезами говорю, поступают как враги креста Христова."},{"num":19,"verse":"Их конец – погибель, их бог – чрево, и слава их – в сраме, они мыслят о земном."},{"num":20,"verse":"<strong> Наше же жительство – на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,<\/strong>"},{"num":21,"verse":"<strong> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силой, которой Он действует и покоряет Себе всё.<\/strong>"}],"coments":[{"index":1,"link":"<strong>3:1-11<\/strong>","text":"В этих стихах содержится осуждение \"злых делателей\", которые считают, что спасения можно достичь соблюдением закона."},{"index":1,"link":"<strong>3:1 радуйтесь о Господе.<\/strong>","text":"Этот призыв дословно повторен в 4,4."},{"index":1,"link":"<strong>о том же.<\/strong>","text":"Это относится к тому, что Павел выскажет в ст. 2-21 (ср. ст. 18)."},{"index":2,"link":"<strong>3:2 берегитесь псов, берегитесь злых делателей, берегитесь обрезания<\/strong>","text":"<\/strong>, (\"...берегитесь лжеобрезания\" &ndash; NIV). Противниками Павла могли быть либо иудействующие христиане (вроде упомянутых в Послании к Галатам), либо не принявшие христианства иудеи, которые отстаивали закон Моисея и утверждали, что признак спасения &ndash; обрезание (Деян. 15,1)."},{"index":3,"link":"<strong>3:3 обрезание &ndash; мы.<\/strong>","text":"Опровергая то значение, которое иудействующие ложно приписывают внешнему физическому обрезанию, Павел утверждает, что истинно обрезание &ndash; сами христиане, т.е. истинный духовный Израиль (ср. Гал. 3,6 &ndash; 4,7)."},{"index":3,"link":"<strong>служащие Богу духом.<\/strong>","text":"Иначе: \"служащие Богу в духе\" или \"Духом Божиим служащие\"."},{"index":3,"link":"<strong>хвалящиеся Христом Иисусом.<\/strong>","text":"Противопоставление выражению \"на плоть надеющиеся\"."},{"index":3,"link":"<strong>плоть.<\/strong>","text":"В словоупотреблении Павла этот термин часто охватывает все, что присущ человеку по природе (Еф. 6,5). Однако здесь, вероятно, имеется в виду плотское обрезание (ст. 5; ср. Гал. 6,12-15)."},{"index":4,"link":"<strong>3:4-6<\/strong>","text":"В этих стихах перечислены семь признаков, свидетельствующих о правоверности Павла (с точки зрения иудейской религии)."},{"index":5,"link":"<strong>3:5 обрезанный в восьмой день.<\/strong>","text":"Павел был обрезан в соответствии с установлением (Быт. 17,12)."},{"index":5,"link":"<strong>из рода Израилева.<\/strong>","text":"См. Рим. 9,3.4; 11,1."},{"index":5,"link":"<strong>колена Вениаминова.<\/strong>","text":"Возможно, Павел, чье имя прежде было Савл (Саул) из Тарса, был назван в честь царя Саула, также происходившего из этого колена (1 Цар. 9,1.2)."},{"index":5,"link":"<strong>по учению &ndash; фарисей.<\/strong>","text":"Скрупулезное соблюдение закона &ndash; Торы и основанного на ней фарисейского предания (Гал. 1,14; Деян. 22,3; 26,5) &ndash; составляло содержание жизни Павла."},{"index":6,"link":"<strong>3:6 по ревности &ndash; гонитель Церкви Божией.<\/strong>","text":"См. Деян. 9,13.14; 22,4.5; 26,9-11; 1 Кор. 15,9; Гал. 1,13.14."},{"index":6,"link":"<strong>по правде законной.<\/strong>","text":"Это выражение лучше перевести так: \"по праведности, требуемой законом\" (ср. ст. 9)."},{"index":6,"link":"<strong>непорочный.<\/strong>","text":"Это не притязание на безгрешность (Рим. 7,7-13); Павел говорит лишь о своем ревностном соблюдении предписаний Ветхого Завета. Верность закону, хранимая Павлом, была достойна уважения, но порожденная ею \"надежда\" (это слово трижды повторено в ст. 3 и 4) была наихудшим из грехов."},{"index":7,"link":"<strong>3:7 Но что для меня было преимуществом.<\/strong>","text":"Павел имеет в виду не скрупулезно соблюдение заповедей закона (ст. 6)."},{"index":7,"link":"<strong>я почел тщетою.<\/strong>","text":"Это чрезвычайно многозначительное решение, так как Павел отрекается (по крайней мере &ndash; отчасти) от добродетели, что гораздо труднее, чем отказаться от порока. Однако теперь он осознает, что чем благороднее происхождение человека и выше его добродетельность, тем сильнее он подвержен искушению гордостью и самонадеянностью (Лк. 18,9-14; Еф. 2,8.9). Павел с готовностью отвергает все предпосылки для самонадеянности и личной выгоды ради Христа."},{"index":8,"link":"<strong>3:8 почитаю за сор.<\/strong>","text":"В греческом тексте здесь стоит более выразительное слово; английская Библия (KJV) переводит его словом \"навоз\". Павел с отвращением отбрасывает все, что препятствует \"превосходству познания Христа Иисуса\"."},{"index":9,"link":"<strong>3:9-11<\/strong>","text":"Ст. 9 говорит о праведности, ст. 10 &ndash; об освящении, а ст. 11 &ndash; о прославлении. Эта последовательность (избрание &ndash; смерть &ndash; возвышение) указывает на связь с 2,6-11."},{"index":9,"link":"<strong>3:9 не со своею праведностью.<\/strong>","text":"Павел подчеркивает, что спасение обосновывается не успешным соблюдением закона, а целиком и полностью \"праведностью от Бога\", которая даруется тем, кто соединился со Христом (Рим. 1,16.17; 3,21-26)."},{"index":9,"link":"<strong>через веру во Христа.<\/strong>","text":"Вера обращена ко Христу (Гал. 2,16), и отныне, полностью вверив себя Христу, Павел оставил всякое упование на самого себя (ст. 7,8). Вера &ndash; средство, а не основание для спасения, и Павел провозглашает, что мы спасены \"через веру\"; он нигде не говорит, что мы спасены на основании веры. Спасение зиждется на заслугах Христа. Вера &ndash; средство, связывающее нас со Христом и Его заслугами."},{"index":9,"link":"<strong>по вере.<\/strong>","text":"Эти слова можно перевести: \"основанной на вере\", либо: \"данной Богом в ответ на веру\". Вера воспринимает Божий дар &ndash; праведность (Рим. 3,22; 5,17), и деятельную веру Бог вменяет в праведность (Рим. 4,3; 5,1; Гал. 3,6). Вера предваряет праведность не в категориях времени, а по логической связи. Наша праведность зависит от веры, а не наоборот, хотя праведность и вера сосуществуют одновременно."},{"index":10,"link":"<strong>3:10 чтобы познать Его.<\/strong>","text":"Это самое страстное желание Павла (1,20-23); он говорит не просто о более глубоком интеллектуальном познании Христа, но об углублении личной связи. Следующие два пункта поясняют, как опытно проявляется познание Христа."},{"index":10,"link":"<strong>силу воскресения Его.<\/strong>","text":"По мнению Павла, в основании христианской жизни лежит отождествление с распятым и воскресшим Христом. В других местах (напр., 2 Кор. 4,7.10.11) Павел учит, что сила воскресения Христова проявляется в жизни христианина через его соучастие в страданиях Христа. Такое отождествление со страданиями Христа подразумевает не просто мученичество (Флп. 2,17), оно охватывает всю жизнь."},{"index":11,"link":"<strong>3:11 достигнуть воскресения.<\/strong>","text":"Участие в страданиях Христовых ведет к участию в Его славе при воскресении из мертвых (ст. 20,21; Рим. 8,17)."},{"index":12,"link":"<strong>3:12 не потому, чтобы я уже достиг.<\/strong>","text":"Награда &ndash; спасение &ndash; еще не получена в полноте; это Павел подчеркивает, опровергая постулат о самоусовершенствовании (ср. 2 Тим. 2,18; 1 Ин. 1,8). Однако начало процессу спасения, который завершится в день Христов (1,6.10) при воскресении из мертвых (3,11), уже положено."},{"index":14,"link":"<strong>3:14 к цели.<\/strong>","text":"Устремления Павла обещают быть увенчанными наградой &ndash; полнотой спасения (ср. 1,28; Рим. 13,11)."},{"index":14,"link":"<strong>к почести вышнего звания Божия.<\/strong>","text":"Бог уже призвал Павла (Рим. 8,30; Гал. 1,15), и он неуклонно стремится достичь жизни во славе (ст. 13,14), потому что \"достиг меня Христос Иисус\" (ст. 12)."},{"index":15,"link":"<strong>3:15 кто из нас совершенен.<\/strong>","text":"Другой перевод: \"мы все, кто совершенны\". Эти слова воздают должное тем, кто действительно совершенен в мыслях и в жизни. Греческое слово, переведенное как \"совершенны\", Павел употребляет в положительном смысл (как и в Кол. 1,28), однако возможно, что здесь Павел с иронией говорит о тех, кто считает себя уже достигшими совершенства (ст. 12), стремясь исправить их мнение о себе."},{"index":15,"link":"<strong>так должен мыслить.<\/strong>","text":"Это относится к наставлениям ст. 12-14."},{"index":15,"link":"<strong>если же вы о чем иначе мыслите.<\/strong>","text":"Возможно, эти слова, должны подкрепить предшествующий призыв Павла, но повторение глагола \"мыслить\" ассоциируется с 2,1-5 и позволяет полагать, что апостол заботится о взаимном согласии филиппийцев."},{"index":15,"link":"<strong>Бог вам откроет.<\/strong>","text":"Идет ли речь о способности духовного рассуждения и понимания или о согласии между верующими, необходимо дарование благодати Божией (1,9-11). А пока верующие должны поступать соответственно разумению, какое Бог уже даровал им (ст. 16)."},{"index":17,"link":"<strong>3:17 Подражайте... мне.<\/strong>","text":"Пример Павла противопоставляется тому, о чем говорится дальше (ст. 18,19). Павел хранит верность (Гал. 6,14), слава его &ndash; Христос (ст. 21; ср. ст. 3), разум его занят небесными категориями (ст. 20,21)."},{"index":18,"link":"<strong>3:18 даже со слезами.<\/strong>","text":"Павел проливает слезы не из опасения, будто кто-либо может уничтожить совершенное Христом, а предвидя погибель, ожидающую тех, кто противится благовестию. Их погибель (ст. 19) явится завершением разрушительного процесса, начало которому положило их собственное нечестие (Рим. 1,18-32; Гал. 6,7.8)."},{"index":18,"link":"<strong>3:18-19<\/strong>","text":"Этот фрагмент обращен к различным оппонентам (см. 1 Кор. 1,23), включая иудействующих (ст. 2-6; Гал. 2,15-21). Возможно также, что Павел имеет в виду тех, кто считает Христа чистым духом и отвергает понятие о том, что спасение было осуществлено посредством Его воплощения, \"в теле Плоти Его, смертью Его\" (Кол. 1,22). Такие люди мнят себя возвышенно-духовными существами, что будто бы дает им право наслаждаться чувственными удовольствиями чрева (\"их бог &ndash; чрево\") и плоти (\"слава их &ndash; в сраме\"; ср. 1 Кор. 6,9.10)."},{"index":20,"link":"<strong>3:20 Наше же жительство &ndash; на небесах.<\/strong>","text":"Другой перевод: \"А наше гражданство уже теперь на небесах\". Подобно тому, как Филиппы были римской колонией (Деян. 16,12), так Церковь &ndash; небесная колония."},{"index":20,"link":"<strong>мы ожидаем.<\/strong>","text":"Это ожидание тождественно влечению, упомянутому в 1,23. Употребление этого глагола в посланиях Павла везде имеет подобное значение (Рим. 8,19.23.25; 1 Кор. 1,7; Гал. 5,5)."},{"index":21,"link":"<strong>3:21 уничиженное тело наше преобразит.<\/strong>","text":"Отвергая пренебрежение материальным (см. ком. к 3,18.19), Павел прославляет то, как Христос преобразит наше тело (ср. 1 Кор. 15,50-53)."},{"index":21,"link":"<strong>сообразно славному телу Его.<\/strong>","text":"Сам Христос восстал из гроба телом, \"первенец\" великой жатвы (1 Кор. 15,20-23). Подобно тому, как Отец увенчал послушание Христа (2,6-11), так и верность Его последователей среди испытаний обещает им славное воскресение."},{"index":21,"link":"<strong>силою, которою Он действует и покоряет Себе все.<\/strong>","text":"См. 1 Кор. 15,20-28."}]}