{"title":"Евангелие от Матфея 15 глава","book_id":40,"chapter_id":15,"verses":[{"num":1,"sub":"О соблюдении преданий старцев","verse":"Тогда приходят к Иисусу иерусалимские книжники и фарисеи и говорят:"},{"num":2,"verse":"«Зачем ученики Твои преступают предание старцев? Ибо не умывают рук своих, когда едят хлеб»."},{"num":3,"verse":"Он же сказал им в ответ: «Зачем и вы преступаете заповедь Божию ради предания вашего?"},{"num":4,"verse":"Ибо Бог заповедал: „Почитай отца и мать“ и „Злословящий отца или мать смертью да умрет“."},{"num":5,"verse":"А вы говорите: „Если кто скажет отцу или матери: \"Дар <em>Богу<\/em> то, чем бы ты от меня пользовался\", –"},{"num":6,"verse":"тот может и не почтить отца своего или мать свою“. Таким образом вы устранили заповедь Божию преданием вашим."},{"num":7,"verse":"Лицемеры! Хорошо пророчествовал о вас Исаия, говоря:"},{"num":8,"verse":"„Приближаются ко Мне люди эти устами своими и чтут Меня языком, сердце же их далеко отстоит от Меня;"},{"num":9,"verse":"но тщетно чтут Меня, уча учениям, заповедям человеческим“»."},{"num":10,"sub":"Что оскверняет человека","verse":"И, призвав народ, сказал им: «Слушайте и разумейте!"},{"num":11,"verse":"Не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека»."},{"num":12,"verse":"Тогда ученики Его, приступив, сказали Ему: «Знаешь ли, что фарисеи, услышав слово это, соблазнились?»"},{"num":13,"verse":"Он же сказал в ответ: «Всякое растение, которое не Отец Мой Небесный насадил, искоренится;"},{"num":14,"verse":"оставьте их: они – слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму»."},{"num":15,"verse":"Петр же, отвечая, сказал Ему: «Изъясни нам притчу эту»."},{"num":16,"verse":"Иисус сказал: «Неужели и вы еще не разумеете?"},{"num":17,"verse":"Еще ли не понимаете, что всё, входящее в уста, проходит в чрево и извергается вон?"},{"num":18,"verse":"А исходящее из уст – из сердца исходит, и это оскверняет человека,"},{"num":19,"verse":"ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления."},{"num":20,"verse":"Это оскверняет человека, а есть неумытыми руками – не оскверняет человека»."},{"num":21,"sub":"Вера хананеянки","verse":"И, выйдя оттуда, Иисус удалился в страны тирские и сидонские."},{"num":22,"verse":"И вот женщина хананеянка, выйдя из тех мест, кричала Ему: «Помилуй меня, Господи, Сын Давидов, дочь моя жестоко беснуется»."},{"num":23,"verse":"Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: «Отпусти ее, потому что кричит за нами»."},{"num":24,"verse":"Он же сказал в ответ: «Я послан только к погибшим овцам дома Израилева»."},{"num":25,"verse":"А она, подойдя, кланялась Ему и говорила: «Господи! Помоги мне»."},{"num":26,"verse":"Он же сказал в ответ: «Нехорошо взять хлеб у детей и бросить псам»."},{"num":27,"verse":"Она сказала: «Так, Господи! Но и псы едят крохи, которые падают со стола господ их»."},{"num":28,"verse":"Тогда Иисус сказал ей в ответ: <strong>«О женщина! Велика вера твоя; да будет тебе по желанию твоему».<\/strong> И исцелилась дочь ее в тот час."},{"num":29,"sub":"Исцеление множества людей","verse":"Перейдя оттуда, пришел Иисус к морю Галилейскому и, взойдя на гору, сел там."},{"num":30,"verse":"И приступило к Нему множество народа, имея с собой хромых, слепых, немых, увечных и иных многих, и повергли их к ногам Иисуса; и Он исцелил их;"},{"num":31,"verse":"так что народ дивился, видя немых говорящими, увечных здоровыми, хромых ходящими и слепых видящими, и прославлял Бога Израилева."},{"num":32,"sub":"Насыщение четырех тысяч человек","verse":"Иисус же, призвав учеников Своих, сказал им: «Жаль Мне народа, что уже три дня находится при Мне и нечего им есть; отпустить же их неевшими не хочу, чтобы не ослабели в дороге»."},{"num":33,"verse":"И говорят Ему ученики Его: «Откуда нам взять в пустыне столько хлебов, чтобы накормить столько народа?»"},{"num":34,"verse":"Говорит им Иисус: «Сколько у вас хлебов?» Они же сказали: «Семь. И немного рыбок»."},{"num":35,"verse":"Тогда велел народу возлечь на землю."},{"num":36,"verse":"И, взяв семь хлебов и рыбу, воздал благодарение, преломил и дал ученикам Своим, а ученики – народу."},{"num":37,"verse":"И ели все, и насытились; и набрали оставшихся кусков семь корзин полных,"},{"num":38,"verse":"а евших было четыре тысячи человек, кроме женщин и детей."},{"num":39,"verse":"И, отпустив народ, Он вошел в лодку и прибыл в пределы магдалинские."}],"coments":[{"index":2,"link":"<strong>15:2 предание старцев.<\/strong>","text":"Устный закон, соблюдавшийся фарисеями, которые считали его таким же важным, как писаный. Во II в. его свели воедино и записали. Называется он Мишна и является частью Талмуда. Об омовении рук есть целый трактат &ndash; сколько должно быть воды, сколько раз ополаскивать и т.д."},{"index":3,"link":"<strong>15:3-6<\/strong>","text":"Иисус четко различает человеческие традиции и Божественные предписания Библии. У фарисеев их собственные традиции стали важнее Слова Божиего. См. статью <a href=\"\/articles\/48\/\">\"Законничество\"<\/a>."},{"index":7,"link":"<strong>15:7 пророчествовал о вас Исаия.<\/strong>","text":"Исаия говорил не только о лицемерном ритуализме своего времени, но и сурово осуждал тех, кто \"чтит Бога языком\"."},{"index":11,"link":"<strong>15:11 то, что выходит из уст.<\/strong>","text":"В речах проявляются тайные помыслы человека."},{"index":11,"text":"<a class=\"shutterset\" href=\"\/maps\/m41.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m41.png\" title=\"Служение Иисуса за пределами Галилеи\" border=\"0\" \/><\/a>"},{"index":11,"text":"Служение Иисуса за пределами Галилеи."},{"index":24,"link":"<strong>15:24 только к погибшим овцам дома Израилева.<\/strong>","text":"До воскресения Христова \"преграда\" еще стояла (Еф. 2,14), и в то время, о котором говорится здесь, Он пришел к Израилю, согласно ветхозаветным пророчествам."},{"index":26,"link":"<strong>15:26 бросить псам.<\/strong>","text":"Иисус подчеркивает здесь, что иудеи и язычники &ndash; не одно и то же, у иудеев есть особые привилегии, однако выражение, употребленное Им, не соответствует иудейскому эпитету \"языческий пес\"."},{"index":29,"link":"<strong>15:29-39<\/strong>","text":"Марк указывает, что это было в Десятиградии (7,31), так что толпа, скорее всего, была языческой или, по крайней мере, смешанной. После рассказа о хананеянке все это можно понимать в том смысле, что язычники подбирают крохи со стола."}]}