{"title":"Евангелие от Матфея 16 глава","book_id":40,"chapter_id":16,"verses":[{"num":1,"sub":"Просьба фарисеев и саддукеев о знамении","verse":"И приступили фарисеи и саддукеи, и, искушая Его, просили показать им знамение с неба."},{"num":2,"verse":"Он же сказал им в ответ: «Вечером вы говорите: „Будет вёдро, потому что небо красно“;"},{"num":3,"verse":"и поутру: „Сегодня ненастье, потому что небо багрово“. Лицемеры! Различать лицо неба вы умеете, а знамения времен не можете."},{"num":4,"verse":"Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы, пророка». И, оставив их, отошел."},{"num":5,"sub":"Закваска фарисейская и саддукейская","verse":"Переправившись на другую сторону, ученики Его забыли взять хлебов."},{"num":6,"verse":"Иисус сказал им: «Смотрите, берегитесь закваски фарисейской и саддукейской»."},{"num":7,"verse":"Они же помышляли в себе и говорили: «<em>Это значит<\/em>, что хлебов мы не взяли»."},{"num":8,"verse":"Уразумев то, Иисус сказал им: «Что помышляете в себе, маловерные, что хлебов не взяли?"},{"num":9,"verse":"Еще ли не понимаете и не помните о пяти хлебах на пять тысяч <em>человек<\/em> и сколько коробов вы набрали?"},{"num":10,"verse":"И о семи хлебах на четыре тысячи и сколько корзин вы набрали?"},{"num":11,"verse":"Как не разумеете, что не о хлебе сказал Я вам: „Берегитесь закваски фарисейской и саддукейской“?»"},{"num":12,"verse":"Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского."},{"num":13,"sub":"Петр исповедует Иисуса Сыном Божиим","verse":"Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: «За кого люди почитают Меня, Сына Человеческого?»"},{"num":14,"verse":"Они сказали: «Одни – за Иоанна Крестителя, другие – за Илию, а иные – за Иеремию или за одного из пророков»."},{"num":15,"verse":"Он говорит им: «А вы за кого почитаете Меня?»"},{"num":16,"verse":"Симон же Петр, отвечая, сказал: <strong>«Ты Христос, Сын Бога живого».<\/strong>"},{"num":17,"verse":"Тогда Иисус сказал ему в ответ: «Блажен ты, Симон, сын Ионы, потому что не плоть и кровь открыли тебе это, но Отец Мой, сущий на небесах;"},{"num":18,"verse":"и Я говорю тебе: ты Петр, и на этом камне <strong>Я создам Церковь Мою, и врата ада не одолеют ее;<\/strong>"},{"num":19,"verse":"и дам тебе ключи Царства Небесного; и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах»."},{"num":20,"verse":"Тогда <em>Иисус<\/em> запретил ученикам Своим, чтобы никому не рассказывали, что Он – Иисус Христос."},{"num":21,"sub":"Иисус предсказывает Свои страдания, смерть и воскресение","verse":"С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин, и первосвященников, и книжников, и быть убитым, и в третий день воскреснуть."},{"num":22,"verse":"И, отозвав Его, Петр начал прекословить Ему: «Будь милостив к Себе, Господи! Да не будет этого с Тобой!»"},{"num":23,"verse":"Он же, обернувшись, сказал Петру: «Отойди от Меня, сатана! Ты Мне соблазн! Потому что думаешь не о том, что Божие, но что человеческое»."},{"num":24,"verse":"Тогда Иисус сказал ученикам Своим: <strong>«Если кто хочет идти за Мной, отрекись от себя, и возьми крест свой, и следуй за Мной,<\/strong>"},{"num":25,"verse":"<strong>ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее.<\/strong>"},{"num":26,"verse":"<strong>Какая польза человеку, если он приобретет весь мир, а душе своей повредит? Или какой выкуп даст человек за душу свою?<\/strong>"},{"num":27,"verse":"Ибо придет Сын Человеческий во славе Отца Своего с ангелами Своими и тогда воздаст каждому по делам его."},{"num":28,"verse":"Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царстве Своем»."}],"coments":[{"index":1,"link":"<strong>16:1 знамение с неба.<\/strong>","text":"Иисус строит ответ фарисеям на буквальном значении их слов: \"знаки на небе\". Сравнивая небесные знамения с приметами погоды, Он показывает, что дело не в недостатке знамений, а в нежелании принять их. Иисус уже дал немало знамений."},{"index":4,"link":"<strong>16:4 знамение Ионы.<\/strong>","text":"См. ком. к 12,39."},{"index":11,"link":"<strong>16:11 не о хлебе.<\/strong>","text":"Иисус часто говорил притчами, но Его не понимали, воспринимая сказанное буквально. Ссылка на насыщение тысяч показывает: Иисус рассчитывал, что ученики поймут символический смысл чудес."},{"index":12,"link":"<strong>16:12 учения.<\/strong>","text":"Ложное учение, проникая в Церковь, может вызвать, подобно закваске или дрожжам, брожение и ереси, разрушающие Церковь."},{"index":13,"link":"<strong>16:13 Кесарии Филипповой.<\/strong>","text":"Город у подножия горы Ермон, примерно в сорока километрах к северу от Галилеи. Судя по Евангелиям, дальше на север Иисус не заходил."},{"index":15,"link":"<strong>16:15 а вы за кого почитаете Меня?<\/strong>","text":"Вопрос обращен ко всем ученикам; Петр отвечает от имени всех двенадцати."},{"index":16,"link":"<strong>16:16<\/strong>","text":"Называя Иисуса Христом, Петр имеет в виду, что Он &ndash; долгожданный Мессия, Царь, обещанный Ветхим Заветом."},{"index":16,"link":"<strong>Сын Бога.<\/strong>","text":"Значение этого титула в корне отлично от его языческой трактовки. Речь идет не о \"полубоге\" или \"богоподобном человеке\", как в античной религиозной традиции. Ветхий Завет называет обетованного Царя сыном Божиим (2 Цар. 7,14; Пс. 2,8). Весь Израиль &ndash; сын Божий (Исх. 4,22); Иисус воплощает в Себе и сыновство Израиля (см. 2,15 и ком.). Однако в отношении Иисуса этот титул подразумевает, что Он знает Отца как Единородный Сын (11,27; 21,38). Отец признает Его \"Сыном Возлюбленным\" (3,17; 17,5). Знание Петра пришло к нему свыше, как готовый вывод."},{"index":17,"link":"<strong>16:17 не плоть и кровь открыли тебе это.<\/strong>","text":"Кто такой Христос, Петр узнал свыше, от Бога."},{"index":18,"link":"<strong>16:18 на... камне.<\/strong>","text":"По-гречески \"скала\" или \"камень\" &ndash; \"петра\"; здесь игра слов. Точное ее значение спорно. Четыре основные версии таковы: 1) исповедание Петра: \"Ты &ndash; Христос\" и есть та скала, на которой стоит Церковь; 2) Сам Иисус &ndash; скала, как Петр об этом свидетельствует в 1 Пет. 2,5-8; 3) основание Церкви &ndash; Петр, говорящий от имени апостолов и представляющий их (Еф. 2,20); 4) исповедуя, что Иисус &ndash; Христос, т.е. Помазанник, Петр представляет собою людей, на которых будет стоять Церковь."},{"index":18,"text":"В подтверждение первой и второй версий обычно указывают, что имя Петр звучит как Петрос, а \"скала\" или \"камень\" &ndash; петра. Но в арамейском такого фонетического отличия не было. Вторая версия тоже не очень убедительна, так как Иисус изображает Себя здесь не основанием, а Строителем Церкви. Но \"камень\", лежащий в основании Церкви, &ndash; это не Петр сам по себе, независимо от его исповедания, а Петр как представитель двенадцати апостолов, которому Отец Небесный открыл, Кто такой Иисус."},{"index":18,"text":"Когда позже Петр говорит, что Иисус не должен идти на крест, Тот называет его не камнем-основанием, а камнем преткновения (см. ст. 23). Петра нельзя отделять от остальных апостолов &ndash; данная ему власть дана и другим апостолам."},{"index":18,"text":"Сам Петр говорит (1 Пет. 2,4-8), что все верующие стали живыми камнями, так как соединены с Христом. И разумеется, даже если бы под \"скалой основания\" подразумевался лично Петр, из этого никак не следует, что у него должны быть \"преемники\"."},{"index":18,"link":"<strong>врата ада.<\/strong>","text":"И в ВЗ (напр., Иов 17,16; Пс. 9,14), и в иудейской литературе периода между заветами выражения \"врата смерти\", \"врата ада\" обозначают просто \"смерть\". Иисус здесь говорит, что и сама смерть не победит тех, кто принадлежит Ему."},{"index":19,"link":"<strong>16:19 ключи Царства Небесного.<\/strong>","text":"Ключи &ndash; символ власти, которой господин облачал домоправителя. Что же касается \"связывания\" и \"разрешения\" человеческих судеб, то это происходит на небе, а Петр, как домоправитель, лишь выполняет волю Господина. Такая же привилегия была дана всем ученикам Иисуса (Ин. 20,22.23). См. статью <a href=\"\/articles\/47\/\">\"Церковная дисциплина и отлучение от церкви\"<\/a>."},{"index":20,"link":"<strong>16:20 не сказывали.<\/strong>","text":"См. 8,4. Распространенные представления о Мессии были далеки от понимания Его страдальческого служения. Разреши Иисус ученикам провозгласить Его Мессией, немедленно возникло бы политическое движение и помешало Его истинной миссии (см. Ин. 6,15)."},{"index":21,"link":"<strong>16:21 С того времени.<\/strong>","text":"Эта фраза (см. также 4,17) отмечает новую фазу служения Иисуса. Матфей переходит от изложения публичных проповедей Царства в Галилее к подробным разъяснениям, которые Иисус дает ученикам, &ndash; о Его смерти и воскресении, о природе Его мессианства и их ученичества (Ин. 6,15)."},{"index":24,"link":"<strong>16:24<\/strong>","text":"См. ком. к 10,38. Иисус выдвигает требование \"отвергнуться себя\". Чтобы стать учениками, необходимо полностью оставить стремления к успеху, комфорту, почестям, власти."},{"index":28,"link":"<strong>16:28 не вкусят смерти.<\/strong>","text":"См. ком. к Мк. 9,1."},{"index":28,"link":"<strong>грядущего.<\/strong>","text":"Подразумевается, скорее всего, совокупность событий, относящихся к восхождению Иисуса на престол владычества, в частности &ndash; Его воскресение, вознесение и ниспослание Духа. Все это случилось до того, как умер последний из Его учеников. Такой контекст включает и преображение."}]}