{"title":"Евангелие от Матфея 12 глава","book_id":40,"chapter_id":12,"verses":[{"num":1,"sub":"Вопрос о субботе","verse":"В то время проходил Иисус в субботу засеянными полями; ученики же Его проголодались и начали срывать колосья и есть."},{"num":2,"verse":"Фарисеи, увидев это, сказали Ему: «Вот, ученики Твои делают, чего не должно делать в субботу»."},{"num":3,"verse":"Он же сказал им: «Разве вы не читали, что сделал Давид, когда проголодался сам и бывшие с ним?"},{"num":4,"verse":"Как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?"},{"num":5,"verse":"Или не читали ли вы в законе, что в субботу священники в храме нарушают субботу, однако невиновны?"},{"num":6,"verse":"Но говорю вам, что здесь Тот, Кто больше храма."},{"num":7,"verse":"Если бы вы знали, что значит „милости хочу, а не жертвы“, то не осудили бы невиновных,"},{"num":8,"verse":"ибо <strong>Сын Человеческий – Господин и субботы».<\/strong>"},{"num":9,"sub":"Исцеление сухорукого","verse":"И, уйдя оттуда, вошел Он в синагогу их."},{"num":10,"verse":"И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: «Можно ли исцелять в субботу?»"},{"num":11,"verse":"Он же сказал им: «Кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?"},{"num":12,"verse":"Сколько же лучше человек овцы! Итак, можно в субботу делать добро»."},{"num":13,"verse":"Тогда говорит человеку тому: «Протяни руку твою». И он протянул, и стала она здорова, как другая."},{"num":14,"verse":"Фарисеи же, выйдя, имели совещание против Него, как бы погубить Его. Но Иисус, узнав, удалился оттуда."},{"num":15,"sub":"Избранный Отрок","verse":"И последовало за Ним множество народа, и Он исцелил их всех"},{"num":16,"verse":"и запретил им объявлять о Нем."},{"num":17,"verse":"Да сбудется реченное через пророка Исаию, который говорит:"},{"num":18,"verse":"«Вот, Отрок Мой, Которого Я избрал, Возлюбленный Мой, к Которому благоволит душа Моя. Положу Дух Мой на Него, и возвестит народам суд;"},{"num":19,"verse":"не будет прекословить, не возопит, и никто не услышит на улицах голоса Его;"},{"num":20,"verse":"трости надломленной не переломит и льна курящегося не угасит, доколе не доставит суду победы;"},{"num":21,"verse":"и на имя Его будут уповать народы»."},{"num":22,"sub":"Иисус и богохульствующие фарисеи","verse":"Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить, и видеть."},{"num":23,"verse":"И дивился весь народ, и говорил: «Не это ли Христос, Сын Давидов?»"},{"num":24,"verse":"Фарисеи же, услышав <em>это<\/em>, сказали: «Он изгоняет бесов не иначе как <em>силой<\/em> веельзевула, князя бесовского»."},{"num":25,"verse":"Но Иисус, зная помышления их, сказал им: «Всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит."},{"num":26,"verse":"И если сатана сатану изгоняет, то он разделился сам с собой. Как же устоит царство его?"},{"num":27,"verse":"И если Я <em>силой<\/em> веельзевула изгоняю бесов, то сыновья ваши чьею <em>силою<\/em> изгоняют? Поэтому они будут вам судьями."},{"num":28,"verse":"Если же Я Духом Божиим изгоняю бесов, то, конечно, достигло вас Царство Божие."},{"num":29,"verse":"Или как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? И тогда расхитит дом его."},{"num":30,"verse":"Кто не со Мной, тот против Меня; и кто не собирает со Мной, тот расточает."},{"num":31,"verse":"Поэтому говорю вам: всякий грех и хула простятся людям, а хула на Духа не простится людям;"},{"num":32,"verse":"если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святого, не простится ему ни в этом веке, ни в будущем."},{"num":33,"sub":"Дерево и его плоды","verse":"Или признайте дерево хорошим и плод его хорошим, или признайте дерево худым и плод его худым, ибо дерево познается по плоду."},{"num":34,"verse":"Порождения ехидны! Как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста."},{"num":35,"verse":"Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое."},{"num":36,"verse":"<strong>Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:<\/strong>"},{"num":37,"verse":"ибо от слов своих оправдаешься и от слов своих осудишься»."},{"num":38,"sub":"Требование знамений","verse":"Тогда некоторые из книжников и фарисеев сказали: «Учитель! Хотелось бы нам видеть от Тебя знамение»."},{"num":39,"verse":"Но Он сказал им в ответ: «Род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы, пророка;"},{"num":40,"verse":"ибо, как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи."},{"num":41,"verse":"Ниневитяне восстанут на суд с родом этим и осудят его, ибо они покаялись от проповеди Ионы; и вот, здесь больше Ионы."},{"num":42,"verse":"Царица южная восстанет на суд с родом этим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломона; и вот, здесь больше Соломона."},{"num":43,"sub":"О возвращении нечистого духа","verse":"Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;"},{"num":44,"verse":"тогда говорит: „Возвращусь в дом мой, откуда я вышел“. И, придя, находит <em>его<\/em> незанятым, выметенным и убранным;"},{"num":45,"verse":"тогда идет и берет с собой семь других духов, злее себя, и, войдя, живут там; и бывает для человека того последнее хуже первого. Так будет и с этим злым родом»."},{"num":46,"sub":"Иисус о матери, братьях и сестрах","verse":"Когда же Он еще говорил к народу, мать и братья Его стояли вне <em>дома<\/em>, желая говорить с Ним."},{"num":47,"verse":"И некто сказал Ему: «Вот мать Твоя и братья Твои стоят вне, желая говорить с Тобой»."},{"num":48,"verse":"Он же сказал в ответ говорившему: «Кто мать Моя? И кто братья Мои?»"},{"num":49,"verse":"И, указав рукой Своей на учеников Своих, сказал: «Вот мать Моя и братья Мои,"},{"num":50,"verse":"ибо <strong>кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и мать».<\/strong>"}],"coments":[{"index":2,"link":"<strong>12:2 не должно.<\/strong>","text":"Ветхий Завет нигде не запрещает срывать в субботу колосья для пропитания; таким образом, учеников нельзя сравнивать земледельцами, которые делают какую-то запрещенную работу. Упрек фарисеев основан на устном предании, которое искажало закон. См. статью <a href=\"\/article\/84\/\">\"Христианская свобода\"<\/a>."},{"index":2,"link":"<strong>в субботу.<\/strong>","text":"Суббота является символом Божией власти над творением (Исх. 20,8). Суббота &ndash; воспоминание об искуплении народа Божия (Втор. 5,12). Суббота олицетворяет надежду на вечный покой по пришествии полноты времен (Евр. 4,9). Иисус &ndash; Господин субботы, и потому в Нем исполняются все три значения (Кол. 2,16.17)."},{"index":3,"link":"<strong>12:3-6<\/strong>","text":"В ответ на обвинение фарисеев Иисус приводит два довода; оба ведут от меньшего к большему и оба указывают на Него и на Его власть. Давиду в час нужды было позволено нарушить ритуальный закон, а сейчас перед фарисеями Тот, Чья власть много больше. Точно так же нужды храмового служения освобождают священников от требования закона, гласящего, что нельзя работать в субботу, а \"здесь Тот, Кто больше храма\" (ст. 6)."},{"index":6,"link":"<strong>12:6 Тот, Кто больше храма.<\/strong>","text":"Как истинная вера важнее для Бога, чем ритуальные символы, так и Тот, в Ком во всей полноте обитает Бог, больше, чем место, где Он обитает символически. Иисус &ndash; Еммануил (\"с нами Бог\") &ndash; истинный Храм, на который указывал символ (Ин. 1,14; 2,21). Ученики были тогда с Иисусом, и потому их служение больше того, что совершали священники в храме."},{"index":7,"link":"<strong>12:7 милости хочу.<\/strong>","text":"Цитатой из Осии 6,6 (ср. 9,13) Иисус осуждает фарисеев, искажающих закон. Бог дал закон человеку в помощь, а фарисеи изменили саму его цель, сделав его тяжким бременем (Мк. 2,27)."},{"index":8,"link":"<strong>12:8 господин и субботы.<\/strong>","text":"Сын Человеческий получил власть над всей тварью и власть искупления (20,28). Тем самым, Он имеет власть и над субботой, которая знаменует Божие владычество, и над творением, и над искуплением. Сказанное Иисусом вызвало шок у фарисеев и укрепило их в решении убить Его (ст. 14)."},{"index":9,"link":"<strong>12:9-14<\/strong>","text":"Другой пример того, что Христос &ndash; Господин субботы. В Ветхом Завете нет прямого запрещения исцелять в этот день, и вообще добро разрешается творить всегда. Заметим, что Иисус нигде не учит, что с пришествием Царства суббота отменяется. Он пришел не нарушить закон, но исполнить (см. 5,17 и ком.). Дело не в том, что фарисеи соблюдали субботу, а в том, что они неверно ее понимали и обращали в тяжкое бремя то, что должно быть радостью."},{"index":16,"link":"<strong>12:16 запретил им объявлять.<\/strong>","text":"Слова Исаии (42,1-4) объясняют, почему Иисус запрещал \"объявлять\", кто Он. Он пришел возвестить и установить правду, но не показывая силу и уж тем более &ndash; не поднимая народ на политическое или военное выступление. Но поскольку пророчества о Мессии понимали именно в таком смысле, Ему приходилось предупреждать ложные восторги, которые неизбежно возникли бы."},{"index":24,"link":"<strong>12:24 веельзевул.<\/strong>","text":"См. ком. к Мк. 3,22."},{"index":29,"link":"<strong>12:29 не свяжет сильного.<\/strong>","text":"Победой над сатаной в пустыне и изгнанием бесов Иисус показал, что \"связал сильного\" и тот бессилен помешать пришествию Царства. В иудейской апокалиптической литературе слова \"связать сатану\" означали мессианскую эру (см. 20,2)."},{"index":31,"link":"<strong>12:31-32<\/strong>","text":"Хула на Духа &ndash; называть Его дела, делами сатаны. Кощунственную хулу на Духа Святого невозможно простить, поскольку она предполагает явное, осознанное, твердое отвержение той самой Силы, которая приводит к покаянию. Ясно, что любой, уверовавший в истину, уже не может этого совершить. См. статью <a href=\"\/article\/52\/\">\"Грех, не имеющий прощения\"<\/a>."},{"index":36,"link":"<strong>12:36-37<\/strong>","text":"Иисус указывает здесь, что слова, даже необдуманно произнесенные, влияют на наше положение в вечности. Грехи словом &ndash; ложь, сплетни, оскорбления &ndash; осуждаются в Писании не менее сурово, чем прелюбодеяние и убийство (5,22.37; 2 Кор. 12,20; 1 Тим. 1,10; Иак. 3,6; Откр. 21,8)."},{"index":38,"link":"<strong>12:38 знамения.<\/strong>","text":"Поразительно, что они ищут знамений при том, чему только что были свидетелями."},{"index":39,"link":"<strong>12:39 знамения Ионы.<\/strong>","text":"Иона был как бы мертв и ожил. Воскресение Сына Человеческого &ndash; самое великое из знамений того, что пришло Царство."},{"index":40,"link":"<strong>12:40 три дня и три ночи.<\/strong>","text":"Образное выражение, означающее \"три дня\"."},{"index":43,"link":"<strong>12:43-45<\/strong>","text":"Если в сердце не обитает Святой Дух, там могут поселиться нечистые духи (Рим. 8,9)."}]}