{"title":"Евангелие от Матфея 18 глава","book_id":40,"chapter_id":18,"verses":[{"num":1,"sub":"Кто больше?","verse":"В то время ученики приступили к Иисусу, говоря: «Кто больше в Царстве Небесном?»"},{"num":2,"verse":"Иисус, призвав дитя, поставил его посреди них"},{"num":3,"verse":"и сказал: «Истинно говорю вам: <strong>если не обратитесь и не будете как дети, не войдете в Царство Небесное.<\/strong>"},{"num":4,"verse":"Итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;"},{"num":5,"verse":"и кто примет одно такое дитя во имя Мое, тот Меня принимает;"},{"num":6,"verse":"а кто соблазнит одного из малых этих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его в глубине морской."},{"num":7,"sub":"О соблазнах","verse":"Горе миру от соблазнов, ибо надобно прийти соблазнам; но горе тому человеку, через которого соблазн приходит."},{"num":8,"verse":"Если же рука твоя или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть вверженным в огонь вечный;"},{"num":9,"verse":"и если глаз твой соблазняет тебя, вырви его и брось от себя: лучше тебе с одним глазом войти в жизнь, нежели с двумя глазами быть вверженным в геенну огненную."},{"num":10,"verse":"Смотрите, не презирайте ни одного из малых этих; ибо говорю вам, что ангелы их на небесах всегда видят лицо Отца Моего Небесного."},{"num":11,"verse":"Ибо Сын Человеческий пришел взыскать и спасти погибшее."},{"num":12,"sub":"Притча о заблудшей овце","verse":"Как вам кажется? Если бы у кого было сто овец и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся?"},{"num":13,"verse":"И если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся."},{"num":14,"verse":"Так нет воли Отца вашего Небесного, чтобы погиб один из малых этих."},{"num":15,"sub":"О согрешающем брате","verse":"Если же согрешит против тебя брат твой, пойди и обличи его между тобой и им одним; если послушает тебя, то приобрел ты брата твоего;"},{"num":16,"verse":"если же не послушает, возьми с собой еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;"},{"num":17,"verse":"если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь."},{"num":18,"sub":"Власть связывать и разрешать","verse":"Истинно говорю вам: <strong>что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.<\/strong>"},{"num":19,"verse":"Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,"},{"num":20,"verse":"ибо <strong>где двое или трое собраны во имя Мое, там Я посреди них».<\/strong>"},{"num":21,"sub":"Притча о немилосердном заимодавце","verse":"Тогда Петр приступил к Нему и сказал: «Господи! Сколько раз прощать брату моему, согрешающему против меня? До семи ли раз?»"},{"num":22,"verse":"Иисус говорит ему: «Не говорю тебе: до семи раз, но до семижды семидесяти раз."},{"num":23,"verse":"Поэтому Царство Небесное подобно царю, который захотел произвести расчет с рабами своими."},{"num":24,"verse":"Когда начал он производить расчет, приведен был к нему некто, который должен был ему десять тысяч талантов;"},{"num":25,"verse":"а как он не имел чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить."},{"num":26,"verse":"Тогда раб тот пал и, кланяясь ему, говорил: „Государь! Потерпи на мне, и всё тебе заплачу“."},{"num":27,"verse":"Государь, умилосердившись над рабом тем, отпустил его и долг простил ему."},{"num":28,"verse":"Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: „Отдай мне, что должен“."},{"num":29,"verse":"Тогда товарищ его пал к ногам его, умолял его и говорил: „Потерпи на мне, и всё отдам тебе“."},{"num":30,"verse":"Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга."},{"num":31,"verse":"Товарищи его, видя происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее."},{"num":32,"verse":"Тогда государь его призывает его и говорит: „Злой раб! Весь долг тот я простил тебе, потому что ты упросил меня;"},{"num":33,"verse":"не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?“"},{"num":34,"verse":"И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга."},{"num":35,"verse":"Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его»."}],"coments":[{"index":1,"link":"<strong>18:1-35<\/strong>","text":"Это четвертая из пяти основных частей Евангелия от Матфея (см. Введение: Характерные особенности и темы)."},{"index":3,"link":"<strong>18:3 как дети.<\/strong>","text":"Иисус приводит это сравнение не потому, что дети, как считается, невинны, а потому, что они зависимы и не пытаются казаться другими."},{"index":5,"link":"<strong>18:5-7 кто примет.<\/strong>","text":"Поскольку ученики Иисуса должны стать \"как дети\", слово \"дитя\" их и обозначает. То, что ответят ученикам Иисуса, ответят Ему Самому, склонять же ученика ко греху &ndash; воистину страшно (ст. 6). Человеческая развращенность &ndash; причина тому, что \"надобно придти соблазнам\", однако личная ответственность каждого не отменяется всеобщностью греха."},{"index":8,"link":"<strong>18:8-9<\/strong>","text":"См. ком. к 5,1 &ndash; 7,29."},{"index":10,"link":"<strong>18:10 Ангелы их.<\/strong>","text":"В Писании говорится, что ангелы охраняют людей Божиих и служат им (Пс. 90,11; Евр. 1,14) и что ведению этих духовных существ могут быть поручены те или иные области человеческой жизни (Дан. 12,1). Хотя этот стих порой толкуют в том смысле, что у каждого верующего есть свой собственный ангел-хранитель (Деян. 12,15 и ком.), это распространенное верование выходит за пределы библейских данных."},{"index":12,"link":"<strong>18:12-14<\/strong>","text":"Об одной овце пекутся не в ущерб девяноста девяти; Бог заботится о каждом из учеников, но особенно &ndash; о заблудшем или находящемся в опасности. Бог избирает и защищает не только Свою Церковь в целом, но и каждого человека внутри нее. Возможно, притча эта связана с Иез. 34,11-16 (см. также 9,36)."},{"index":15,"link":"<strong>18:15 Если же согрешит... брат твой.<\/strong>","text":"Эта трехступенчатая процедура обращения с согрешившим братом лежит в основе всего церковного учения, неважно \"против тебя\" или нет. Цель ее &ndash; чтобы человек покаялся, а о грехе его знало как можно меньше людей. Ни в коем случае нельзя оглашать грех перед всем миром. См. статью <a href=\"\/articles\/47\/\">\"Церковная дисциплина и отлучение от церкви\"<\/a>."},{"index":17,"link":"<strong>18:17 церкви.<\/strong>","text":"\"Собрание\" (евр.: \"кагал\") людей Божиих в греческом ВЗ (Септуагинте) переведено как \"экклезия\", или \"церковь\". Иисус в ст. 16 обращается к Втор. 19,15, и это говорит о том, что Он считал Свою Церковь единым целым с ветхозаветным Израилем."},{"index":17,"link":"<strong>да будет он тебе, как язычник и мытарь.<\/strong>","text":"Другими словами, с ним надо прервать отношения, и он не должен общаться с другими христианами. Павел говорит об этом в 1 Кор., гл. 5 и 1 Тим. 1,20."},{"index":18,"link":"<strong>18:18<\/strong>","text":"См. ком. к 16,19."},{"index":19,"link":"<strong>18:19-20<\/strong>","text":"Эти два стиха следует понимать в более широком контексте; в них все еще говорится о церковном учении. Таким образом, ст. 19 дополняет ст. 18, а ст. 20 свидетельствует, что Иисус Своим присутствием придает законную силу церковному суду."},{"index":23,"link":"<strong>18:23-35<\/strong>","text":"См. 5,7 и 7,2. Те, кому известна милость Божия, должны и действовать на основании милости. Если, не выказывая милости, они настаивают на справедливости, то и удостоятся не милости, а справедливости. Сердце, которое не прощает, не получит прощения и будет терзаться \"пока не отдаст... всего долга\" (ст. 34), то есть, в нашем случае, вовеки веков. Подлинно милующее сердце &ndash; плод духовного возрождения (Ин. 3,3)."},{"index":24,"link":"<strong>18:24 талант.<\/strong>","text":"Талант был крупнейшей денежной единицей, равной шести тысячам динариев или драхм (см. ком. к 18,28). Следовательно, эта сумма почти неисчислима и символизирует то невообразимое количество грехов, которое все мы совершили перед Господом."},{"index":28,"link":"<strong>18:28 сто динариев.<\/strong>","text":"Римский динарий был дневным заработком простого работника (20,2) и равнялся греческой драхме (Деян. 19,19). Сумма, которую задолжал второй раб первому, сравнивается здесь долгом первого раба государю &ndash; она составляла приблизительно одну шестидесятитысячную от него."}]}