{"title":"Евангелие от Матфея 17 глава","book_id":40,"chapter_id":17,"verses":[{"num":1,"sub":"Преображение","verse":"По прошествии дней шести взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,"},{"num":2,"verse":"и преобразился пред ними: и просияло лицо Его, как солнце, одежды же Его сделались белыми, как свет."},{"num":3,"verse":"И вот, явились им Моисей и Илия, с Ним беседующие."},{"num":4,"verse":"При этом Петр сказал Иисусу: «Господи! Хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии»."},{"num":5,"verse":"Когда он еще говорил, вот, облако светлое осенило их; и вот, голос из облака говорящий: <strong>«Это Сын Мой возлюбленный, в Котором Мое благоволение; Его слушайте».<\/strong>"},{"num":6,"verse":"И, услышав, ученики пали на лица свои и очень испугались."},{"num":7,"verse":"Но Иисус, приступив, коснулся их и сказал: «Встаньте и не бойтесь»."},{"num":8,"verse":"Возведя же очи свои, они никого не увидели, кроме одного Иисуса."},{"num":9,"verse":"И когда сходили они с горы, Иисус запретил им, говоря: «Никому не рассказывайте об этом видении, доколе Сын Человеческий не воскреснет из мертвых»."},{"num":10,"verse":"И спросили Его ученики Его: «Как же книжники говорят, что Илии надлежит прийти прежде?»"},{"num":11,"verse":"Иисус сказал им в ответ: «Правда, Илия должен прийти прежде и устроить всё;"},{"num":12,"verse":"но говорю вам, что Илия уже пришел, и они не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них»."},{"num":13,"verse":"Тогда ученики поняли, что Он говорил им об Иоанне Крестителе."},{"num":14,"sub":"Исцеление бесноватого отрока","verse":"Когда они пришли к народу, то подошел к Нему человек и, преклоняя пред Ним колени,"},{"num":15,"verse":"сказал: «Господи! Помилуй сына моего; он в новолуния <em>беснуется<\/em> и тяжко страдает, ибо часто бросается в огонь и часто – в воду."},{"num":16,"verse":"Я приводил его к ученикам Твоим, и они не могли исцелить его»."},{"num":17,"verse":"Иисус же, отвечая, сказал: «О род неверный и развращенный! Доколе буду с вами? Доколе буду терпеть вас? Приведите его ко Мне сюда»."},{"num":18,"verse":"И запретил ему Иисус, и бес вышел из него; и отрок исцелился в тот час."},{"num":19,"verse":"Тогда ученики, приступив к Иисусу наедине, спросили: «Почему мы не могли изгнать его?»"},{"num":20,"verse":"Иисус же сказал им: «По неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе этой: „Перейди отсюда туда“, – и она перейдет; и ничего не будет невозможного для вас;"},{"num":21,"verse":"этот же род изгоняется только молитвой и постом»."},{"num":22,"sub":"Иисус вновь говорит о Своей смерти и воскресении","verse":"Во время пребывания их в Галилее Иисус сказал им: «Сын Человеческий предан будет в руки человеческие,"},{"num":23,"verse":"и убьют Его, и в третий день воскреснет». И они весьма опечалились."},{"num":24,"sub":"О подати на храм","verse":"Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: «Учитель ваш не даст ли дидрахмы?»"},{"num":25,"verse":"Он говорит: «Да». И когда вошел он в дом, то Иисус, предупредив его, сказал: «Как тебе кажется, Симон: цари земные с кого берут пошлины или подати – с сыновей ли своих или с посторонних?»"},{"num":26,"verse":"Петр говорит Ему: «С посторонних». Иисус сказал ему: «Итак, сыновья свободны;"},{"num":27,"verse":"но, чтобы нам не соблазнить их, пойди к морю, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у нее рот, найдешь статир; возьми его и отдай им за Меня и за себя»."}],"coments":[{"index":1,"link":"<strong>17:1 По прошествии дней шести.<\/strong>","text":"Настолько точное определение времени в Евангелии встречается редко; видимо, оно должно объяснить, как связано исповедание Христа в Кесарии Филипповой с преображением. Только теперь ученики, наконец, начали понимать, Кто такой Иисус, &ndash; когда увидели Его готовность идти в Иерусалим, где завершится Его земной путь. Преображение &ndash; часть Его подготовки к этому. См. статью <a href=\"\/article\/53\/\">\"Откровение славы: преображение Иисуса\"<\/a>."},{"index":3,"link":"<strong>17:3 Моисей и Илия.<\/strong>","text":"Поскольку закон и пророки свидетельствуют об Иисусе, законодатель Моисей и величайший пророк периода царей Илия удостаиваются здесь чести разговаривать Ним. Как сказано у Луки (9,31), они обсуждали Его близкую искупительную смерть."},{"index":5,"link":"<strong>17:5 Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение.<\/strong>","text":"Слова небес открывают ученикам всю неразумность предположения Петра (ст. 4), и они начинают понимать, Кто Тот, с Которым они путешествовали. \"Сын Мой Возлюбленный\" &ndash; указание, прозвучавшее и при крещении Иисуса, &ndash; означает \"единственный\", \"совершенный\" и синонимично слову \"единородный\" (Ин. 3,16)."},{"index":5,"link":"<strong>Его слушайте.<\/strong>","text":"Слово Божие, произнесенное устами Моисея и пророков, указывало на Иисуса. Теперь окончательное слово принадлежит Сыну Божиему (Евр. 1,1-4)."},{"index":9,"link":"<strong>17:9 никому не сказывайте.<\/strong>","text":"См. ком. к 16,20."},{"index":11,"link":"<strong>17:11 Илия должен прийти.<\/strong>","text":"См. ком. к 11,14. Книжники были правы, но они не узнали ни Илии, ни Спасителя, когда те пришли."},{"index":17,"link":"<strong>17:17<\/strong>","text":"Иисус, как и Моисей, сойдя с горы славы, столкнулся с неверием (Исх. 32,15-21)."},{"index":20,"link":"<strong>17:20 по неверию вашему.<\/strong>","text":"Неверие или маловерие учеников происходило не оттого, что они не надеялись на удачу, &ndash; напротив, неудача крайне их удивила, &ndash; но потому, что ожидания их не были должным образом связаны с Богом. Даже малая, с горчичное зерно, толика истинной веры, корни которой &ndash; в покорности Богу, дает плоды. Марк (9,29) объясняет это еще образнее, сравнивая молитву ключом."},{"index":22,"link":"<strong>17:22-23<\/strong>","text":"Это второе предсказание страданий и воскресения в данном Евангелии (16,21-24). Эсхатологический образ Сына Человеческого (см. ком. к 8,20) отождествляется здесь со страдающим Слугой (\"Рабом Господним\") у Исаии (гл. 53). По-видимому, до Христа никто не отождествлял ветхозаветных Мессию, Сына Человеческого и Слугу (Раба) Страдающего (\"мужа скорбей\") с тремя аспектами одного Царя-Искупителя. Ученикам настолько сложно было примирить образ Мессии со страданиями, что они даже не услышали Его обещания воскреснуть. По крайней мере, они всерьез это не восприняли (Лк. 24,25.37.38)."},{"index":24,"link":"<strong>17:24-27<\/strong>","text":"Дань на храм (приношение Господу) установлена Богом (Исх. 30,13). Иисус говорит здесь не о том, платить или не платить налоги гражданским властям (платить должны &ndash; 22,21). Речь идет о богосыновстве верующих."}]}