{"title":"Евангелие от Матфея 19 глава","book_id":40,"chapter_id":19,"verses":[{"num":1,"sub":"Учение Иисуса о разводе","verse":"Когда Иисус окончил слова эти, то вышел из Галилеи и пришел в пределы иудейские за иорданской стороной."},{"num":2,"verse":"За Ним последовало много людей, и Он исцелил их там."},{"num":3,"verse":"И приступили к Нему фарисеи, и, искушая Его, говорили Ему: «По всякой ли причине позволительно человеку разводиться с женой своей?»"},{"num":4,"verse":"Он сказал им в ответ: «Не читали ли вы, что Сотворивший в начале мужчиной и женщиной сотворил их?»"},{"num":5,"verse":"И сказал: «Поэтому оставит человек отца и мать и прилепится к жене своей, и будут двое одной плотью,"},{"num":6,"verse":"так что они уже не двое, но одна плоть. Итак, <strong>что Бог сочетал, того человек да не разлучает».<\/strong>"},{"num":7,"verse":"Они говорят Ему: «Как же Моисей заповедал давать разводное письмо и разводиться с ней?»"},{"num":8,"verse":"Он говорит им: «Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так."},{"num":9,"verse":"Но Я говорю вам: кто разведется с женой своей не за прелюбодеяние и женится на другой, <em>тот<\/em> прелюбодействует; и женившийся на разведенной прелюбодействует»."},{"num":10,"verse":"Говорят Ему ученики Его: «Если такова обязанность мужа к жене, то лучше не жениться»."},{"num":11,"verse":"Он же сказал им: «Не все вмещают слово это, но кому дано,"},{"num":12,"verse":"ибо есть скопцы, которые из чрева матери родились так; и есть скопцы, которые оскоплены людьми; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит»."},{"num":13,"sub":"Иисус благословляет детей","verse":"Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же не дозволяли им."},{"num":14,"verse":"Но Иисус сказал: <strong>«Пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное».<\/strong>"},{"num":15,"verse":"И, возложив на них руки, пошел оттуда."},{"num":16,"sub":"Богатый юноша","verse":"И вот некто, подойдя, сказал Ему: «Учитель благой! Что сделать мне доброго, чтобы иметь жизнь вечную?»"},{"num":17,"verse":"Он же сказал ему: «Что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь <em>вечную<\/em>, соблюди заповеди»."},{"num":18,"verse":"Говорит Ему: «Какие?» Иисус же сказал: «Не убивай, не прелюбодействуй, не кради, не лжесвидетельствуй;"},{"num":19,"verse":"почитай отца и мать и люби ближнего твоего, как самого себя»."},{"num":20,"verse":"Юноша говорит Ему: «Всё это сохранил я от юности моей; чего еще недостает мне?»"},{"num":21,"verse":"Иисус сказал ему: «Если хочешь быть совершенным, пойди, продай имение твое и раздай нищим – и будешь иметь сокровище на небесах; и приходи и следуй за Мной»."},{"num":22,"verse":"Услышав слово это, юноша отошел с печалью, потому что у него было большое имение."},{"num":23,"verse":"Иисус же сказал ученикам Своим: «Истинно говорю вам, что трудно богатому войти в Царство Небесное;"},{"num":24,"verse":"и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие»."},{"num":25,"verse":"Услышав это, ученики Его весьма изумились и сказали: «Так кто же может спастись?»"},{"num":26,"verse":"А Иисус, воззрев, сказал им: «Людям это невозможно, Богу же всё возможно»."},{"num":27,"verse":"Тогда Петр, отвечая, сказал Ему: «Вот, мы оставили всё и последовали за Тобой; что же будет нам?»"},{"num":28,"verse":"Иисус же сказал им: «Истинно говорю вам, что вы, последовавшие за Мною, в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых."},{"num":29,"verse":"И всякий, кто оставит дома, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли ради имени Моего, получит во сто крат и наследует жизнь вечную."},{"num":30,"verse":"Многие же первые будут последними и последние – первыми."}],"coments":[{"index":3,"link":"<strong>19:3-6 позволительно человеку разводиться..?<\/strong>","text":"Вопрос фарисеев, видимо, выражает мнение равви Гиллеля, допускавшего развод даже по несущественной причине на основе Втор. 24,1-4. Ему возражал другой раввин, Шаммай, считавший, что только супружеская измена может быть серьезным поводом для развода. Ответ Иисуса выходит за пределы казуистических толкований Второзакония и обращается к порядку творения, установленному Богом. Иисус считает, что развод в корне отрицает Божий порядок и саму природу брака."},{"index":7,"link":"<strong>19:7-8<\/strong>","text":"Услышав, что думает Иисус о браке, фарисеи решили, что могут уличить Его в противоречии Моисею. Но Иисус объясняет, что Моисей (Втор. 24,1-4) не защищал развод, а предусматривал, что делать в случае развода. Действительно, Втор. 24,1-4 состоит из долгого вступительного \"если\", а заканчивается тем, что мужчине запрещается второй раз жениться на женщине, с которой он развелся."},{"index":9,"link":"<strong>19:9 не за прелюбодеяние.<\/strong>","text":"Греческое слово, переводимое здесь как \"прелюбодеяние\" (\"порнейя\"), можно толковать достаточно широко: оно означает несколько грехов, в том числе прелюбодеяние как таковое. В этом исключительном случае, замечает Иисус, супружеская неверность разрушает завет, заключенный супругами и, таким образом, позволяет формально прекратить отношения, в сущности уже разорванные (см. Мал. 2,16). См. статью <a href=\"\/articles\/45\/\">\"Брак и развод\"<\/a>."},{"index":10,"link":"<strong>19:10 лучше не жениться.<\/strong>","text":"Ученики скептически реагируют на учение Иисуса о нерушимости брака. В ответ Иисус замечает, что, быть может, действительно лучше не жениться, но только при условии, что ты не женишься ради Царства, а не потому, что у Бога строгий взгляд на брак (1 Кор. 7,7-9)."},{"index":14,"link":"<strong>19:14 пустите детей.<\/strong>","text":"Ученики считали, что дети будут мешать Иисусу; но Сам Он приветил их как подданных Царства и благословил. В Царство Божие входят Божией благодатью, а не своими заслугами, так что дети, существа зависимые, прежде прочих обретают благословение. См. статью <a href=\"\/articles\/15\/\">\"Крещение младенцев\"<\/a>."},{"index":16,"link":"<strong>19:16 иметь жизнь вечную.<\/strong>","text":"То же, что \"войти в Царство Божие\" (ст. 24) и \"спастись\" (ст. 25)."},{"index":21,"link":"<strong>19:21 продай имение твое.<\/strong>","text":"Это повеление показывает, что юноше недоставало решимости все оставить (16,24), положившись только на благодать Божию."},{"index":23,"link":"<strong>19:23-26<\/strong>","text":"Поскольку богатство считалось в Палестине свидетельством Божиего благоволения, иудеи обычно думали, что богатые &ndash; самые вероятные \"кандидаты\" для Царства. Иисус изменил это представление, что и вызвало вопрос учеников: \"так кто же может спастись?\" (ст. 25)."},{"index":28,"link":"<strong>19:28 судить.<\/strong>","text":"\"Управлять\", а не \"выносить приговор\"."},{"index":29,"link":"<strong>19:29 получит во сто крат.<\/strong>","text":"Благодать спасения превосходит все, существующее в этом мире (1 Кор. 2,9)."},{"index":30,"link":"<strong>19:30 будут первые последними.<\/strong>","text":"Земное положение и небесное не соответствуют одно другому, напротив, часто они диаметрально противоположны."}]}