{"title":"Евангелие от Матфея 22 глава","book_id":40,"chapter_id":22,"verses":[{"num":1,"sub":"Притча о брачном пире","verse":"Иисус, продолжая говорить им притчами, сказал:"},{"num":2,"verse":"«Царство Небесное подобно человеку, царю, который сделал брачный пир для сына своего"},{"num":3,"verse":"и послал рабов своих позвать званых на брачный пир; и не хотели прийти."},{"num":4,"verse":"Опять послал других рабов, сказав: „Скажите званым: \"Вот я приготовил обед мой, тельцы мои и что откормлено заколото, и всё готово; приходите на брачный пир\"“."},{"num":5,"verse":"Но они пренебрегли <em>этим и<\/em> ушли: кто – на поле свое, а кто – на торговлю свою;"},{"num":6,"verse":"прочие же, схватив рабов его, оскорбили и убили <em>их<\/em>."},{"num":7,"verse":"Услышав об этом, царь разгневался, и, послав войска свои, истребил убийц тех, и сжег город их."},{"num":8,"verse":"Тогда говорит он рабам своим: „Брачный пир готов, а званые не были достойны."},{"num":9,"verse":"Итак, пойдите на распутья и всех, кого найдете, зовите на брачный пир“."},{"num":10,"verse":"И рабы те, выйдя на дороги, собрали всех, кого только нашли, – и злых, и добрых; и брачный пир наполнился возлежащими."},{"num":11,"verse":"Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,"},{"num":12,"verse":"и говорит ему: „Друг! Как ты вошел сюда не в брачной одежде?“ Он же молчал."},{"num":13,"verse":"Тогда сказал царь слугам: „Связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;"},{"num":14,"verse":"ибо <strong>много званых, а мало избранных“».<\/strong>"},{"num":15,"sub":"Вопрос об уплате податей","verse":"Тогда фарисеи пошли и совещались, как бы уловить Его в словах."},{"num":16,"verse":"И посылают к Нему учеников своих с иродианами, говоря: «Учитель! Мы знаем, что Ты справедлив, и истинно пути Божьему учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лицо."},{"num":17,"verse":"Итак, скажи нам, как Тебе кажется: позволительно ли давать подать кесарю или нет?»"},{"num":18,"verse":"Но Иисус, видя лукавство их, сказал: «Что искушаете Меня, лицемеры?"},{"num":19,"verse":"Покажите Мне монету, которой платится подать». Они принесли Ему динарий."},{"num":20,"verse":"И говорит им: «Чье это изображение и надпись?»"},{"num":21,"verse":"Говорят Ему: «Кесаря». Тогда говорит им: «Итак, <strong>отдавайте кесарево кесарю, а Божие – Богу».<\/strong>"},{"num":22,"verse":"Услышав это, они удивились и, оставив Его, ушли."},{"num":23,"sub":"Вопрос о воскресении мертвых","verse":"В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:"},{"num":24,"verse":"«Учитель! Моисей сказал: „Если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему“."},{"num":25,"verse":"Было у нас семеро братьев; первый, женившись, умер и, не имея детей, оставил жену свою брату своему;"},{"num":26,"verse":"подобно и второй, и третий, даже до седьмого;"},{"num":27,"verse":"после же всех умерла и жена."},{"num":28,"verse":"Итак, в воскресении которого из семи будет она женой? Ибо все имели ее»."},{"num":29,"verse":"Иисус сказал им в ответ: «Заблуждаетесь, не зная Писаний, ни силы Божией,"},{"num":30,"verse":"ибо в воскресении ни женятся, ни выходят замуж, но пребывают как ангелы Божии на небесах."},{"num":31,"verse":"А о воскресении мертвых не читали ли вы реченного вам Богом:"},{"num":32,"verse":"„Я Бог Авраама, и Бог Исаака, и Бог Иакова“? <strong>Бог не есть Бог мертвых, но живых».<\/strong>"},{"num":33,"verse":"И, слыша, народ дивился учению Его."},{"num":34,"sub":"Наибольшая заповедь","verse":"А фарисеи, услышав, что Он привел саддукеев в молчание, собрались вместе."},{"num":35,"verse":"И один из них, законник, искушая Его, спросил, говоря:"},{"num":36,"verse":"«Учитель! Какая наибольшая заповедь в законе?»"},{"num":37,"verse":"Иисус сказал ему: <strong>«Возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всем разумением твоим.<\/strong>"},{"num":38,"verse":"Это первая и наибольшая заповедь;"},{"num":39,"verse":"вторая же, подобная ей: <strong>возлюби ближнего твоего, как самого себя.<\/strong>"},{"num":40,"verse":"На этих двух заповедях утверждаются весь закон и пророки»."},{"num":41,"sub":"Вопрос о Христе","verse":"Когда же собрались фарисеи, Иисус спросил их:"},{"num":42,"verse":"«Что вы думаете о Христе? Чей Он сын?» Говорят Ему: «Давидов»."},{"num":43,"verse":"Говорит им: «Как же Давид по вдохновению называет Его Господом, когда говорит:"},{"num":44,"verse":"„Сказал Господь Господу моему: \"Воссядь одесную Меня, доколе положу врагов Твоих в подножие ног Твоих\"“?"},{"num":45,"verse":"Итак, если Давид называет Его Господом, как же Он сын ему?»"},{"num":46,"verse":"И никто не мог отвечать Ему ни слова; и с того дня никто уже не смел спрашивать Его."}],"coments":[{"index":1,"link":"<strong>22:1-14<\/strong>","text":"Хотя притча эта кое в чем похожа на притчу у Луки (14,16-24), словесных совпадений очень мало, и есть большие различия. Видимо, это &ndash; разные притчи, рассказанные в разных случаях."},{"index":1,"text":"В этой притче две части, и первая (ст. 1-10) продолжает тему, начатую в предыдущей главе: те, кто должен был получить Царство, отвергли его, и оно предложено другим, в число которых входят не только \"мытари и блудницы\" (21,31), но и язычники. Стих 9 говорит о том, что рабы Божий призваны идти с Благой Вестью ко всем людям."},{"index":1,"text":"Во второй части (ст. 11-14) говорится, что приглашение в Царство Божие еще не означает вхождения в него; надо быть одетыми как должно, а одежда эта &ndash; праведность Христова. Хотя приглашен всякий, кто слышал Благую Весть, а многие даже считают, что они &ndash; в Царстве, предстать пред Богом смогут только те, кто облечен в праведность Христа."},{"index":1,"text":"Части эти связаны ст. 14, в котором сжато выражена тема Божиего суверенитета в избрании. Званы и иудеи, и язычники; но только те, кто избран, будут присутствовать на брачном пире Агнца, и это избрание не зависит от прежнего положения (8,11.12)."},{"index":13,"link":"<strong>22:13 во тьму внешнюю; там будет плач и скрежет зубов.<\/strong>","text":"Иисус описывает вечную кару. Нейтральной полосы между раем и адом нет."},{"index":14,"link":"<strong>22:14<\/strong>","text":"См. статью <a href=\"\/articles\/96\/\">\"Действенное призвание: составные части обращения\"<\/a>."},{"index":17,"link":"<strong>22:17 подать.<\/strong>","text":"Ненавистная иудеям подушная подать символизировала подчинение Риму. Если бы Иисус просто велел платить ее, от Него отошли бы многие; если бы Он сказал, что платить не надо, сторонники Ирода могли бы законно обвинить Его в измене. Его же ответ выходит за пределы спора и акцентирует внимание на главном &ndash; на отношениях с Богом. Монета с изображением кесаря принадлежит кесарю, а на ком запечатлен образ Божий &ndash; те принадлежат Богу."},{"index":21,"link":"<strong>22:21<\/strong>","text":"См. статью <a href=\"\/articles\/75\/\">\"Христиане и государственная власть\"<\/a>."},{"index":31,"link":"<strong>22:31 не читали ли вы.<\/strong>","text":"Иисус приводит здесь слова из Пятикнижия (Исх. 3,6) &ndash; той части Писания, которую особо ценили саддукеи. Бог есть (а не был) Бог праотцев, и это доказывает воскресение, ибо \"Бог не есть Бог мертвых, но живых\". Вечный Бог призывает Своих святых к вечному единению с Собой. Он заключил с праотцами завет, дал им обетования, которые не исполнились во время их земной жизни, однако не утратили силы. Из этого следует, что Бог воскресит праотцев к жизни."},{"index":37,"link":"<strong>22:37<\/strong>","text":"См. статью <a href=\"\/articles\/79\/\">\"Любовь\"<\/a>."},{"index":40,"link":"<strong>22:40 весь закон и пророки.<\/strong>","text":"Т.е. весь Ветхий Завет. Любовь исполняет закон, ибо она включает в себя все заповеди Божий и мотивирует подчинение им (Рим. 13,8-10; 1 Кор., гл. 13). Она не отменяет заповедей Божиих, но освещает их изнутри и углубляет (5,17; Рим. 8,4). См. статью <a href=\"\/articles\/17\/\">\"Закон Божий\"<\/a>."},{"index":42,"link":"<strong>22:42 что вы думаете..?<\/strong>","text":"Фарисеи испытывали Иисуса; теперь Иисус испытывает их. Он сосредоточил внимание на самом главном &ndash; Мессия ли Он (Христос ли)? А цитата из Пс. 109,44 показывает, что бытовавшие представления о Мессии были слишком ограниченны."}]}