{"title":"Евангелие от Матфея 24 глава","book_id":40,"chapter_id":24,"verses":[{"num":1,"sub":"Иисус предсказывает разрушение храма","verse":"И, выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма."},{"num":2,"verse":"Иисус же сказал им: «Видите ли всё это? Истинно говорю вам: не останется здесь камня на камне – всё будет разрушено»."},{"num":3,"sub":"Бедствия и гонения","verse":"Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: «Скажи нам, когда это будет? И какой признак Твоего пришествия и кончины века?»"},{"num":4,"verse":"Иисус сказал им в ответ: «Берегитесь, чтобы кто не прельстил вас,"},{"num":5,"verse":"ибо многие придут под именем Моим и будут говорить: „Я Христос“, и многих прельстят."},{"num":6,"verse":"Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец;"},{"num":7,"verse":"ибо восстанет народ на народ и царство на царство; и будут глады, моры и землетрясения по местам;"},{"num":8,"verse":"всё же это – начало болезней."},{"num":9,"verse":"Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;"},{"num":10,"verse":"и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;"},{"num":11,"verse":"и многие лжепророки восстанут и прельстят многих;"},{"num":12,"verse":"и по причине умножения беззакония во многих охладеет любовь."},{"num":13,"verse":"<strong>Претерпевший же до конца спасется.<\/strong>"},{"num":14,"verse":"И проповедано будет сие Евангелие Царства по всей вселенной, во свидетельство всем народам; и тогда придет конец."},{"num":15,"sub":"Великая скорбь","verse":"Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, – читающий да разумеет, –"},{"num":16,"verse":"тогда находящиеся в Иудее да бегут в горы;"},{"num":17,"verse":"и кто на кровле, тот да не сходит взять что-нибудь из дома своего;"},{"num":18,"verse":"и кто на поле, тот да не возвращается назад взять одежды свои."},{"num":19,"verse":"Горе же беременным и кормящим грудью в те дни!"},{"num":20,"verse":"Молитесь, чтобы не случилось бегство ваше зимой или в субботу,"},{"num":21,"verse":"ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет."},{"num":22,"verse":"И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни."},{"num":23,"verse":"Тогда, если кто скажет вам: „Вот здесь Христос или там“, – не верьте."},{"num":24,"verse":"Ибо восстанут лжехристы и лжепророки и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных."},{"num":25,"verse":"Вот, Я наперед сказал вам."},{"num":26,"verse":"Итак, если скажут вам: „Вот <em>Он<\/em> в пустыне“, – не выходите; „Вот <em>Он<\/em> в потаенных комнатах“, – не верьте;"},{"num":27,"verse":"ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;"},{"num":28,"verse":"ибо, где будет труп, там соберутся орлы."},{"num":29,"sub":"О пришествии Сына Человеческого","verse":"И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды упадут с неба, и силы небесные поколеблются;"},{"num":30,"verse":"тогда явится знамение Сына Человеческого на небе; и тогда восплачут все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силой и славой великой;"},{"num":31,"verse":"и пошлет ангелов Своих с трубой громогласной, и соберут избранных Его от четырех ветров, от края небес до края их."},{"num":32,"verse":"От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;"},{"num":33,"verse":"так, когда вы увидите всё это, знайте, что близко, при дверях."},{"num":34,"verse":"Истинно говорю вам: не прейдет род этот, как всё это будет;"},{"num":35,"verse":"<strong>небо и земля прейдут, но слова Мои не прейдут.<\/strong>"},{"num":36,"sub":"Никто не знает о дне и часе","verse":"О дне же том и часе никто не знает, ни ангелы небесные, а только Отец Мой один."},{"num":37,"verse":"И как было во дни Ноя, так будет и в пришествие Сына Человеческого:"},{"num":38,"verse":"ибо как во дни перед потопом ели, пили, женились и выходили замуж до того дня, как вошел Ной в ковчег,"},{"num":39,"verse":"и не думали, пока не пришел потоп и не истребил всех, – так будет и пришествие Сына Человеческого."},{"num":40,"verse":"Тогда будут двое на поле: один берется, а другой оставляется;"},{"num":41,"verse":"две мелющие на жерновах: одна берется, а другая оставляется."},{"num":42,"verse":"Итак, <strong>бодрствуйте, потому что не знаете, в который час Господь ваш придет.<\/strong>"},{"num":43,"verse":"Но это вы знаете, что если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего."},{"num":44,"verse":"Потому и вы будьте готовы, ибо, в который час не думаете, придет Сын Человеческий."},{"num":45,"sub":"О верном и неверном рабах","verse":"Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу вовремя?"},{"num":46,"verse":"Блажен тот раб, которого господин его, придя, найдет поступающим так;"},{"num":47,"verse":"истинно говорю вам, что над всем имением своим поставит его."},{"num":48,"verse":"Если же раб тот, будучи зол, скажет в сердце своем: „Не скоро придет господин мой“,"},{"num":49,"verse":"и начнет бить товарищей своих, и есть и пить с пьяницами,"},{"num":50,"verse":"то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,"},{"num":51,"verse":"и рассечет его, и подвергнет его одной участи с лицемерами. Там будет плач и скрежет зубов."}],"coments":[{"index":1,"link":"<strong>24:1 &ndash; 25,46<\/strong>","text":"Главы эти содержат последнюю из пяти основных частей Иисусовых речений. Она называется \"эсхатологической\" &ndash; по содержанию или \"Елеонской\" &ndash; по месту произнесения. Большая часть ее есть у Марка (гл. 13). Толкование затруднено: язык &ndash; символический и речь идет не об одном событии, а о нескольких."},{"index":1,"text":"Основных подходов к ее пониманию три: 1) вся или почти вся гл. 24 (во всяком случае, до ст. 35) посвящена только разрушению Иерусалима, а \"пришествие\" здесь &ndash; вознесение Иисуса на небо; 2) вся проповедь &ndash; о Втором пришествии и суде; 3) то и другое совмещено, Иерусалим &ndash; образ суда над миром, так что едва ли возможно четко разделить обе темы."},{"index":2,"link":"<strong>24:2 камня на камне.<\/strong>","text":"Это исполнилось в 70 г. по Р.Х."},{"index":4,"link":"<strong>24:4-14<\/strong>","text":"Войны, землетрясения, гонения, лжепророки &ndash; \"родовые схватки\", предвещающие возвращение Христа, но не уточняющие, когда это будет. Ст. 6: все это должно случиться (\"надлежит всему тому быть\"), но \"это еще не конец\", и ст. 8: это &ndash; начало \"болезней\". Тем самым, речь идет обо всем отрезке времени между воскресением Христа и Его судом. Если бы ученики знали, когда Он вернется, они бы могли утратить бдительность и ревность в благовествовании. Единственный намек на время пришествия связан с их делом: после того как Евангелие будет проповедано всему миру."},{"index":14,"link":"<strong>24:14<\/strong>","text":"См. статью <a href=\"\/article\/65\/\">\"Миссия Церкви в мире\"<\/a>."},{"index":15,"link":"<strong>24:15-21<\/strong>","text":"Хотя некоторые относили это место, как и всю проповедь, ко Второму пришествию и суду, многое, несомненно, указывает на то, что речь идет и о разрушении Иерусалима в 70 г. Это ясно из параллельного рассказа у Луки (21,20-24)."},{"index":15,"text":"Эта часть проповеди связана с первым вопросом, заданным учениками (ст. 3). Однако разрушение Иерусалима предвещает Последний суд и, тем самым, может служить прообразом грядущего гнева."},{"index":15,"link":"<strong>24:15 мерзость запустения.<\/strong>","text":"Можно толковать как \"мерзость, происходящая от запустения\". Вероятно, этот стих надо читать в свете 23,38. Иерусалим претерпевает такую осаду, ибо запущен духовно, так как упорно и нераскаянно отказывался подчиниться Богу (Иер. 12,7; 22,5). Такое толкование согласуется с Лукой: \"Когда же увидите Иерусалим, окруженный войсками\" (21,20), и Даниилом (8,13), где мятежность народа Божия приводит к разрушению храма. Большая часть ученых связывают \"мерзость\" не с самим судом, а с причинами, приведшими к тому, что суд Божий излился на Иерусалим."},{"index":15,"text":"\"Мерзость запустения\" у Даниила (9,27) происходит во время семидесятилетнего плена; Дан. 11,31 напоминает о мерзости времен Антиоха Епифана, который осквернил храм жертвами Зевсу в 168 г. до Р.Х.; Дан. 12,11, возможно, говорит о разрушении Иерусалима или же о злодеяниях последнего антихриста."},{"index":15,"link":"<strong>читающий да разумеет.<\/strong>","text":"Возможно, это слова не евангелиста Матфея, а Самого Иисуса. В любом случае они означают не \"пусть поймет тот, кто читает это Евангелие\", а \"пусть тот, кто читает Даниила, поймет, о чем на самом деле говорит пророк\"."},{"index":16,"link":"<strong>24:16 да бегут в горы.<\/strong>","text":"Согласно Евсевию, историку ранней церкви, христиане во время Иудейской войны действительно оставили Иерусалим во исполнение пророчества."},{"index":22,"link":"<strong>24:22 те дни.<\/strong>","text":"Хотя обычно это связывают со ст. 15-21, возможно, что речь идет обо всех \"болезнях\" (ст. 4-14)."},{"index":24,"link":"<strong>24:24 если возможно.<\/strong>","text":"Точнее: \"если бы то было возможно\". Хотя лжепророки стремятся прельстить именно избранных, успеха они не добьются. См. статью <a href=\"\/article\/94\/\">\"Сохранение святых\"<\/a>."},{"index":27,"link":"<strong>24:27 как молния.<\/strong>","text":"Пришествие Христа явно, очевидно, его нельзя ни с чем спутать."},{"index":28,"link":"<strong>24:28 где будет труп.<\/strong>","text":"Знамения Второго пришествия будут столь же очевидными, как несомненно: где собрались орлы, там &ndash; труп. См. ком. к Лк. 17,37."},{"index":29,"link":"<strong>24:29-31<\/strong>","text":"Полагают, что в этих стихах говорится о поражении сатанинского войска, о победе Сына Человеческого и о распространении Евангелия по всему миру (что символически и произошло при разрушении Иерусалима). Но язык ст. 31 &ndash; такой же, как 13,41; 16,27 и 25,31, а также 1 Кор. 15,52 и 1 Фес. 4,14-17. Это позволяет считать, что речь здесь идет о Втором пришествии и суде."},{"index":30,"link":"<strong>24:30 знамение.<\/strong>","text":"Сам Христос или первые мгновения Его пришествия."},{"index":34,"link":"<strong>24:34 род сей.<\/strong>","text":"Возможно, тип людей &ndash; \"род лукавый и прелюбодейный\" (12,39)."},{"index":34,"link":"<strong>все сие.<\/strong>","text":"Соответствует тем же словам в ст. 33, где речь идет еще не о самом конце. Это &ndash; \"родовые схватки\" и знамения, которые только указывают на пришествие Христа (включая осаду и падение Иерусалима). Это пророчество во всех деталях, кроме самого пришествия, так или иначе свершилось еще при жизни апостолов.36 никто не знает. Этими словами пресекаются попытки предсказать, когда вернется Христос. См. статью <a href=\"\/article\/70\/\">\"Полнота человеческого естества в Иисусе Христе\"<\/a>."},{"index":42,"link":"<strong>24:42 бодрствуйте.<\/strong>","text":"Состояние активной деятельности, а не пассивного ожидания (ст. 45-51). См. статью <a href=\"\/article\/95\/\">\"Второе пришествие Иисуса Христа\"<\/a>."}]}