{"title":"Евангелие от Матфея 23 глава","book_id":40,"chapter_id":23,"verses":[{"num":1,"sub":"Предостережение от книжников и фарисеев","verse":"Тогда Иисус начал говорить народу и ученикам Своим"},{"num":2,"verse":"и сказал: «На Моисеевом седалище сели книжники и фарисеи."},{"num":3,"verse":"Итак, всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:"},{"num":4,"verse":"связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;"},{"num":5,"verse":"все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;"},{"num":6,"verse":"также любят первые места на пиршествах, и первые места в синагогах,"},{"num":7,"verse":"и приветствия в народных собраниях, и чтобы люди звали их: „Учитель! Учитель!“"},{"num":8,"verse":"А вы не называйтесь учителями, ибо <strong>один у вас Учитель – Христос, все же вы – братья;<\/strong>"},{"num":9,"verse":"и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;"},{"num":10,"verse":"и не называйтесь наставниками, ибо один у вас Наставник – Христос."},{"num":11,"verse":"Больший из вас да будет вам слуга;"},{"num":12,"verse":"ибо <strong>кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.<\/strong>"},{"num":13,"sub":"Осуждение лицемерия книжников и фарисеев","verse":"Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное людям, ибо сами не входите и хотящих войти не допускаете."},{"num":14,"verse":"Горе вам, книжники и фарисеи, лицемеры, что поедаете дома вдов и лицемерно долго молитесь, – за то примете тем большее осуждение."},{"num":15,"verse":"Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хоть одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас."},{"num":16,"verse":"Горе вам, вожди слепые, говорящие: „Если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен“."},{"num":17,"verse":"Безумные и слепые! Что больше: золото или храм, освящающий золото?"},{"num":18,"verse":"Также: „Если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен“."},{"num":19,"verse":"Безумные и слепые! Что больше: дар или жертвенник, освящающий дар?"},{"num":20,"verse":"Итак, клянущийся жертвенником клянется им и всем, что на нем;"},{"num":21,"verse":"и клянущийся храмом клянется им и Живущим в нем;"},{"num":22,"verse":"и клянущийся небом клянется престолом Божиим и Сидящим на нем."},{"num":23,"verse":"Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина и оставили важнейшее в законе: суд, милость и веру; это надлежало делать и того не оставлять."},{"num":24,"verse":"Вожди слепые, оцеживающие комара, а верблюда поглощающие!"},{"num":25,"verse":"Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды."},{"num":26,"verse":"Фарисей слепой! Очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их."},{"num":27,"verse":"Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;"},{"num":28,"verse":"так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония."},{"num":29,"verse":"Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам, и украшаете памятники праведникам,"},{"num":30,"verse":"и говорите: „Если бы мы были во дни отцов наших, то не были бы сообщниками их в <em>пролитии<\/em> крови пророков“;"},{"num":31,"verse":"таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;"},{"num":32,"verse":"дополняйте же меру отцов ваших."},{"num":33,"verse":"Змеи, порождения ехидны! Как убежите вы от осуждения в геенну?"},{"num":34,"verse":"Поэтому, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;"},{"num":35,"verse":"да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахии, которого вы убили между храмом и жертвенником."},{"num":36,"verse":"Истинно говорю вам, что всё это придет на род этот."},{"num":37,"sub":"Плач об Иерусалиме","verse":"Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! Сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!"},{"num":38,"verse":"Се, оставляется вам дом ваш пуст."},{"num":39,"verse":"Ибо говорю вам: не увидите Меня отныне, доколе не воскликнете: „Благословен Грядущий во имя Господне!“»"}],"coments":[{"index":1,"link":"<strong>23:1-39<\/strong>","text":"Некоторые полагают, что эта глава &ndash; еще одна речь Иисуса (тогда получается 6 речей, а не 5; см. Введение: Характерные особенности и темы) или же часть Его эсхатологической речи в гл. 24; 25. Как бы то ни было, она не заканчивается фразой \"И когда Иисус окончил...\", и, в отличие от других пяти, в конце Иисус обращается к Своим противникам. Скорее, ее следует воспринимать как часть повествования, отражающую пророческое служение Христа (\"Горе вам, вожди слепые...\"; см. ком. к 23,13-36). Однако она связана и со следующей речью, т.к. объясняет причину осуждения Иерусалима."},{"index":2,"link":"<strong>23:2 на Моисеевом седалище.<\/strong>","text":"Хотя Иисус везде осуждает книжников и фарисеев за то, что в исполнении закона они придерживаются человеческих, устных традиций и казуистическими доводами уклоняются от духа закона (ст. 13-32; 15,1-9), здесь Он признает, что они вправе занимать места учителей закона (Втор. 17,8-13)."},{"index":4,"link":"<strong>23:4<\/strong>","text":"См. статью <a href=\"\/articles\/48\/\">\"Законничество\"<\/a>."},{"index":8,"link":"<strong>23:8-10<\/strong>","text":"Запрещая называть кого-нибудь \"учителем\" (ст. 8), \"отцом\" (ст. 9) и \"наставником\" (букв.: \"вождем\", \"тем, кто ведет\", ст. 10), Иисус не отменяет иерархической структуры в Церкви или обращения по должности (см. Деян. 20,17; 1 Кор. 9,1; 1 Тим. 3,1.2.8.12; Тит 1,5-7). Он, скорее, предостерегает против искушения присвоить людям ту власть и те прерогативы, которые принадлежат одному только Богу."},{"index":13,"link":"<strong>23:13-36<\/strong>","text":"В Евангелии Луки (11,37-54) Иисус прежде этого шесть раз провозгласил: \"Горе вам...\" Данная серия из семи \"горе вам...\" имеет форму пророческого провозглашения. Бог, в соответствии с постановлениями завета, начинает тяжбу против Своего народа и возвещает, что проклятия эти непременно сбудутся. (Ср. Ис. 5,8-23; Ав. 2,6-20). Пророчества эти &ndash; не приговор, они вызваны тем, что Бог печется о Своем народе и ждет от него покаяния (ст. 37-39)."},{"index":13,"link":"<strong>23:13 лицемеры.<\/strong>","text":"См. ком. к 6,2."},{"index":13,"link":"<strong>затворяете Царство Небесное.<\/strong>","text":"Книжники и фарисеи отвращали людей от Христа и Его правды. Ученики должны совершать обратное, открыто провозглашая Евангелие."},{"index":15,"link":"<strong>23:15 геенны.<\/strong>","text":"См. ком. к 5,22. Людей обращали не в иудейство, а в фарисейство, в законничество, чем лишали возможности обрести ту праведность, которую дает вера."},{"index":16,"link":"<strong>23:16 если кто поклянется.<\/strong>","text":"См. 5,33-37. Казуистичность клятв напоминает детское обещание, когда ребенок дает слово, тайком скрестив пальцы. Бог хочет, чтобы дети Его были абсолютно правдивы (5,37)."},{"index":24,"link":"<strong>23:24 комара... верблюда.<\/strong>","text":"Комар был самым мелким из нечистых животных, верблюд &ndash; самым крупным. На арамейском здесь игра слов, имеющих сходное звучание."},{"index":26,"link":"<strong>23:26<\/strong>","text":"См. 15,11."},{"index":35,"link":"<strong>23:35<\/strong>","text":"Преследуя Христа, фарисеи отождествили себя со своими предшественниками &ndash; убийцами. Примечательно, что Иисус говорит: \"Захарии... которого в убили\"."},{"index":35,"link":"<strong>от Авеля... до... Захарии.<\/strong>","text":"Авель &ndash; первый человек, которого убили за праведность (Быт. 4,8). Кто такой Захария, не совсем ясно, в каждой гипотезе &ndash; свои трудности. Наиболее вероятны следующие: 1) пророк (Зах. 1,1), сын Варахиин; однако неизвестно, был ли он убит; 2) Захария, сын Варуха, убитый зилотами и упоминаемый у Иосифа Флавия (\"Иудейская война\", 4,334-44); он был убит в храме или около храма, но, вероятно, не между храмом и жертвенником; 3) Захария, сын Иодая, последний из мучеников, упоминаемых ВЗ, согласно еврейскому расположению книг Библии (2 Пар. 24,20-22). Он был убит во дворе храма по приказу царя Иоаса."},{"index":35,"text":"Если бы не слова \"сына Варахиина\", последняя гипотеза была бы самой вероятной; тогда фраза \"от Авеля... до Захарии\" обозначала бы \"от первого до последнего мученика в еврейском каноне\". Можно предположить, что слова эти добавил ранний переписчик (у Луки они отсутствуют)."},{"index":36,"link":"<strong>23:36<\/strong>","text":"Наказание \"рода сего\" &ndash; разрушение Иерусалима и храма в 70 г. по Р.Х. (см. ком. к 24,34)."},{"index":39,"link":"<strong>23:39 не увидите Меня... доколе.<\/strong>","text":"Некоторые толкуют эти слова как обещание обращения иудеев в конце времен (Рим. 11,25-32), хотя у Матфея, судя по контексту, речь идет, скорее, о суде над народом израильским и о даровании завета Израилю духовному, в который войдут и язычники, и верные иудеи (ст. 38, ср. 21,43)."}]}