{"title":"Евангелие от Матфея 25 глава","book_id":40,"chapter_id":25,"verses":[{"num":1,"sub":"Притча о десяти девах","verse":"Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху."},{"num":2,"verse":"Из них пять было мудрых и пять неразумных."},{"num":3,"verse":"Неразумные, взяв светильники свои, не взяли с собой масла."},{"num":4,"verse":"Мудрые же вместе со светильниками своими взяли масла в сосудах своих."},{"num":5,"verse":"И как жених замедлил, то задремали все и уснули."},{"num":6,"verse":"Но в полночь раздался крик: „Вот жених идет, выходите навстречу ему“."},{"num":7,"verse":"Тогда встали все девы те и поправили светильники свои."},{"num":8,"verse":"Неразумные же сказали мудрым: „Дайте нам вашего масла, потому что светильники наши гаснут“."},{"num":9,"verse":"А мудрые отвечали: „Чтобы не случилось недостатка и у нас, и у вас, пойдите лучше к продающим и купите себе“."},{"num":10,"verse":"Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились."},{"num":11,"verse":"После приходят и прочие девы и говорят: „Господи! Господи! Отвори нам“."},{"num":12,"verse":"Он же сказал им в ответ: „Истинно говорю вам: не знаю вас“."},{"num":13,"verse":"Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который придет Сын Человеческий."},{"num":14,"sub":"Притча о талантах","verse":"Ибо <em>Он поступит<\/em>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое."},{"num":15,"verse":"И одному дал он пять талантов, другому – два, иному – один: каждому по его силе. И тотчас отправился."},{"num":16,"verse":"Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;"},{"num":17,"verse":"точно так же и получивший два таланта приобрел другие два;"},{"num":18,"verse":"получивший же один талант пошел и закопал <em>его<\/em> в землю и скрыл серебро господина своего."},{"num":19,"verse":"По долгом времени приходит господин рабов тех и требует у них отчета."},{"num":20,"verse":"И, подойдя, получивший пять талантов принес другие пять талантов и говорит: „Господин! Пять талантов ты дал мне; вот другие пять талантов я приобрел на них“."},{"num":21,"verse":"Господин его сказал ему: <strong>„Хорошо, добрый и верный раб! В малом ты был верен, над многим тебя поставлю; войди в радость господина твоего“.<\/strong>"},{"num":22,"verse":"Подошел также и получивший два таланта и сказал: „Господин! Два таланта ты дал мне; вот другие два таланта я приобрел на них“."},{"num":23,"verse":"Господин его сказал ему: „Хорошо, добрый и верный раб! В малом ты был верен, над многим тебя поставлю; войди в радость господина твоего“."},{"num":24,"verse":"Подошел и получивший один талант и сказал: „Господин! Я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,"},{"num":25,"verse":"и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое“."},{"num":26,"verse":"Господин же его сказал ему в ответ: „Лукавый раб и ленивый! Ты знал, что я жну, где не сеял, и собираю, где не рассыпал;"},{"num":27,"verse":"поэтому надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью."},{"num":28,"verse":"Итак, возьмите у него талант и дайте имеющему десять талантов,"},{"num":29,"verse":"ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;"},{"num":30,"verse":"а негодного раба выбросьте во тьму внешнюю; там будет плач и скрежет зубов“». Сказав это, возгласил: «Кто имеет уши слышать, да слышит!"},{"num":31,"sub":"О последнем суде","verse":"Когда же придет Сын Человеческий во славе Своей и все святые ангелы с Ним, тогда сядет на престоле славы Своей,"},{"num":32,"verse":"и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;"},{"num":33,"verse":"и поставит овец по правую Свою сторону, а козлов – по левую."},{"num":34,"verse":"Тогда скажет Царь тем, которые по правую сторону Его: „Придите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:"},{"num":35,"verse":"ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;"},{"num":36,"verse":"был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне“."},{"num":37,"verse":"Тогда праведники скажут Ему в ответ: „Господи! Когда мы видели Тебя алчущим и накормили? Или жаждущим – и напоили?"},{"num":38,"verse":"Когда мы видели Тебя странником и приняли? Или нагим – и одели?"},{"num":39,"verse":"Когда мы видели Тебя больным или в темнице и пришли к Тебе?“"},{"num":40,"verse":"И Царь скажет им в ответ: „Истинно говорю вам: <strong>так как вы сделали это одному из этих братьев Моих меньших, то сделали Мне“.<\/strong>"},{"num":41,"verse":"Тогда скажет и тем, которые по левую сторону: „Идите от Меня, проклятые, в огонь вечный, уготованный дьяволу и ангелам его:"},{"num":42,"verse":"ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;"},{"num":43,"verse":"был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня“."},{"num":44,"verse":"Тогда и они скажут Ему в ответ: „Господи! Когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице и не послужили Тебе?“"},{"num":45,"verse":"Тогда скажет им в ответ: „Истинно говорю вам: так как вы не сделали этого одному из этих меньших, то не сделали Мне“."},{"num":46,"verse":"И пойдут эти в муку вечную, а праведники – в жизнь вечную»."}],"coments":[{"index":1,"link":"<strong>25:1-13<\/strong>","text":"Нескорое возвращение Христа поможет отличить \"мудрых\" от \"неразумных\". Чтобы быть \"готовым\", надо запастись \"маслом\", чтобы \"светильник\" не погас от долгого ожидания. См. ком. к Лк. 16,6,"},{"index":15,"link":"<strong>25:15 талант.<\/strong>","text":"См. ком. к 18,24 и 18,28. Значение слова \"талант\" в смысле \"способности\", \"дарования\" произошло именно от этой притчи."},{"index":24,"link":"<strong>25:24 я знал тебя, что ты человек жестокий.<\/strong>","text":"Третий раб не хотел тратить усилий на то, чтобы умножать свой талант для пользы другого."},{"index":31,"link":"<strong>25:31 Сын Человеческий.<\/strong>","text":"См. ком. к 8,20."},{"index":32,"link":"<strong>25:32 овцы.<\/strong>","text":"Образ избранных Христом овец восходит к Иез., гл. 34, и Иисус уже обращался к нему (10,16; 18,12). В связи с данным контекстом заметим, что Иезекииль (34,17) говорит об отдельных людях, а не о народах."},{"index":40,"link":"<strong>25:40 одному из сих братьев Моих меньших.<\/strong>","text":"Речь идет об учениках Христа (10,42; 12,48.49; 18,14), а не вообще о бедных и нуждающихся. Суд над народами определяется тем, как они относятся к христианам и, тем самым &ndash; к Евангелию (10,40-42). И это не потому только, что язычники могут слышать и веровать лишь через их, христиан, свидетельство (Рим., гл. 10), но и потому, что Христос отождествляет страдания учеников со Своими."},{"index":41,"link":"<strong>25:41<\/strong>","text":"См. статью <a href=\"\/articles\/49\/\">\"Последний суд\"<\/a>."},{"index":46,"link":"<strong>25:46<\/strong>","text":"См. статью <a href=\"\/articles\/54\/\">\"Ад\"<\/a>."}]}