{"title":"Евангелие от Матфея 28 глава","book_id":40,"chapter_id":28,"verses":[{"num":1,"sub":"Воскресение","verse":"По прошествии же субботы, на рассвете первого дня недели, пришли Мария Магдалина и другая Мария посмотреть гробницу."},{"num":2,"verse":"И вот, произошло великое землетрясение, ибо ангел Господен, сошедший с небес, приступив, отвалил камень от двери гробницы и сидел на нем;"},{"num":3,"verse":"вид его был, как молния, и одежда его бела как снег."},{"num":4,"verse":"Устрашившись его, стерегущие пришли в трепет и стали, как мертвые."},{"num":5,"verse":"Ангел же, обратив речь к женщинам, сказал: «Не бойтесь, ибо знаю, что вы ищете Иисуса распятого;"},{"num":6,"verse":"Его нет здесь – Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,"},{"num":7,"verse":"и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам»."},{"num":8,"verse":"И, выйдя поспешно из гробницы, они со страхом и радостью великой побежали возвестить ученикам Его."},{"num":9,"verse":"Когда же шли они возвестить ученикам Его, и вот, Иисус встретил их и сказал: «Радуйтесь!» И они, приступив, ухватились за ноги Его и поклонились Ему."},{"num":10,"verse":"Тогда говорит им Иисус: «Не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня»."},{"num":11,"sub":"Стражи у первосвященников и старейшин","verse":"Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам обо всем происшедшем."},{"num":12,"verse":"И эти, собравшись со старейшинами и сделав совещание, довольно денег дали воинам"},{"num":13,"verse":"и сказали: «Скажите: „Ученики Его, придя ночью, украли Его, когда мы спали“;"},{"num":14,"verse":"и если слух об этом дойдет до правителя, мы убедим его и вас от неприятности избавим»."},{"num":15,"verse":"Они, взяв деньги, поступили, как научены были; и распространилось слово это между иудеями до сего дня."},{"num":16,"sub":"Великое поручение","verse":"Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,"},{"num":17,"verse":"и, увидев Его, поклонились Ему, а иные усомнились."},{"num":18,"verse":"И, приблизившись, Иисус сказал им: <strong>«Дана Мне всякая власть на небе и на земле.<\/strong>"},{"num":19,"verse":"<strong>Итак, идите, научите все народы, крестя их во имя Отца и Сына и Святого Духа,<\/strong>"},{"num":20,"verse":"<strong>уча их соблюдать всё, что Я повелел вам. И вот, Я с вами во все дни до скончания века. Аминь».<\/strong>"}],"coments":[{"index":6,"link":"<strong>28:6<\/strong>","text":"См. статью <a href=\"\/articles\/58\/\">\"Воскресение Иисуса\"<\/a>."},{"index":7,"link":"<strong>28:7<\/strong>","text":"См. 26,32."},{"index":7,"text":"<a class=\"shutterset\" href=\"\/tables\/t33.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t33.png\" title=\"Явления воскресшего Христа\" border=\"0\" \/><\/a>"},{"index":7,"text":"Явления воскресшего Христа."},{"index":10,"link":"<strong>28:10 братьям Моим.<\/strong>","text":"Всем ученикам Иисуса (12,49.50; 25,40)."},{"index":11,"link":"<strong>28:11-15<\/strong>","text":"Самое явное и неоспоримое свидетельство не действует на тех, кто предпочел неверие. История об \"украденном теле\" ходила еще во времена Иустина Мученика: так пытались иудейские старейшины объяснить, почему могила оказалась пустой."},{"index":17,"link":"<strong>28:17 иные.<\/strong>","text":"По-гречески это слово означает \"некоторые другие\"; усомнились &ndash; употреблено редкое греческое слово, означающее, видимо, что-то вроде \"не знали, что и подумать\"."},{"index":18,"link":"<strong>28:18<\/strong>","text":"Теперь у Иисуса \"всякая власть\". Сын Человеческий предстал перед Ветхим днями и получил обетованную власть (Дан. 7,13.14). Начался конец истории, и он не завершится, пока Христос не придет на землю во славе (26,64). См. статью <a href=\"\/articles\/67\/\">\"Небесное царствование Иисуса\"<\/a>."},{"index":19,"link":"<strong>28:19 Итак идите.<\/strong>","text":"Великое Напутствие проистекает из власти Христа. Поскольку началось новое время, Благая Весть должна быть проповедана по всему миру. Это повеление &ndash; основная причина для евангелизации и миссионерской деятельности."},{"index":19,"link":"<strong>научите.<\/strong>","text":"Слово это по-гречески означает и \"научите\", и \"воспитайте\". Делает учениками один только Бог, но Он посылает учителей и воспитателей к тем, кто услышал Его зов."},{"index":19,"link":"<strong>народы.<\/strong>","text":"По-гречески то же слово, что и \"язычники\". Благая Весть больше не обращена к одному лишь Израилю (ср. 10,5.6). Теперь исполнилось великое обетование, что в Аврааме благословятся все племена земные (Быт. 12,3)."},{"index":19,"link":"<strong>крестя их.<\/strong>","text":"Здесь тех, кто становится учениками, крестят во имя Троицы. Имя &ndash; одно (не \"во имена\") и одно крещение; Отец, Сын и Дух Святой &ndash; один Бог. Ученики крещены в Его имя, ибо они верят в Него (предались Ему, доверились Отцу, Сыну и Святому Духу) и вступили в новый завет, который заключают с ними три Лица Троицы. См. статью <a href=\"\/articles\/50\/\">\"Священные установления\"<\/a>."},{"index":20,"link":"<strong>28:20 уча их соблюдать.<\/strong>","text":"Ученики еще не научены чистой истине, они умеют только повиноваться. Конечно, для этого нужно знать, чему учил Иисус, т.е. знать истину. Учение и повиновение разъединить нельзя. См. статью <a href=\"\/articles\/65\/\">\"Миссия Церкви в мире\"<\/a>."},{"index":20,"link":"<strong>Я с вами.<\/strong>","text":"Иисус был назван \"Еммануил\" (\"с нами Бог\") при рождении (1,23) и обещает быть нами до скончания века. Возложив на учеников служение учительства, Он обещал и Свое присутствие."}]}