{"title":"Евангелие от Матфея 26 глава","book_id":40,"chapter_id":26,"verses":[{"num":1,"sub":"Заговор против Иисуса","verse":"Когда Иисус окончил все слова эти, то сказал ученикам Своим:"},{"num":2,"verse":"«Вы знаете, что через два дня будет Пасха и Сын Человеческий предан будет на распятие»."},{"num":3,"verse":"Тогда собрались первосвященники, и книжники, и старейшины народа во двор первосвященника по имени Каиафа"},{"num":4,"verse":"и решили в совете взять Иисуса хитростью и убить,"},{"num":5,"verse":"но говорили: «Только не в праздник, чтобы не сделалось возмущения в народе»."},{"num":6,"sub":"Помазание Иисуса в Вифании","verse":"Когда же Иисус был в Вифании, в доме Симона прокаженного,"},{"num":7,"verse":"приступила к Нему женщина с алебастровым сосудом мира драгоценного и возливала Ему, возлежащему, на голову."},{"num":8,"verse":"Увидев это, ученики Его вознегодовали и говорили: «К чему такая трата?"},{"num":9,"verse":"Ибо можно было бы продать это миро за большую цену и дать нищим»."},{"num":10,"verse":"Но Иисус, уразумев это, сказал им: «Что смущаете женщину? Она доброе дело сделала для Меня,"},{"num":11,"verse":"ибо нищих всегда имеете с собой, а Меня не всегда имеете;"},{"num":12,"verse":"возлив миро это на тело Мое, она приготовила Меня к погребению."},{"num":13,"verse":"Истинно говорю вам: где ни будет проповедано Евангелие это в целом мире, сказано будет в память ее и о том, что она сделала»."},{"num":14,"sub":"Иуда и первосвященники","verse":"Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам"},{"num":15,"verse":"и сказал: «Что вы дадите мне, и я вам предам Его?» Они предложили ему тридцать сребреников;"},{"num":16,"verse":"и с того времени он искал удобного случая предать Его."},{"num":17,"sub":"Пасхальная трапеза Иисуса с учениками","verse":"В первый же день опресночный приступили ученики к Иисусу и сказали Ему: «Где велишь нам приготовить Тебе пасху?»"},{"num":18,"verse":"Он сказал: «Пойдите в город к такому-то и скажите ему: „Учитель говорит: \"Время Мое близко; у тебя совершу пасху с учениками Моими\"“»."},{"num":19,"verse":"Ученики сделали, как повелел им Иисус, и приготовили пасху."},{"num":20,"verse":"Когда же настал вечер, Он возлег с двенадцатью учениками;"},{"num":21,"verse":"и когда они ели, сказал: «Истинно говорю вам, что один из вас предаст Меня»."},{"num":22,"verse":"Они весьма опечалились и начали говорить Ему – каждый из них: «Не я ли, Господи?»"},{"num":23,"verse":"Он же сказал в ответ: «Опустивший со Мной руку в блюдо, этот предаст Меня;"},{"num":24,"verse":"впрочем, Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается, лучше было бы этому человеку не родиться»."},{"num":25,"verse":"При этом и Иуда, предающий Его, сказал: «Не я ли, Равви?» <em>Иисус<\/em> говорит ему: «Ты сказал»."},{"num":26,"sub":"Вечеря Господня","verse":"<strong>И когда они ели, Иисус взял хлеб, и, благословив, преломил, и, раздавая ученикам, сказал: «Примите, ешьте; это тело Мое».<\/strong>"},{"num":27,"verse":"<strong>И, взяв чашу и благодарив, подал им, и сказал: «Пейте из нее все,<\/strong>"},{"num":28,"verse":"<strong>ибо это кровь Моя нового завета, за многих проливаемая в оставление грехов.<\/strong>"},{"num":29,"verse":"Говорю же вам, что отныне не буду пить от плода этого виноградного до того дня, когда буду пить с вами новое <em>вино<\/em> в Царстве Отца Моего»."},{"num":30,"verse":"И, воспев, пошли на гору Елеонскую."},{"num":31,"sub":"Иисус предсказывает отречение Петра","verse":"Тогда говорит им Иисус: «Все вы соблазнитесь обо Мне в эту ночь, ибо написано: „Поражу Пастыря, и рассеются овцы стада“;"},{"num":32,"verse":"по воскресении же Моем предварю вас в Галилее»."},{"num":33,"verse":"Петр сказал Ему в ответ: «Если и все соблазнятся о Тебе, я никогда не соблазнюсь»."},{"num":34,"verse":"Иисус сказал ему: «Истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня»."},{"num":35,"verse":"Говорит Ему Петр: «Хотя бы надлежало мне и умереть с Тобой, не отрекусь от Тебя». Подобное говорили и все ученики."},{"num":36,"sub":"Молитва Иисуса в Гефсиманском саду","verse":"Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: «Посидите тут, пока Я пойду помолюсь там»."},{"num":37,"verse":"И, взяв с Собой Петра и обоих сыновей Зеведея, начал скорбеть и тосковать."},{"num":38,"verse":"Тогда говорит им Иисус: «Душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мной»."},{"num":39,"verse":"И, отойдя немного, пал на лицо Свое, молился и говорил: «<strong>Отче Мой! Если возможно, да минует Меня чаша сия; впрочем, не как Я хочу, но как Ты».<\/strong>"},{"num":40,"verse":"И приходит к ученикам, и находит их спящими, и говорит Петру: «Так не могли ли вы один час бодрствовать со Мной?"},{"num":41,"verse":"<strong>Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна».<\/strong>"},{"num":42,"verse":"Еще, отойдя в другой раз, молился, говоря: «Отче Мой! Если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя»."},{"num":43,"verse":"И, придя, находит их опять спящими, ибо у них глаза отяжелели."},{"num":44,"verse":"И, оставив их, отошел опять и помолился в третий раз, сказав то же слово."},{"num":45,"verse":"Тогда приходит к ученикам Своим и говорит им: «Вы всё еще спите и почиваете? Вот приблизился час, и Сын Человеческий предается в руки грешников;"},{"num":46,"verse":"встаньте, пойдем: вот приблизился предающий Меня»."},{"num":47,"sub":"Взятие Иисуса под стражу","verse":"И когда еще говорил Он, вот Иуда, один из двенадцати, пришел и с ним множество народа с мечами и кольями – от первосвященников и старейшин народных."},{"num":48,"verse":"Предающий же Его дал им знак, сказав: «Кого я поцелую, Тот и есть, возьмите Его»."},{"num":49,"verse":"И, тотчас подойдя к Иисусу, сказал: «Радуйся, Равви!» И поцеловал Его."},{"num":50,"verse":"Иисус же сказал ему: «Друг, для чего ты пришел?» Тогда подошли, и возложили руки на Иисуса, и взяли Его."},{"num":51,"verse":"И вот один из бывших с Иисусом, простерев руку, извлек меч свой и, ударив раба первосвященника, отсек ему ухо."},{"num":52,"verse":"Тогда говорит ему Иисус: «Возврати меч твой в его место, ибо все, взявшие меч, от меча погибнут;"},{"num":53,"verse":"или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов ангелов?"},{"num":54,"verse":"Как же сбудутся Писания, что так должно быть?»"},{"num":55,"verse":"В тот час сказал Иисус народу: «Как будто на разбойника вышли вы – с мечами и кольями – взять Меня; каждый день с вами сидел Я, уча в храме, и вы не брали Меня."},{"num":56,"verse":"Это же всё было, да сбудутся Писания пророков». Тогда все ученики, оставив Его, бежали."},{"num":57,"sub":"Иисус перед синедрионом","verse":"А взявшие Иисуса отвели Его к Каиафе, первосвященнику, куда собрались книжники и старейшины."},{"num":58,"verse":"Петр же следовал за Ним издали до двора первосвященника и, войдя внутрь, сел со служителями, чтобы видеть конец."},{"num":59,"verse":"Первосвященники, и старейшины, и весь синедрион искали лжесвидетельства против Иисуса, чтобы предать Его смерти,"},{"num":60,"verse":"и не находили; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля"},{"num":61,"verse":"и сказали: «Он говорил: „Могу разрушить храм Божий и в три дня создать его“»."},{"num":62,"verse":"И, встав, первосвященник сказал Ему: «<em>Что же<\/em> ничего не отвечаешь? Что они против Тебя свидетельствуют?»"},{"num":63,"verse":"Иисус молчал. И первосвященник сказал Ему: <strong>«Заклинаю Тебя Богом живым, скажи нам: Ты ли Христос, Сын Божий?»<\/strong>"},{"num":64,"verse":"<strong>Иисус говорит ему: «Ты сказал; даже говорю вам: отныне узрите Сына Человеческого, сидящего одесную Силы и грядущего на облаках небесных».<\/strong>"},{"num":65,"verse":"Тогда первосвященник разодрал одежды свои и сказал: «Он богохульствует! На что еще нам свидетели? Вот теперь вы слышали богохульство Его!"},{"num":66,"verse":"Как вам кажется?» Они же сказали в ответ: «Повинен смерти»."},{"num":67,"verse":"Тогда плевали Ему в лицо и заушали<sup>1Его; другие же ударяли Его по ланитам"},{"num":68,"verse":"и говорили: «Прореки нам, Христос, кто ударил Тебя?»"},{"num":69,"sub":"Отречение Петра","verse":"Петр же сидел вне, во дворе. И подошла к нему одна служанка и сказала: «И ты был с Иисусом Галилеянином»."},{"num":70,"verse":"Но он отрекся перед всеми, сказав: «Не знаю, что ты говоришь»."},{"num":71,"verse":"Когда же он выходил за ворота, увидела его другая и говорит бывшим там: «И этот был с Иисусом Назореем»."},{"num":72,"verse":"И он опять отрекся с клятвой, что не знает Сего Человека."},{"num":73,"verse":"Немного спустя подошли стоявшие там и сказали Петру: «Точно, и ты из них, ибо и речь твоя обличает тебя»."},{"num":74,"verse":"Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух."},{"num":75,"verse":"И вспомнил Петр слово, сказанное ему Иисусом: «Прежде нежели пропоет петух, трижды отречешься от Меня». И, выйдя вон, плакал горько."}],"coments":[{"index":5,"link":"<strong>26:5 только не в праздник.<\/strong>","text":"Хотя старейшины хотели отложить казнь Иисуса до окончания Пасхи (Мк. 14,1 и ком.), Божия цель (ст. 2) была в том, чтобы казнь состоялась либо на праздник, либо накануне (см. ком. к 26,17)."},{"index":6,"link":"<strong>26:6-13<\/strong>","text":"Прямая параллель &ndash; у Марка (14,3-9); у Иоанна есть хронологические различия, и хотя некоторые детали не совпадают, ни одна из них не противоречит другой, так что, видимо, речь идет о том же событии. Иоанн говорит, что женщина помазала ноги Иисуса, но это может означать, что она вылила много мира, и оно пролилось даже на ноги. Лука же вспоминает другой случай (7,36-38), похожий на этот лишь внешне."},{"index":8,"link":"<strong>26:8 вознегодовали.<\/strong>","text":"Иоанн приводит лицемерное возражение Иуды (12,4.5). Матфей говорит, что другие ученики его поддержали."},{"index":11,"link":"<strong>26:11 нищих всегда имеете с собою.<\/strong>","text":"Бог постановил заботиться о бедных. Однако постановление не должно превалировать над Постановляющим &ndash; Иисусом. Бог также постановил чтить отца и мать, но почитание Сына Божиего поставлено над всем иным."},{"index":17,"link":"<strong>26:17 В первый же день опресночный.<\/strong>","text":"День приготовления к Пасхе, вероятно -14 нисана (первого месяца в иудейском календаре). Тем самым, Иисус отмечал Пасху в тот же вечер, которого начинался день Пасхи (15 нисана), а распят был после полудня в день Пасхи. По Иоанну же (18,28; 19,14.31) получается, что Иисус был распят 14 нисана, за день до Пасхи. Тогда Тайная Вечеря не была пасхальной трапезой (разве что Иисус ел Пасху на день раньше)."},{"index":17,"text":" Кальвин считал, что день приготовления (\"опресненный\") &ndash; это канун того дня, когда праздновали Пасху, и рассуждал так: поскольку 15 нисана приходилось на пятницу, иудеи, согласно какой-то традиции, соединили Пасху с обычной субботой и праздновали ее 16 нисана. Тогда Матфей (27,62) имеет в виду день приготовления, который соблюдали иудейские старейшины. Однако остается неясным, как могли ученики добиться, чтобы их агнца заклали раньше, чем полагалось; а Марк (14,12) определенно сообщает, что Иисус назначил праздновать Пасху в день, \"когда закалали пасхального агнца\". Как бы ни решалось это, Матфей ясно говорит здесь, что накануне распятия Иисус с учениками участвовал именно в пасхальной трапезе."},{"index":18,"link":"<strong>26:18 время Мое близко.<\/strong>","text":"Иисус снова подчеркивает, что все ужасные события, которые вскоре свершатся, будут развиваться всецело по Божией воле."},{"index":24,"link":"<strong>26:24 Сын Человеческий.<\/strong>","text":"См. ком. к 8,20."},{"index":24,"link":"<strong>как писано о Нем.<\/strong>","text":"Мученическая смерть Иисуса не была выдумкой досужих умов. И само событие, и сопутствующие обстоятельства, включая предательство друга (Пс. 40,10; 54,14.15), были предусмотрены Богом еще до сотворения мира. Но те, кто обрек Иисуса на смерть, не избавляются от личной ответственности за свои действия."},{"index":26,"link":"<strong>26:26-29<\/strong>","text":"В ветхозаветные времена Пасха отмечалась в память исхода евреев из Египта. Иисус, преобразив Свою последнюю пасхальную трапезу в Вечерю Господню, показал единство Божиего спасения и откровения. Это вскрывает сущностное единство Ветхого и Нового Заветов, провозглашает истинное значение иудейской Пасхи &ndash; искупление ценой смерти Иисуса Христа."},{"index":26,"link":"<strong>26:26 сие есть Тело Мое.<\/strong>","text":"Эти неоднозначные слова, вызывающие столько споров, обычно приводят, чтобы подкрепить учение католиков о буквальном тождестве Тела и Крови хлебу и вину. Однако, как это понял Жан Кальвин и другие реформаторы, Христос явно имел в виду, что хлеб представляет Его Тело, ибо сказал эти слова, когда телесно был там, с учениками (буквальная индентификация Его тела с хлебом не могла бы прийти на ум ученикам). Тем не менее, хлеб и вино &ndash; не отвлеченные символы, они, посредством Духа Святого, зримо представляют Того, о Ком говорится в Евангелии (1 Кор. 10,16). См. статью <a href=\"\/articles\/78\/\">\"Вечеря Господня\"<\/a>."},{"index":28,"link":"<strong>26:28 Кровь Моя Нового Завета.<\/strong>","text":"Важно ветхозаветное основание этого заявления Иисуса. Моисеев завет начинался с жертвоприношения (Исх. 4,28), точно так же и новый завет, предсказанный Иеремией (31,31-34; ср. Лк. 22,17-20; 1 Кор. 11,23-25), ознаменован крестной жертвой Христа &ndash; тем жертвоприношением, на которое и указывала Тайная Вечеря. См. статью <a href=\"\/articles\/50\/\">\"Священные установления\"<\/a>."},{"index":31,"link":"<strong>26:31 поражу пастыря.<\/strong>","text":"В контексте Зах. 13,7 Яхве поражает пастыря &ndash; человека, близкого Богу, и \"малые\" рассеиваются, но потом восстанавливаются и становятся истинным народом Божиим. То что ученики покинули Иисуса, символизирует как отступление народов, так и спасение Богом остатка."},{"index":32,"link":"<strong>26:32 предварю вас в Галилее.<\/strong>","text":"См. 28,16."},{"index":34,"link":"<strong>26:34 прежде, нежели пропоет петух.<\/strong>","text":"Это не совпадает с Мк. 14,30.72, но противоречия здесь нет. Матфей дает более сжатый пересказ и не считает нужным уточнять, что петух пропоет дважды."},{"index":39,"link":"<strong>26:39 чаша.<\/strong>","text":"Слово это в Писании нередко означает чашу гнева Божия (напр., Пс. 74,8; Ис. 51,17.22; Иер. 25,15.16). Иисус ужасался перспективе испытать на Себе Божий гнев. Он должен был встретить смерть, зная, что Отец будет не с Ним, а против Него во гневе суда."},{"index":52,"link":"<strong>26:52 возврати меч твой в его место.<\/strong>","text":"Иисус не защищает Свое Царство мечом, подобно земным царям."},{"index":54,"link":"<strong>26:54-56 сбудутся Писания.<\/strong>","text":"Иисус знал, что предсказанное в Писаниях спасение ценой Его смерти должно быть исполнено (Лк. 22,37). Некоторые толкователи полагают, что Он еще имеет в виду Зах. 13,7, но вероятнее, что Он говорит о Своих страданиях, смерти, воскресении, сошествии Святого Духа и благовествовании по всему миру (Лк. 24,44-46)."},{"index":59,"link":"<strong>26:59-61<\/strong>","text":"По-видимому, синедриону было трудно найти лжесвидетелей. В конце концов действительные слова Иисуса были превратно истолкованы (Ин. 2,19), и их подтвердили два свидетеля. Часто замечают, что на этом суде допущено много процедурных нарушений, что свидетельствует об исключительно сильном желании иудейских вождей расправиться с Иисусом."},{"index":63,"link":"<strong>26:63 заклинаю Тебя.<\/strong>","text":"Поскольку Иисус молчит, Каиафа ставит вопрос так, чтобы вынудить Его ответить."},{"index":64,"link":"<strong>26:64 ты сказал.<\/strong>","text":"Иисус отвечает уклончиво, возможно потому, что первосвященник понимал роль Мессии совсем не так, как Иисус действительно ее исполнил. Таким же образом ответил Он на подобный вопрос Пилата (27,11)."},{"index":64,"link":"<strong>отныне узрите.<\/strong>","text":"См. Дан. 7,13.14 и Пс. 109,1. Вероятно, Иисус говорит о том, как Он вознесется и сядет одесную Отца, что и начинается сейчас &ndash; с Его унижения и смерти. Иудейские вожди ничего не \"узрели\". Когда римские солдаты рассказали им о воскресении (28,11-15), а Стефан свидетельствовал, как очевидец, прославление Христа (Деян. 7,56), они так и не поняли, что Тот, Кого они убили, сказал о Себе правду."},{"index":69,"link":"<strong>26:69-75<\/strong>","text":"О троекратном отречении Петра пишут все четыре евангелиста (Мк. 14,66-72; Лк. 22,54-62; Ин. 18,15-18.25-27), разнятся только детали. Однако расхождения эти не так уж велики и примирить их можно (напр., Иоанн мог поменять местами второй и третий ответы Петра). Нет необходимости пытаться согласовать рассказы таким образом, чтобы в результате получилось три отречения, чего Иисус не предсказывал."}]}