{"title":"Евангелие от Матфея 3 глава","book_id":40,"chapter_id":3,"verses":[{"num":1,"sub":"Проповедь Иоанна Крестителя","verse":"В те дни приходит Иоанн Креститель и, проповедуя в пустыне Иудейской,"},{"num":2,"verse":"говорит: <strong>«Покайтесь, ибо приблизилось Царство Небесное».<\/strong>"},{"num":3,"verse":"Ибо он тот, о котором сказал пророк Исаия: «Глас вопиющего в пустыне: „Приготовьте путь Господу, прямыми сделайте стези Ему“»."},{"num":4,"verse":"Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищей его были акриды и дикий мед."},{"num":5,"verse":"Тогда Иерусалим, и вся Иудея, и вся окрестность иорданская выходили к нему"},{"num":6,"verse":"и крестились от него в Иордане, исповедуя грехи свои."},{"num":7,"verse":"Увидев же многих фарисеев и саддукеев, идущих к нему креститься, Иоанн сказал им: «Порождения ехидны! Кто внушил вам бежать от будущего гнева?"},{"num":8,"verse":"Сотворите же достойный плод покаяния"},{"num":9,"verse":"и не думайте говорить в себе: „Отец у нас Авраам“, ибо говорю вам, что Бог может из камней этих воздвигнуть детей Аврааму."},{"num":10,"verse":"Уже и секира при корне деревьев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь."},{"num":11,"verse":"Я крещу вас в воде в покаяние, но Идущий за мной сильнее меня; я недостоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;"},{"num":12,"verse":"лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым»."},{"num":13,"sub":"Крещение Иисуса","verse":"Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него."},{"num":14,"verse":"Иоанн же удерживал Его и говорил: «Мне надобно креститься от Тебя, и Ты приходишь ко мне?»"},{"num":15,"verse":"Но Иисус сказал ему в ответ: «Оставь теперь, ибо так надлежит нам исполнить всякую правду». Тогда <em>Иоанн<\/em> допускает Его."},{"num":16,"verse":"И, крестившись, Иисус тотчас вышел из воды. И вот отверзлись Ему небеса, и увидел <em>Иоанн<\/em> Духа Божьего, Который сходил, как голубь, и ниспускался на Него."},{"num":17,"verse":"И вот голос с небеc, говорящий: <strong>«Это Сын Мой возлюбленный, в Котором Мое благоволение».<\/strong>"}],"coments":[{"index":2,"link":"<strong>3:2 покайтесь.<\/strong>","text":"И Иоанн, и Иисус (4,17) прежде всего призывают \"покаяться\", т.е. отвратиться от греха. В этом случае человек не только скорбит о грехах, но и коренным образом меняется, твердо решая жить в послушании Богу. Призыв их перекликается со словом ветхозаветных пророков, которые увещевали Израиль \"обратиться\", \"вернуться\" (евр.: \"шув\") к верности завету. Речь идет не о сокрушении, суровой угрюмости или \"покаянных подвигах\". Иуда сокрушался о содеянном (27,3), но не отвратился от греха. См. статью <a href=\"\/article\/103\/\">\"Покаяние\"<\/a>."},{"index":2,"link":"<strong>Царство Небесное.<\/strong>","text":"Теме Царства Небесного в учении Иисуса предшествует проповедь Иоанна. Марк и Лука называют Царство \"Божиим\" (ср. 4,17 с Мк. 1,15). Именно Царства или, точнее, царствования Божия ждали ветхозаветные пророки: Бог проявит Свою спасительную силу, Он воцарится и освободит подданных Своих. Слова Иисуса, что Царство приблизилось, означают, что закончилось время ожидания и пришел Сам Царь. Когда Он умер и воскрес, а Благая Весть распространилась по всем народам, ветхозаветные обетования уже исполнились для нас, хотя мы еще ждем их полного осуществления, когда Христос вернется для суда (см. ком. к гл. 13)."},{"index":2,"link":"<strong>приблизилось.<\/strong>","text":"О приближении Царства говорится в одном контексте с покаянием. Первое является основанием для второго."},{"index":3,"link":"<strong>3:3 Ибо он тот.<\/strong>","text":"Иоанн возвещает пришествие Господне согласно пророчеству Исаии (40,3). Служение Иоанна, как и служение ветхозаветных пророков, обращено к будущему и свидетельствует о Том Великом, Которому должно прийти (11,7-11; Деян. 19,4.5)."},{"index":7,"link":"<strong>3:7 от будущего гнева.<\/strong>","text":"Ветхий Завет предвозвещает приход Господа для праведного суда (Пс. 95,13; Соф. 2,1.2; Мал. 3,2). Иоанн лишает вождей народа иллюзий, что чаша гнева Господня &ndash; лишь для врагов Израиля, а сами они сумеют ее избежать. Позднее Иоанна смутит, что Иисус не стал вершить суд (см. ком. к 11,2)."},{"index":8,"link":"<strong>3:8 плод покаяния.<\/strong>","text":"Имеется в виду подлинная, внутренняя праведность, а не внешнее послушание. Если покаяние никак не отражается на жизни, оно не может быть истинным. Поскольку фарисеи считали себя праведниками, слова Иоанна, по-видимому, глубоко их задели. Однако они пришли не креститься в истинном смысле, т.е. признать, что неправедны и нуждаются в покаянии, а посмотреть, что делает Иоанн (3,7)."},{"index":9,"link":"<strong>3:9 \"отец у нас Авраам\".<\/strong>","text":"Хотя принадлежность к народу Израилеву предполагает внешние привилегии завета (Рим. 9,4.5), истинными сынами Божиими людей делает только Бог. Только Он может окропить такой водой, которая превратит каменное сердце в плотяное (Иез. 36,25.26). Ни тот, кто рожден иудеем, ни тот, кто рожден христианином, не вправе надеяться, что секира суда пощадит его, если нет плодов, свидетельствующих о покаянии и вере."},{"index":10,"link":"<strong>3:10 срубают.<\/strong>","text":"Суд неизбежен, как неизбежно Царство; если есть одно, есть и другое. Иоанн еще не знал, что Иисус пришел не судить, а претерпеть суд (см. ком. к 11,2)."},{"index":11,"link":"<strong>3:11 Духом Святым и огнем.<\/strong>","text":"\"Очищая огнем\", Бог окончательно крестит нас, и это противопоставлено здесь очищению водой. Огонь Духа обновляет народ Божий и пожирает злых, как солому (Ис. 4,4; Зах. 13,9; Мал. 3,2.3; 4,1). Иоанново свидетельство о том, что Иисус &ndash; Господь (ст. 3), расширяется: как Господь Он крестит Духом и вершит последний суд. См. статью <a href=\"\/article\/73\/\">\"Крещение\"<\/a>."},{"index":13,"link":"<strong>3:13-15<\/strong>","text":"Иоанн \"удерживал\" Иисуса от крещения, ибо понял, что Он, единственный из всех, не нуждается в покаянии. Однако, чтобы \"исполнить всякую правду\", Иисус должен был сравняться со Своим народом, чтобы понести его грехи (2 Кор. 5,21). В сущности, крещение Иоанново и указывало на Иисуса, ибо только Его крестная смерть, которую Он назвал \"крещением\" (Лк. 12,50), могла снять грехи. Заключая новый завет, Иисус во всем отождествил Себя со Своим народом &ndash; в крещении и смерти, помазании Духом и победе над искушением (см. ком. к ст. 16,17). См. статью <a href=\"\/article\/51\/\">\"Откровение о Божественном призвании: крещение Иисуса\"<\/a>."},{"index":15,"link":"<strong>3:15 правду.<\/strong>","text":"Суверенное право Иисуса на спасение и осуждение определяется Его праведностью. Иисус учит той совершенной праведности, которую требует Бог (5,20.48). Он также дарует грешникам Божию праведность. Его крещение указывает на Его смерть как искупление для многих (20,28) и демонстрирует совершенное послушание, которым Он исполняет \"всякую правду\" (Иер. 23,5.6). Прощение грехов и одежды праведности (22,11.12) можно получить только через веру в Христа (8,10; 23,23; ср. 21,32). Те, кому недостает Божией праведности, но они алчут и жаждут ее, насытятся (5,6; 6,33). Иисус зовет всех, обремененных своей самоправедностью, найти в Нем отдых от бремени (11,28 &ndash; 12,8)."},{"index":16,"link":"<strong>3:16-17<\/strong>","text":"Свидетельство с небес, что Иисус есть Раб Господень (Ис. 42,1; ср. Исх. 4,22), подтверждает и то, что Он &ndash; Помазанник и Царь (Пс. 2,6)."},{"index":16,"link":"<strong>3:16 вышел из воды.<\/strong>","text":"См. Ис. 43,2 (\"переходить воды\")."},{"index":16,"link":"<strong>как голубь.<\/strong>","text":"Явление Духа в виде голубя напоминает Духа Божия при творении (Быт. 1,2) и, возможно, указывает на то, что служением Иисуса начинается новое творение (1,1 и ком.)."}]}