{"title":"Евангелие от Матфея 4 глава","book_id":40,"chapter_id":4,"verses":[{"num":1,"sub":"Искушение Иисуса","verse":"Тогда Иисус возведен был Духом в пустыню для искушения от дьявола"},{"num":2,"verse":"и, постившись сорок дней и сорок ночей, напоследок взалкал."},{"num":3,"verse":"И приступил к Нему искуситель и сказал: «Если Ты Сын Божий, скажи, чтобы камни эти сделались хлебами»."},{"num":4,"verse":"Он же сказал ему в ответ: «Написано: <strong>„Не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих“».<\/strong>"},{"num":5,"verse":"Потом берет Его дьявол в святой город, и поставляет Его на крыле храма,"},{"num":6,"verse":"и говорит Ему: «Если Ты Сын Божий, бросься вниз, ибо написано: „Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею“»."},{"num":7,"verse":"Иисус сказал ему: «Написано также: <strong>„Не искушай Господа, Бога твоего“».<\/strong>"},{"num":8,"verse":"Опять берет Его дьявол на весьма высокую гору, и показывает Ему все царства мира и славу их,"},{"num":9,"verse":"и говорит Ему: «Всё это дам Тебе, если, пав, поклонишься мне»."},{"num":10,"verse":"Тогда Иисус говорит ему: «Отойди от Меня, сатана, ибо написано: „<strong>Господу, Богу твоему, поклоняйся и Ему одному служи“».<\/strong>"},{"num":11,"verse":"Тогда оставляет Его дьявол, и вот ангелы приступили и служили Ему."},{"num":12,"sub":"Начало служения Иисуса","verse":"Иисус же, услышав, что Иоанн отдан <em>под стражу<\/em>, удалился в Галилею"},{"num":13,"verse":"и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых;"},{"num":14,"verse":"да сбудется реченное через пророка Исаию, который говорит:"},{"num":15,"verse":"«Земля Завулонова и земля Неффалимова на пути приморском, за Иорданом, Галилея языческая,"},{"num":16,"verse":"народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет»."},{"num":17,"verse":"С того времени Иисус начал проповедовать и говорить: <strong>«Покайтесь, ибо приблизилось Царство Небесное».<\/strong>"},{"num":18,"sub":"Первые ученики","verse":"Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовами, –"},{"num":19,"verse":"и говорит им: «Идите за Мной, и Я сделаю вас ловцами людей»."},{"num":20,"verse":"И они тотчас, оставив сети, последовали за Ним."},{"num":21,"verse":"Оттуда, идя далее, увидел Он других двух братьев: Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, чинивших сети свои, – и призвал их."},{"num":22,"verse":"И они тотчас, оставив лодку и отца своего, последовали за Ним."}],"coments":[{"index":1,"link":"<strong>4:1 для искушения.<\/strong>","text":"Хотя Бог искушаем не бывает (Иак. 1,13), наши искушения входят в промысел Божий для нашего же добра. Если устоим &ndash; станем сильнее; если поддадимся &ndash; научимся лучше понимать, что нам нужно для дальнейшего освящения и благословения."},{"index":1,"text":"Искушения Христа соответствуют (и противопоставляются) испытаниям Израиля в пустыне. Сорок дней перекликаются с сорока годами (Числ. 14,34). Пребывание Иисуса в пустыне соотносится с местом во Второзаконии (8,1-5), на которое Он Сам и ссылается в ответе на одно из искушений. Опыт Израиля в пустыне явился прообразом, тенью испытания Иисуса."},{"index":1,"text":"Описанные искушения свойственны всем: похоть плоти, гордыня, желание обладать (1 Ин. 2,16). Но каждое из них &ndash; еще и чисто мессианское. Сатана, обращаясь к Иисусу, ссылается на Его Божественное право: \"если Ты Сын Божий\" (ст. 3,6; ср. 27,40). Последнее искушение предлагает Иисусу путь к царствованию, следуя которым можно миновать крест. Иисус был искушаем так же, как и мы (Евр. 4,15), но Он не согрешил. Он может \"быть милостивым и верным первосвященником пред Богом\" (Евр. 2,17) и ходатайствовать за нас, поскольку по Своей человеческой природе Он знает, что значит подвергаться искушению. См. ком. к Лк. 3,22; статью \"Безгрешность Иисуса\"."},{"index":3,"link":"<strong>4:3 Сын Божий.<\/strong>","text":"См. ком. к 16,16."},{"index":4,"link":"<strong>4:4 всяким словом.<\/strong>","text":"Во Втор. 8,3 это относится к слову Божию о направлении движения по пустыне и о манне небесной. Иисус не согласился подвергнуть испытанию Свое доверие к Богу. На каждое искушение сатаны Он отвечает словами Писания. \"Меч духовный &ndash; Слово Божие\" (Еф. 6,17), и Иисус в духовном борении опирается на Писание. См. статью <a href=\"\/articles\/18\/\">\"Слово Божие: Писание как откровение\"<\/a>."},{"index":5,"link":"<strong>4:5 на крыле храма.<\/strong>","text":"Возможно, речь идет о выступе стены храма над долиной Кедрона."},{"index":6,"link":"<strong>4:6<\/strong>","text":"И сатана может ссылаться на Писание, но он использует Пс. 90,11.12 в значении, прямо противоположном истинному. Псалом 90 призывает довериться Богу; сатана пытается подменить доверие проверкой, подвергая сомнению верность Божию. См. статью <a href=\"\/articles\/25\/\">\"Сатана\"<\/a>."},{"index":7,"link":"<strong>4:7<\/strong>","text":"Израиль \"искушал\" Бога в Массе и Мериве (Исх. 17,1-7)."},{"index":10,"link":"<strong>4:10<\/strong>","text":"Иисус отвергает идолопоклонство. Он повелевает сатане отойти, ибо уже победил \"сильного\" (см. 12,29)."},{"index":15,"link":"<strong>4:15 Галилея языческая.<\/strong>","text":"Матфей подчеркивает, что в земном служении Иисус сосредоточен исключительно на доме Израилевом (10,5.6). Однако замечание, что служение это исполняет слова Исаии (9,2), является доказательством, что 28,19 у Матфея не приписан позднее; конечная цель включает все народы."},{"index":17,"link":"<strong>4:17 С того времени.<\/strong>","text":"Слова эти встречаются также в 16,21 и обозначают переход от подготовки к периоду общественного служения Иисуса."},{"index":17,"link":"<strong>приблизилось.<\/strong>","text":"См. ком. к 3,2."},{"index":23,"link":"<strong>4:23 уча... проповедуя... исцеляя.<\/strong>","text":"Уча, Иисус говорил о природе и цели Царства Божия, как это видно из Нагорной проповеди (гл. 5-7) и притч о Царстве (гл. 13). Проповедуя, Он благовествовал о приближении Царства, т.е. осуществлении главного Божиего замысла в истории. Исцеления же знаменовали, что Царство действительно пришло (11,5)."},{"index":24,"link":"<strong>4:24 по всей Сирии.<\/strong>","text":"Понимать это можно по-разному. Для римлян это, в сущности, означало всю Палестину, кроме Галилеи (Лк. 2,2). Галилеянин, вероятно, подразумевал бы под этим словом земли севернее Галилеи, от Средиземноморья до Дамаска."},{"index":24,"link":"<strong>бесноватых.<\/strong>","text":"Здесь подчеркнуто отличие \"бесноватости\" от припадков эпилепсии (ср. 17,15)."}]}