{"title":"Евангелие от Матфея 6 глава","book_id":40,"chapter_id":6,"verses":[{"num":1,"sub":"О милостыне","verse":"Cмотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас; иначе не будет вам награды от Отца вашего Небесного."},{"num":2,"verse":"Итак, когда творишь милостыню, не труби перед собой, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою."},{"num":3,"verse":"У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,"},{"num":4,"verse":"чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно."},{"num":5,"sub":"О молитве","verse":"И когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою."},{"num":6,"verse":"Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."},{"num":7,"verse":"А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;"},{"num":8,"verse":"не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него."},{"num":9,"verse":"Молитесь же так: <strong>„Отче наш, сущий на небесах! Да святится имя Твое;<\/strong>"},{"num":10,"verse":"<strong>да придет Царство Твое; да будет воля Твоя и на земле, как на небе;<\/strong>"},{"num":11,"verse":"<strong>хлеб наш насущный дай нам на этот день;<\/strong>"},{"num":12,"verse":"<strong>и прости нам долги наши, как и мы прощаем должникам нашим;<\/strong>"},{"num":13,"verse":"<strong>и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство, и сила, и слава вовеки. Аминь“.<\/strong>"},{"num":14,"verse":"Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,"},{"num":15,"verse":"а если не будете прощать людям согрешений их, то и Отец ваш не простит вам согрешений ваших."},{"num":16,"sub":"О посте","verse":"Также, когда поститесь, не будьте унылы, как лицемеры, ибо они делают мрачными свои лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою."},{"num":17,"verse":"А ты, когда постишься, помажь голову твою и умой лицо твое,"},{"num":18,"verse":"чтобы явиться постящимся не перед людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."},{"num":19,"sub":"О сокровищах на небе","verse":"Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,"},{"num":20,"verse":"но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут, –"},{"num":21,"verse":"ибо где сокровище ваше, там будет и сердце ваше."},{"num":22,"sub":"О светильнике для тела","verse":"Светильник тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;"},{"num":23,"verse":"если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?"},{"num":24,"sub":"Бог и собственность","verse":"<strong>Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному будет усердствовать, а другим – пренебрегать. Не можете служить Богу и мамоне.<\/strong>"},{"num":25,"verse":"Поэтому говорю вам: не заботьтесь для души вашей, что вам есть и что пить; ни для тела вашего, во что одеться. Душа не больше ли пищи и тело – одежды?"},{"num":26,"verse":"Взгляните на птиц небесных: они не сеют, и не жнут, и не собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?"},{"num":27,"verse":"Да и кто из вас, заботясь, может прибавить себе росту <em>хотя<\/em> на один локоть?"},{"num":28,"verse":"И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: не трудятся, не прядут;"},{"num":29,"verse":"но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них."},{"num":30,"verse":"Если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, тем более вас, маловеры!"},{"num":31,"verse":"Итак, не заботьтесь и не говорите: „Что нам есть?“, или „Что пить?“, или „Во что одеться?“,"},{"num":32,"verse":"потому что всего этого ищут язычники и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом."},{"num":33,"verse":"<strong>Ищите же прежде Царства Божьего и правды Его, и это все приложится вам.<\/strong>"},{"num":34,"verse":"Итак, не заботьтесь о завтрашнем дне, ибо завтрашний <em>сам<\/em> будет заботиться о своем: довольно для <em>каждого<\/em> дня своей заботы."}],"coments":[{"index":1,"link":"<strong>6:1<\/strong>","text":"Иудейское благочестие предполагало три \"дела праведности\": милостыню, молитву и пост. Иисус подтверждает, что все это хорошо только тогда, когда совершается из послушания Богу и любви к Нему, а не ради мирской славы."},{"index":2,"link":"<strong>6:2 лицемеры.<\/strong>","text":"В Новом Завете лицемер &ndash; тот, кто, считая себя благочестивым и праведным, прикрывает свою злонамеренность притворной добродетелью. Те, кого Иисус обличает в гл. 23, не подозревают о своем лицемерии."},{"index":5,"link":"<strong>6:5<\/strong>","text":"См. статью <a href=\"\/article\/56\/\">\"Молитва\"<\/a>."},{"index":7,"link":"<strong>6:7 не говорите лишнего.<\/strong>","text":"Это не противоречит тому, что сказано у Луки в гл. 18: следует просить у Бога того, что согласуется с Его волей, но не полагать, что на Него действует многословие."},{"index":9,"link":"<strong>6:9-13<\/strong>","text":"Обычно эту молитву называют Господней, но лучше назвать ее молитвой учеников. В ней семь прошений. В трех первых &ndash; просьба, чтобы Бог был прославлен, остальные четыре касаются того, что нужно для земной жизни. Вся молитва проникнута осознанием полной зависимости от Бога."},{"index":9,"link":"<strong>6:9 да святится имя Твое.<\/strong>","text":"Не только создания Божий могут святить Его имя, но Бог Сам освящает Себя, будучи Святым Судьей и Спасителем. См. статью <a href=\"\/article\/83\/\">\"Усыновление\"<\/a>."},{"index":11,"link":"<strong>6:11 хлеб наш насущный.<\/strong>","text":"Слово, соответствующее в греческом тексте русскому \"насущный\", неоднозначно, и его понимали по-разному: \"каждодневный\", \"необходимый\", \"завтрашний\" и даже \"тот, который мы будем есть в Царстве Божием\". Существует три основных богословских толкования этого понятия: 1) сакраментальное &ndash; речь идет о хлебе, преломляемом в воспоминание о смерти Господа и представляющем тело Христово; 2) эсхатологическое &ndash; речь идет о жизни в наступающем Царстве, и прошение это продолжает слова ст. 10: \"Да приидет Царствие Твое\"; 3) прямое &ndash; речь идет о том, чтобы Бог удовлетворял ежедневные физические нужды молящегося."},{"index":12,"link":"<strong>6:12 долги наши.<\/strong>","text":"Естественно, речь идет о духовных долгах. Христиане прощены Богом и потому сами должны прощать (18,32.33). Если не прощаешь других, не вправе претендовать на Божие прощение (ст. 14,15)."},{"index":13,"link":"<strong>6:13 не введи нас в искушение.<\/strong>","text":"Прощенные уповают на Бога и не переоценивают себя. Отец Небесный может испытать нас (4,1; Втор. 8,2), но не допустит искушения, которое выше наших сил (1 Кор. 10,13)."},{"index":17,"link":"<strong>6:17 помажь голову твою.<\/strong>","text":"Символ радости (ср. Пс. 22,5; 44,8; 103,15; Ис. 61,3); в быту это делали каждый день, кроме поста (Дан. 10,3). Тот, кто не умащал голову елеем, как бы выставлял напоказ свое благочестие, демонстрируя всем, что он пребывает в посту."},{"index":19,"link":"<strong>6:19 ржа.<\/strong>","text":"В греческом языке это слово означает не только \"ржавчину\", т.е. коррозию металла, но и плесень, гниение дерева и т.п. Все временное, мирское тленно."},{"index":23,"link":"<strong>6:23 свет.<\/strong>","text":"При свете мы видим, а значит \"свет, который в тебе\" &ndash; это свет, в котором мы истолковываем окружающий мир. Если мировоззрение ложно, тогда восприятие действительности будет искаженным."},{"index":26,"link":"<strong>6:26 не сеют.<\/strong>","text":"Суть не в том, что птицы ничего не делают, а в том, что они не беспокоятся о будущем. Тревога о дне завтрашнем свидетельствует о недоверии к Богу, Его провидению и заботе (32,33). См. статью <a href=\"\/article\/33\/\">\"Божественное провидение\"<\/a>."},{"index":26,"link":"<strong>27 на один локоть.<\/strong>","text":"Мера длины приблизительно 60 см. Это слово употреблено, по всей видимости, иносказательно, в значении \"короткий отрезок\" (скорее времени, чем пространства)."},{"index":33,"link":"<strong>6:33 Ищите же прежде царства Божия и правды Его.<\/strong>","text":"Наиболее важным в жизни должны быть суверенная Божия воля и правильные отношения с Ним. Это и означает \"правда\", т.е. праведность (см. 3,15). Суета и забота с праведностью несовместимы; сомневаясь в благости Божией или в Его всевластии, мы уходим от истинных целей жизни. Бог удовлетворит нужды тех, кто всецело полагается на Него."}]}