{"title":"Евангелие от Матфея 8 глава","book_id":40,"chapter_id":8,"verses":[{"num":1,"sub":"Исцеление прокаженного","verse":"Когда же сошел Он с горы, за Ним последовало множество народа."},{"num":2,"verse":"И вот подошел прокаженный и, кланяясь Ему, сказал: «Господи! Если хочешь, можешь меня очистить»."},{"num":3,"verse":"Иисус, простерев руку, коснулся его и сказал: «Хочу, очистись». И он тотчас очистился от проказы."},{"num":4,"verse":"И говорит ему Иисус: «Смотри, никому не рассказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им»."},{"num":5,"sub":"Исцеление слуги римского сотника","verse":"Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:"},{"num":6,"verse":"«Господи! Слуга мой лежит дома парализованный и жестоко страдает»."},{"num":7,"verse":"Иисус говорит ему: «Я приду и исцелю его»."},{"num":8,"verse":"Сотник же, отвечая, сказал: «Господи! Я недостоин, чтобы Ты вошел под кров мой, но скажи только слово – и выздоровеет слуга мой;"},{"num":9,"verse":"ибо и я подвластный человек, но, имея у себя в подчинении воинов, говорю одному: „Пойди“, – и идет; и другому: „Приди“, – и приходит; и слуге моему: „Сделай то“, – и делает»."},{"num":10,"verse":"Услышав это, Иисус удивился и сказал идущим за Ним: «Истинно говорю вам, и в Израиле не нашел Я такой веры."},{"num":11,"verse":"Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;"},{"num":12,"verse":"а сыны Царства извержены будут во тьму внешнюю; там будет плач и скрежет зубов»."},{"num":13,"verse":"И сказал Иисус сотнику: «Иди, и, как ты веровал, да будет тебе». И выздоровел слуга его в тот час."},{"num":14,"sub":"Исцеление тещи Петра","verse":"Придя в дом Петра, Иисус увидел тещу его, лежащую в горячке,"},{"num":15,"verse":"и коснулся руки ее – и горячка оставила ее; и она встала и служила им."},{"num":16,"verse":"Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,"},{"num":17,"verse":"да сбудется реченное через пророка Исаию, который говорит: «Он взял на Себя наши немощи и понес болезни»."},{"num":18,"sub":"О следовании за Иисусом","verse":"Увидев же вокруг Себя множество народа, Иисус велел <em>ученикам<\/em> отплыть на другую сторону."},{"num":19,"verse":"Тогда один книжник, подойдя, сказал Ему: «Учитель! Я пойду за Тобою, куда бы Ты ни пошел»."},{"num":20,"verse":"И говорит ему Иисус: <strong>«Лисицы имеют норы, и птицы небесные – гнезда, а Сын Человеческий не имеет где приклонить голову»<\/strong>."},{"num":21,"verse":"Другой же из учеников Его сказал Ему: «Господи! Позволь мне прежде пойти и похоронить отца моего»."},{"num":22,"verse":"Но Иисус сказал ему: <strong>«Иди за Мной и предоставь мертвым погребать своих мертвецов».<\/strong>"},{"num":23,"sub":"Иисус усмиряет бурю","verse":"И когда вошел Он в лодку, за Ним последовали ученики Его."},{"num":24,"verse":"И вот, сделалось великое волнение на море, так что лодка покрывалась волнами; а Он спал."},{"num":25,"verse":"Тогда ученики Его, подойдя к Нему, разбудили Его и сказали: «Господи! Спаси нас, погибаем»."},{"num":26,"verse":"И говорит им: «Что вы <em>так<\/em> боязливы, маловерные?» Потом, встав, запретил ветрам и морю, и сделалась великая тишина."},{"num":27,"verse":"Люди же, удивляясь, говорили: «Кто Сей, что и ветры, и море повинуются Ему?»"},{"num":28,"sub":"Исцеление двух бесноватых","verse":"И когда Он прибыл на другой берег, в страну гергесинскую, Его встретили двое бесноватых, вышедших из гробниц, весьма свирепые, так что никто не смел проходить тем путем."},{"num":29,"verse":"И вот они закричали: «Что Тебе до нас, Иисус, Сын Божий? Пришел Ты сюда прежде времени мучить нас»."},{"num":30,"verse":"Вдали же от них паслось большое стадо свиней."},{"num":31,"verse":"И бесы просили Его: «Если выгонишь нас, то пошли нас в стадо свиней»."},{"num":32,"verse":"И Он сказал им: «Идите». И они, выйдя, пошли в стадо свиней. И вот всё стадо свиней бросилось с крутизны в море и погибло в воде."},{"num":33,"verse":"Пастухи же побежали и, придя в город, рассказали обо всем и о том, что было с бесноватыми."},{"num":34,"verse":"И вот весь город вышел навстречу Иисусу; и, увидев Его, они просили, чтобы Он отошел от пределов их."}],"coments":[{"index":1,"link":"<strong>8:1 &ndash; 9,38<\/strong>","text":"События и чудеса следуют здесь не в том порядке, в каком их дают Марк и Лука. Возможно, Матфей располагал их по темам, а не хронологически."},{"index":2,"link":"<strong>8:2 прокаженный.<\/strong>","text":"\"Проказой\" могли называть разные болезни кожи. Тот, кто касался прокаженного, становился ритуально нечистым, но Иисус нечистым не стал, а прокаженный &ndash; очистился."},{"index":4,"link":"<strong>8:4 никому не сказывай.<\/strong>","text":"Иисус велел прокаженному молчать, чтобы те, кто ищет чудес, не помешали Ему в исполнении Его главной миссии (ср. Мк. 1,45). Показавшись же священнику, прокаженный засвидетельствовал бы о том, что Ветхий Завет возвещает об Иисусе."},{"index":5,"link":"<strong>8:5 сотник.<\/strong>","text":"Офицер, под чьим началом было сто человек (центурион). Этот сотник: 1) понял, что власти Иисуса нет равной в Израиле; 2) признал, как недостоин он сам и 3) поверил в Иисуса. Вера его поистине удивительна, ибо нет никаких свидетельств, что до этого Иисус исцелял кого-либо одним только словом (ср. Лк. 7,1-10)."},{"index":10,"link":"<strong>8:10<\/strong>","text":"Сотник был язычником, и потому, пользуясь случаем, Иисус говорит об ожесточении Израиля и что Евангелие Царства достигнет и язычников."},{"index":11,"link":"<strong>8:11 возлягут с Авраамом, Исааком и Иаковом.<\/strong>","text":"Здесь Иисус имеет в виду трапезу с Помазанником, о которой говорит Исаия (25,6-9). Теперь вместо родных сыновей появляются язычники. Тема эта возникает снова в притчах о злых виноградарях (21,33-44, особ. ст. 43) и брачном пире (22,1-14). Здесь впервые звучит принцип, изложенный в Послании к Римлянам (9,30-32): Израиль тщится достичь праведности делами &ndash; и не достигает ее, а язычники, знающие, что достойны лишь осуждения, ищут у Бога милости и получают ее."},{"index":12,"link":"<strong>8:12 во тьму... плач... скрежет зубов.<\/strong>","text":"Изображается беспредельная и безнадежная мука тех, кто окончательно извержен из Царства."},{"index":17,"link":"<strong>8:17 Он взял на Себя наши немощи.<\/strong>","text":"У Исаии (53,4) недуги и болезни &ndash; наказание за грехи (53,5). Иисус пришел взять на Себя поношения как кару за греховность. Демонстрируя Свою власть над явлениями природы, Он не обещал избавить мир и Церковь от болезней и страданий до Своего Второго пришествия (8,20-23; 1 Кор. 15,26; Откр. 21,4)."},{"index":20,"link":"<strong>8:20 Сын Человеческий.<\/strong>","text":"В Новом Завете только в трех случаях этот титул встречается не в Евангелиях (Деян. 7,56; Откр. 1,13; 14,14). Употребление его в Евангелиях можно разбить на три смысловые группы. Сын Человеческий &ndash; это человек вообще. Именно в этом смысле Бог, обращаясь к Иезекиилю, называет его \"сын человеческий\" (Иез. 2,1). В аналогичном значении это выражение использует и Павел (Еф. 3,5). Иисус именовал Себя так, когда подразумевал Свои страдания, смерть и Свое воскресение ради человечества (17,22.23). Наконец, так именуется апокалиптический Сын Человеческий, Который придет в конце времен для совершения суда (24,30; 26,64). В последнем значении этот титул встречается у Даниила (7,13.14), где \"как бы Сын человеческий\" появляется перед \"Ветхим днями\". Иисус мог называть Себя Сыном Человеческим, поскольку слово \"мессия\" ассоциировалось у евреев с политическим и военным лидером."},{"index":21,"link":"<strong>8:21-22<\/strong>","text":"См. ком. к Лк. 9,59 и 9,60."},{"index":27,"link":"<strong>8:27 ветры и море повинуются Ему.<\/strong>","text":"То, что Иисус усмирил бурю, показывает, что Он &ndash; Бог, ибо в ВЗ только Бог укрощает моря и повелевает стихией (Пс. 28,3.4; 64,8; 88,10; 106,23-30). Отсюда -удивленный вопрос учеников: \"кто это?\""},{"index":28,"link":"<strong>8:28 в страну Гергесинскую.<\/strong>","text":"Место, тождественное \"стране Гадаринской\" у Марка и Луки, хотя Гергеса (или Гераза &ndash; большой город преимущественно языческого Десятиградия) находился в пятидесяти километрах к юго-востоку от Галилейского моря, тогда как Гадара была километрах в десяти от него. Полагают, что, скорее всего, речь идет о селении Керса на восточном берегу моря. Вопрос остается открытым, но заметим, что все три евангелиста говорят в общем (\"страну...\"), а упомянутые места находятся недалеко друг от друга."},{"index":28,"link":"<strong>два бесноватые.<\/strong>","text":"Возможно, очень свирепым был только один, потому Марк и Лука об одном и говорят. Матфею же важно, что было два свидетеля. Бесы знают, что Иисус &ndash; Сын Божий. Казалось бы, жалоба их законна: все это случилось \"прежде времени\", т.е. до Судного дня. Но Иисус пришел, а значит &ndash; мира достигло Царство Божие и силы тьмы сломлены (см. 12,28)."},{"index":29,"link":"<strong>8:29 Сын Божий.<\/strong>","text":"См. ком. к 16,16."},{"index":31,"link":"<strong>8:31 бесы.<\/strong>","text":"Греческое слово \"демон\" вообще обозначает \"божество\" (см. Деян. 17,18). Это были \"нечистые духи\" (10,1), противившиеся Богу и терзавшие людей, иногда &ndash; вселяясь в них. Тем самым они отождествлены с сатаной, князем бесовским (9,34; 12,24-28). Изгнание Иисусом слуг сатаны означает, что пришло Царство Божие (12,28)."},{"index":32,"link":"<strong>8:32<\/strong>","text":"Иисус позволил бесам войти в свиней вероятно потому, что Судный день еще не наступил."}]}