{"title":"Евангелие от Матфея 9 глава","book_id":40,"chapter_id":9,"verses":[{"num":1,"sub":"Исцеление парализованного","verse":"Тогда Он, войдя в лодку, переправился <em>обратно<\/em> и прибыл в Свой город."},{"num":2,"verse":"И вот принесли к Нему парализованного, положенного на постели. И Иисус, видя веру их, сказал парализованному: <strong>«Дерзай, чадо! Прощаются тебе грехи твои».<\/strong>"},{"num":3,"verse":"При этом некоторые из книжников сказали сами в себе: «Он богохульствует»."},{"num":4,"verse":"Иисус же, видя помышления их, сказал: «Почему вы мыслите худое в сердцах ваших?"},{"num":5,"verse":"Ибо что легче – сказать: „Прощаются тебе грехи“ или сказать: „Встань и ходи“?"},{"num":6,"verse":"Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, – тогда говорит парализованному: „Встань, возьми постель твою и иди в дом твой“»."},{"num":7,"verse":"И он встал, <em>взял постель свою<\/em> и пошел в дом свой."},{"num":8,"verse":"Народ же, увидев это, удивился и прославил Бога, давшего такую власть людям."},{"num":9,"sub":"Призвание Матфея","verse":"Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфей и говорит ему: «Следуй за Мной». И он встал и последовал за Ним."},{"num":10,"verse":"И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его."},{"num":11,"verse":"Увидев то, фарисеи сказали ученикам Его: «Почему Учитель ваш ест и пьет с мытарями и грешниками?»"},{"num":12,"verse":"Иисус же, услышав это, сказал им: «Не здоровые имеют нужду во враче, но больные."},{"num":13,"verse":"Пойдите, научитесь, что значит: „Милости хочу, а не жертвы“. Ибо <strong>Я пришел призвать к покаянию не праведников, но грешников».<\/strong>"},{"num":14,"sub":"Вопрос о посте","verse":"Тогда приходят к Нему ученики Иоанна и говорят: «Почему мы и фарисеи постимся много, а Твои ученики не постятся?»"},{"num":15,"verse":"И сказал им Иисус: «Могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься."},{"num":16,"verse":"И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже."},{"num":17,"verse":"Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают; но вино молодое вливают в новые мехи – и сберегается то и другое»."},{"num":18,"sub":"Дочь начальника и женщина, прикоснувшаяся к одежде Иисуса","verse":"Когда Он говорил им это, подошел к Нему некий начальник и, кланяясь Ему, говорил: «Дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива»."},{"num":19,"verse":"И, встав, Иисус пошел за ним, и ученики Его."},{"num":20,"verse":"И вот женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,"},{"num":21,"verse":"ибо она говорила сама в себе: «Если только прикоснусь к одежде Его, выздоровею»."},{"num":22,"verse":"Иисус же, обернувшись и увидев ее, сказал: «Дерзай, дочь! Вера твоя спасла тебя». Женщина с того часа стала здорова."},{"num":23,"verse":"И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,"},{"num":24,"verse":"сказал им: «Выйдите вон, ибо не умерла девица, но спит». И смеялись над Ним."},{"num":25,"verse":"Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала."},{"num":26,"verse":"И разнесся слух об этом по всей земле той."},{"num":27,"sub":"Исцеление двух слепых","verse":"Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: «Помилуй нас, Иисус, Сын Давидов!»"},{"num":28,"verse":"Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: «Веруете ли, что Я могу это сделать?» Они говорят Ему: «Да, Господи!»"},{"num":29,"verse":"Тогда Он коснулся глаз их и сказал: «По вере вашей да будет вам»."},{"num":30,"verse":"И открылись глаза их; и Иисус строго сказал им: «Смотрите, чтобы никто не узнал»."},{"num":31,"verse":"А они, выйдя, разгласили о Нем по всей земле той."},{"num":32,"sub":"Исцеление немого","verse":"Когда же те вышли, то привели к Нему человека – немого бесноватого."},{"num":33,"verse":"И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: «Никогда не бывало такого явления в Израиле»."},{"num":34,"verse":"А фарисеи говорили: «Он изгоняет бесов силой князя бесовского»."},{"num":35,"sub":"Жалость Иисуса к народу","verse":"И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царства и исцеляя всякую болезнь и всякую немощь в людях."},{"num":36,"verse":"Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря."},{"num":37,"verse":"Тогда говорит ученикам Своим: <strong>«Жатвы много, а работников мало;<\/strong>"},{"num":38,"verse":"<strong>итак, молите Господина жатвы, чтобы выслал работников на жатву Свою».<\/strong>"}],"coments":[{"index":2,"link":"<strong>9:2 прощаются... грехи твои.<\/strong>","text":"Прощать &ndash; прерогатива того, кто оскорблен; Иисус прощает грех против Бога, значит Он &ndash; Бог (ср. Ис. 43,25)."},{"index":5,"link":"<strong>9:5 что легче?<\/strong>","text":"Безусловно, простить грехи гораздо труднее, чем совершить чудо, и книжники, похоже, это знали, ибо не оспаривали прерогативу Бога прощать грехи. Прощение грехов не сопровождается видимыми признаками. Тем самым Иисус совершает меньшее, чтобы доказать большее."},{"index":11,"link":"<strong>9:11<\/strong>","text":"Иисус не осквернился прикосновением к прокаженному; точно так же Его не оскверняло общение с грешниками. Он &ndash; Врач, исцеляющий не только недуги плоти, но и болезни духа."},{"index":14,"link":"<strong>9:14 ученики Иоанновы.<\/strong>","text":"Лука говорит, что вопрос задали фарисеи, а Марк включает в число тех, кто завел спор о посте, и фарисеев, и учеников Иоанновых."},{"index":15,"link":"<strong>9:15 тогда будут поститься.<\/strong>","text":"Иисус объяснил, что ученики не постятся, потому что ними Он, Мессия. Утверждая, что придет время, когда жениха с \"сынами чертога брачного\" не будет, Иисус с самого начала Своего служения знал, что между первым (искупительным) и вторым (судным) Его пришествием пройдет какое-то время."},{"index":17,"link":"<strong>9:17 вина молодого в мехи ветхие.<\/strong>","text":"Молодое вино бродит и распирает ветхие мехи, грозя разорвать их. Устаревшие стереотипы уже не годны для наступившего Царства. См. Лк. 5,37-39 и ком."},{"index":18,"link":"<strong>9:18-25<\/strong>","text":"См. Мк. 5,26-34 и ком. Как обычно, Матфей излагает все более сжато, чем Марк и Лука. И история дочери начальника, и женщины, страдавшей кровотечением, и слепого и глухонемого бесноватых указывают на связь между силой Иисуса и верой в Него. Иисус творит чудеса в ответ на веру в Него."},{"index":22,"link":"<strong>9:22 вера твоя спасла тебя.<\/strong>","text":"Вера спасла терзаемую тяжким недугом женщину, ибо блага Царства даруются тем, кто идет ко Христу, чтобы разрешить свои трудности."},{"index":23,"link":"<strong>9:23 свирельщиков и народ.<\/strong>","text":"Речь идет о профессиональных плакальщиках, которые помогали родным и близким усопшего выразить горе."},{"index":24,"link":"<strong>9:24 не умерла... но спит.<\/strong>","text":"Иисус свидетельствует, что Он воскресит девочку."},{"index":27,"link":"<strong>9:27-31<\/strong>","text":"Полагают, что исцеление двух слепых &ndash; это история слепого Вартимея у Марка (10,46-52). Однако Матфей рассказывает об исцелении слепых дважды (20,29-34), что позволяет говорить о двух разных случаях. И Вартимей, и двое слепых выражают свою веру, называя Иисуса мессианским титулом \"Сын Давидов\"."},{"index":35,"link":"<strong>9:35-38<\/strong>","text":"Этот отрывок подводит итог деяниям Иисуса, о которых говорится в гл. 5-9 (Он учит, проповедует, исцеляет), и служит Введением к гл. 10, в которой говорится о служении. Основанием является Иез. 34,5.6. Иисус &ndash; истинный Пастырь, Который печется о Своих овцах (Ин., гл. 10), а потому Он отождествляется с Господом Богом, о Котором говорит Иезекииль (34,11-16)."},{"index":37,"link":"<strong>9:37 жатвы много.<\/strong>","text":"Жатва часто служит метафорой того, что сделает Бог в конце времен. Жатвы &ndash; \"много\", значит речь идет об урожае, который необходимо снять (см. Лк. 10,2). Иисус имеет в виду не столько суд, сколько возвещение Благой Вести, эсхатологическую проповедь, предшествующую суду и побуждающую людей к покаянию и вере. Тем самым, \"делатели\" (ст. 38) &ndash; не ангелы, посланные собрать жатву для суда (ср. 13,49), но, как следует из дальнейшего, &ndash; ученики, которые делают то же, что Иисус, провозглашая приближение Царства (10,7). Примечательно, что здесь Он велит им не самим идти как \"делателям\", а молиться, чтобы Бог выслал работников. Никто не может выйти на жатву, если не будет на то призван Богом."}]}