{"title":"Софония 1 глава","book_id":36,"chapter_id":1,"verses":[{"num":1,"sub":"Пророчество о великом дне Господнем","verse":"Слово Господа, которое было к Софонии, сыну Хусия, сыну Годолии, сыну Амории, сыну Езекии, в дни Иосии, сына Амона, царя иудейского."},{"num":2,"verse":"«Все истреблю с лица земли, – говорит Господь. –"},{"num":3,"verse":"Истреблю людей и скот, истреблю птиц небесных и рыб морских, и соблазны вместе с нечестивыми; истреблю людей с лица земли, – говорит Господь. –"},{"num":4,"verse":"И простру руку Мою на Иудею и на всех жителей Иерусалима: истреблю с места этого остатки Ваала, имя жрецов со священниками,"},{"num":5,"verse":"и тех, которые на кровлях поклоняются воинству небесному, и тех поклоняющихся, которые клянутся Господом и клянутся царем своим,"},{"num":6,"verse":"и тех, которые отступили от Господа, не искали Господа и не вопрошали о Нем»."},{"num":7,"verse":"Умолкни пред лицом Господа Бога! Ибо близок день Господен: уже приготовил Господь жертвенное заклание, назначил, кого позвать."},{"num":8,"verse":"«И будет в день жертвы Господней: Я посещу князей, и сыновей царя, и всех, одевающихся в одежду иноплеменников;"},{"num":9,"verse":"посещу в тот день всех, которые перепрыгивают через порог, которые дом Господа своего наполняют насилием и обманом."},{"num":10,"verse":"И будет в тот день, – говорит Господь, – вопль у ворот Рыбных, и рыдание у других ворот, и великое разрушение на холмах."},{"num":11,"verse":"Рыдайте, жители нижней части города, ибо исчезнет весь торговый народ и истреблены будут обремененные серебром."},{"num":12,"verse":"И будет в то время: Я со светильником осмотрю Иерусалим и накажу тех, которые сидят на дрожжах своих и говорят в сердце своем: „Не делает Господь ни добра, ни зла“."},{"num":13,"verse":"И обратятся богатства их в добычу, и дома их – в запустение; они построят дома, а жить в них не будут, насадят виноградники, а вина из них не будут пить»."},{"num":14,"verse":"Близок великий день Господа, близок и очень поспешает: уже слышен голос дня Господнего; горько возопит тогда и самый храбрый!"},{"num":15,"verse":"День гнева – день этот, день скорби и тесноты, день опустошения и разорения, день тьмы и мрака, день облака и мглы,"},{"num":16,"verse":"день трубы и бранного крика против укрепленных городов и высоких башен."},{"num":17,"verse":"«И Я стесню людей, и они будут ходить, как слепые, потому что они согрешили против Господа, и разметана будет кровь их, как прах, и плоть их – как помет»."},{"num":18,"verse":"Ни серебро их, ни золото их не может спасти их в день гнева Господнего, и огнем ревности Его пожрана будет вся эта земля, ибо истребление, и притом внезапное, совершит Он над всеми жителями земли."}],"coments":[{"index":1,"link":"<strong>1:1<\/strong>","text":"Вступление. См. Введение: Автор; Время и обстоятельства написания."},{"index":1,"link":"<strong>Слово Господне.<\/strong>","text":"В начале пророческой речи возвещается об откровении, полученном пророком от Господа."},{"index":2,"link":"<strong>1:2-6<\/strong>","text":"Пророк вначале говорит о том, что Господь все истребит с лица земли (ст. 2,3), а затем переходит к участи Иудеи и Иерусалима. Он обличает идолопоклонство (ст. 4), религиозный синкретизм (ст. 5) и равнодушие в вопросах веры (ст. 6)."},{"index":2,"link":"<strong>1:2 истреблю с лица земли.<\/strong>","text":"Это выражение в еврейском языке является эмфатическим и означает полное, без остатка, истребление. Грядущий суд Божий, как некогда и всемирный потоп, обрушится на \"людей и скот\" и \"птиц небесных\" (ст. 3; Быт. 6,7; 7,23). Это пророчество исполнится в конце времен (2 Пет. 3,3-7)."},{"index":3,"link":"<strong>1:3 истреблю людей.<\/strong>","text":"См. Мф. 13,41."},{"index":4,"link":"<strong>1:4 простру руку Мою.<\/strong>","text":"Т.е. вся сила гнева Божия обрушится на тех, кто противится Ему (2,13; Исх. 3,20; Втор. 4,34; Ис. 5,25; 4 Цар. 23,4.5)."},{"index":4,"link":"<strong>остатки Ваала.<\/strong>","text":"Т.е. все сохранившиеся элементы поклонения Ваалу. В буквально смысле это означает, что некоторые сдвиги в религиозном сознании уже произошли и начался упадок культа Ваала."},{"index":4,"link":"<strong>жрецов со священниками.<\/strong>","text":"Согласно 4 Цар. 23,5, эти священники \"совершали курения на высотах\" и \"кадили Ваалу, солнцу и луне, и созвездиям, и всему воинству небесному\"."},{"index":5,"link":"<strong>1:5 тех, которые на кровлях поклоняются воинству небесному.<\/strong>","text":"Поклонение Ваалу и звездам было тем грехом, который привел к гибели Северное царство &ndash; Израиль (4 Цар. 17,16). Очевидно, алтари, посвященные языческим божествам, устраивались на крышах домов (4 Цар. 23,12; Иер. 19,13)."},{"index":5,"link":"<strong>царем своим.<\/strong>","text":"Иначе: \"Молохом\". В таком случае речь здесь идет об аммонитском боге, поклонение которому было с особой строгостью запрещено евреям (Лев. 18,21; 20,2-5). Культ Молоха включал в себя приношение в жертву детей (ср. 3 Цар. 11,5; 4 Цар. 23,10; Иер. 32,35)."},{"index":6,"link":"<strong>1:6 не искали Господа.<\/strong>","text":"См. 2,3."},{"index":7,"link":"<strong>1:7-18 день Господень.<\/strong>","text":"В ветхозаветных пророчествах это выражение относится к определенному моменту в будущем, когда Господь воинств небесных явится во славе и одержит победу либо над одним из враждебных Ему царств: над Вавилоном &ndash; руками мидян (Ис. 13,1 &ndash; 14,27; особенно 13,6), над Египтом &ndash; силою Вавилона (2,12; Иез. 30,2-4), либо над Израилем, отдав его ассирийским завоевателя (Ис. 1,24; Ам. 5,18). В тексте книги этот день описан с особой яркостью. Выражения \"тот день\" и \"день Господень\" &ndash; синонимы. Пророк Исаия говорит: \"один Господь будет высок в тот день\" (Ис. 2,17). \"Тот день\" мщения Господня можно также трактовать как время спасения Израиля (Ис. 34,2 &ndash; 35,10), ибо сказано, что Господь окончательно сокрушит всех его врагов (2,2.9; 3,8-20; Иоил. 3,14-16). Это также и день Страшного суда (Ам. 5,18-20)."},{"index":7,"link":"<strong>1:7 Умолкни.<\/strong>","text":"См. Авв. 2,20; Зах. 2,13; Пс. 45,11. Пророк призывает людей проявить благоговейное смирение перед Всемогущим Богом завета."},{"index":7,"link":"<strong>жертвенное заклание.<\/strong>","text":"Пророк сравнивает грядущее осуждение Иудеи с жертвоприношением, в котором народу иудейскому уготована роль жертвенного агнца (Ис. 34,6; 1,7.14; Иер. 46,10; Иез. 39,17-19)."},{"index":7,"link":"<strong>назначил, кого позвать.<\/strong>","text":"Возможно, здесь говорится о языческих народах, которым Господь назначит быть исполнителями вынесенного Им Иудее приговора (Ис. 10,5-10; Авв. 1,6). Так же слова о званных к жертве могут относиться к народу завета, который ныне обречен на жертвенное заклание."},{"index":8,"link":"<strong>1:8 Я посещу князей и сыновей царя.<\/strong>","text":"Господь накажет ближайших родственников царя и царских вельмож за нарушение верности завету, выразившееся в заимствовании у других народов чуждых одежд и обычаев."},{"index":9,"link":"<strong>1:9 порог.<\/strong>","text":"Т.е. порог святилища (1 Цар. 5,5). Вероятно, иудеи подражали некоторым религиозным обычаям филистимлян."},{"index":11,"link":"<strong>1:11 торговый народ.<\/strong>","text":"Крики отчаяния доносятся со всех концов города, свидетельствуя о суровости суда Божия. Богатое сословие торговцев здесь специально выделяется из всего населения ввиду свойственной ему алчности и нечестности в делах (Ам. 8,4-6)."},{"index":12,"link":"<strong>1:12 осмотрю.<\/strong>","text":"Никто не укроется от всевидящего ока Господа (Ам. 9,1-4; Пс. 138; Лк. 15,8)."},{"index":12,"link":"<strong>тех, которые сидят на дрожжах своих.<\/strong>","text":"Т.е. самодовольных и равнодушных людей, которые полагают, что и Он должен с безразличием относиться к добру и злу в мире. Духовно инертные люди, утратившие веру в Бога живого, уподобляются осадку, получающемуся в процессе брожения вина."},{"index":14,"link":"<strong>1:14-18<\/strong>","text":"Здесь Софония развивает тему дня Господня, чтобы таким образом обосновать свой призыв к покаянию, который прозвучит в 2,1-3."},{"index":17,"link":"<strong>1:17 они будут ходить, как слепые.<\/strong>","text":"Одно из проклятий завета (см. Втор. 28,28.29)."},{"index":17,"link":"<strong>они согрешили.<\/strong>","text":"Причина гнева Господня (см. ком. к 3,1-5)."},{"index":18,"link":"<strong>1:18 Ни серебро их, ни золото их не может спасти их.<\/strong>","text":"См. Пс. 48,7-10; Притч. 11,4; Мф. 16,26; Лк. 12,13-21."},{"index":18,"link":"<strong>ревности.<\/strong>","text":"См. Исх. 20,5; 34,6.14; Втор. 4,24. Ревность Господа проистекает от Его любви к своему народу. Эта любовь делает народ \"уделом Бога\" (Исх. 19,5), а взамен требует от него абсолютной покорности."}]}