{"title":"Софония 3 глава","book_id":36,"chapter_id":3,"verses":[{"num":1,"sub":"Грех Иерусалима и искупление народа","verse":"Горе городу нечистому и оскверненному, притеснителю!"},{"num":2,"verse":"Не слушает голоса, не принимает наставления, на Господа не уповает, к Богу своему не приближается."},{"num":3,"verse":"Князья его посреди него – рыкающие львы, судьи его – вечерние волки, не оставляющие до утра ни одной кости."},{"num":4,"verse":"Пророки его – люди легкомысленные, вероломные; священники его оскверняют святыню, попирают закон."},{"num":5,"verse":"Господь праведен посреди него, не делает неправды, каждое утро являет суд Свой неизменно; но беззаконник не знает стыда."},{"num":6,"verse":"«Я истребил народы, разрушены твердыни их; пустыми сделал улицы их, так что никто уже не ходит по ним; разорены города их: нет ни одного человека, нет жителей."},{"num":7,"verse":"Я говорил: „Бойся только Меня, принимай наставление!“ – и не будет истреблено жилище его, и не постигнет его зло, которое Я постановил о нем; но они прилежно старались портить все свои деяния."},{"num":8,"verse":"Итак, ждите Меня, – говорит Господь, – до того дня, когда Я восстану для опустошения, ибо Мною определено собрать народы, созвать царства, чтобы излить на них негодование Мое, всю ярость гнева Моего; ибо огнем ревности Моей пожрана будет вся земля."},{"num":9,"verse":"Тогда опять Я дам народам уста чистые, чтобы все призывали имя Господа и служили Ему единодушно."},{"num":10,"verse":"Из заречных стран Эфиопии поклонники Мои, дети рассеянных Моих, принесут Мне дары."},{"num":11,"verse":"В тот день ты не будешь срамить себя всякими поступками твоими, какими ты грешил против Меня, ибо тогда Я удалю из среды твоей тщеславящихся твоею знатностью, и не будешь более превозноситься на святой горе Моей."},{"num":12,"verse":"<strong> Но оставлю среди тебя народ смиренный и простой, и они будут уповать на имя Господне.<\/strong>"},{"num":13,"verse":"Остатки Израиля не будут делать неправды, не станут говорить ложь, и не найдется в устах их языка коварного, ибо сами будут пастись и покоиться, и никто не потревожит их»."},{"num":14,"sub":"Призыв к ликованию","verse":"Ликуй, дочь Сиона! Торжествуй, Израиль! Веселись и радуйся от всего сердца, дочь Иерусалима!"},{"num":15,"verse":"Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя – уже более не увидишь зла."},{"num":16,"verse":"В тот день скажут Иерусалиму: «Не бойся», и Сиону: «Да не ослабевают руки твои!"},{"num":17,"verse":"Господь, Бог твой, среди тебя, Он силен спасти тебя; возвеселится о тебе радостью, будет милостив по любви Своей, будет торжествовать о тебе с ликованием»."},{"num":18,"verse":"«Сетующих о торжественных празднествах Я соберу – твои они, на них тяготеет поношение."},{"num":19,"verse":"Вот, Я стесню всех притеснителей твоих в то время, и спасу хромающее, и соберу рассеянное, и сделаю их почетными и именитыми на всей этой земле поношения их."},{"num":20,"verse":"В то время приведу вас и тогда же соберу вас, ибо сделаю вас именитыми и почетными между всеми народами земли, когда возвращу плен ваш перед глазами вашими», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>3:1-5<\/strong>","text":"Упоминание в данном разделе пророков, священников, святыни и закона указывает на то, что Софония обращается к Иерусалиму. В этом пророчестве обличается самое тяжкое преступление иудеев &ndash; их грехи оскорбляли Самого Бога, Который уже открылся им (Ам. 2,4.10-12; 3,2). Пророк обвиняет народ и его вождей в неверности Богу (ст. 1-4), составляющей разительный контраст с верностью Господа (ст. 5). Обвинение, сформулированное в общей форме в 1,17, теперь конкретизируется."},{"index":2,"link":"<strong>3:2 Не слушает голоса.<\/strong>","text":"Народ Иерусалима не слушает Бога, Который открылся ему в законе (Втор. 31,9-13), через пророков (Иер. 7,23-28; Агг. 1,12) и мудрецов (Притч. 1,8)."},{"index":2,"link":"<strong>не принимает наставления.<\/strong>","text":"См. ст. 7. Способность внимать наставлениям открывает путь к постижению истины (Притч. 6,23; Иер. 2,30; 5,3; 7,28; 32,33; 35,13; Пс. 49,17), тогда как невосприимчивость к наставлениям гибельна (Притч. 5,23)."},{"index":2,"link":"<strong>к Богу своему не приближается.<\/strong>","text":"Букв.: \"приближаться к Богу с молитвой\" (ср. Лев. 9,7.8; 10,4; 16,1). Молитва должна исходить из сердца, а не только из уст (ср. Ис. 29,13; Ин. 4,24)."},{"index":3,"link":"<strong>3:3-4<\/strong>","text":"См. Мих. 3,9.10."},{"index":3,"link":"<strong>3:3 Князья.<\/strong>","text":"См. ком. к ст. 5."},{"index":3,"link":"<strong>рыкающие львы.<\/strong>","text":"Образы хищников характеризуют здесь хищную, агрессивную и жестокую натуру тех высокопоставленных носителей власти, обязанностью которых была защита общественных интересов и поддержание порядка в обществе."},{"index":4,"link":"<strong>3:4 Пророки его... священники его.<\/strong>","text":"См. Ос. 4,5.6; Ис. 28,7; Иер. 4,9; 5,31; 6,13; 8,10; Мих. 3,11."},{"index":4,"link":"<strong>легкомысленные, вероломные.<\/strong>","text":"См. Мих. 2,6-11; 3,5-8."},{"index":5,"link":"<strong>3:5 посреди него.<\/strong>","text":"Софония говорит о том, что в Иерусалиме, с одной стороны, присутствует праведный Господь, а с другой, &ndash; продажные и неправедные вожди народа (ст. 3 и ком.). Сущность обетования, данного Богом в завете, состоит в том, что Он Сам будет среди Своего народа (Исх. 33,14.15; Чис. 14,14; Ис. 43,2). Слова о присутствии Бога в Иерусалиме еще несут осуждение народу, но далее, в ст. 17, &ndash; уже знаменуют спасение."},{"index":6,"link":"<strong>3:6-8<\/strong>","text":"Враги Бога будут призваны на суд и испытают на себе Его гнев."},{"index":6,"link":"<strong>3:6 истребил народы.<\/strong>","text":"См. Нав. 24,11."},{"index":7,"link":"<strong>3:7 бойся только Меня, принимай наставление.<\/strong>","text":"См. ст. 2 и ком."},{"index":7,"link":"<strong>прилежно старались портить все свои действия.<\/strong>","text":"Характер иудейского народа противоречит сущности Бога, Который вершит правосудие \"каждое утро\" (ст. 5)."},{"index":8,"link":"<strong>3:8 излить.<\/strong>","text":"См. Откр. 16,1."},{"index":9,"link":"<strong>3:9-20<\/strong>","text":"В этом разделе смысл предсказаний Софонии радикально меняется: вслед за осуждением последуют возрождение и очищение как Израиля, так и всех народов (ст. 9,12,13). В заключительной, эсхатологической по своему содержанию, речи (ст. 14-20) пророк возвещает о грядущем наступлении царства Божия, о победе Господа над Его врагами, о Его любви и непосредственном присутствии среди Своего народа."},{"index":9,"link":"<strong>3:9 Я дам... уста чистые.<\/strong>","text":"См. Быт. 11,1-9. Эти слова означают либо очищение от греха вообще (ср. Ис. 6,5), либо то, что язычники перестанут призывать ложных богов (Ос. 2,17)."},{"index":9,"link":"<strong>народам.<\/strong>","text":"Язычники также будут призывать имя Господа (Ис. 52,15; 65,1; 66,8)."},{"index":9,"link":"<strong>чтобы все призывали имя Господа.<\/strong>","text":"См. Быт. 4,26; 3 Цар. 18,24; Иер. 10,25; Иоил. 2,32; Деян. 2,21; Рим. 10,12.13. Эта фраза по значению подобна выражению \"уповать на имя Господне\" в ст. 12 и контрастирует с \"клянутся Господом и клянутся царем своим\" в 1,5."},{"index":11,"link":"<strong>3:11 тщеславящихся твоею знатностью.<\/strong>","text":"См. Быт. 11,1-9; Ис. 2,6-22."},{"index":12,"link":"<strong>3:12 народ смиренный и простой.<\/strong>","text":"Люди кроткие и безропотные противопоставляются тщеславным и превозносящимся (ст. 11). уповать на имя Господне. См. Ис. 57,13; Наум 1,7; Пс. 2,12; 30,2.3."},{"index":13,"link":"<strong>3:13 Остатки.<\/strong>","text":"См. ком. к 2,7."},{"index":13,"link":"<strong>не будут делать неправды.<\/strong>","text":"Остаток станет угоден Богу."},{"index":13,"link":"<strong>не станут говорить лжи.<\/strong>","text":"См. 1,5.9; ст. 4; Откр. 14,5."},{"index":13,"link":"<strong>будут пастись и покоиться.<\/strong>","text":"Это выражение неоднократно встречается у пророков (Ис. 49,9; Мих. 7,14; Иер. 50,19; Иез. 34,14) и означает, что верящие в Бога и Его царство пребывают в благополучии и защищены от зла (ст. 15)."},{"index":13,"link":"<strong>никто не потревожит их.<\/strong>","text":"См. Мих. 4,4."},{"index":15,"link":"<strong>3:15 приговор над тобою.<\/strong>","text":"Объяснение причины радости и ликования, к которым призывает пророк в ст. 14. Хотя Господь и осудил Иудею, но Он же и помиловал ее. А крестная смерть Иисуса Христа искупила грехи людей перед лицом Господа."},{"index":15,"link":"<strong>Господь... посреди тебя.<\/strong>","text":"См. ком. к ст. 5; см. также ст. 17."},{"index":15,"link":"<strong>царь Израилев.<\/strong>","text":"См. Ин. 1,49."},{"index":17,"link":"<strong>3:17 возвеселится о тебе радостью.<\/strong>","text":"См. Втор. 30,9; Ис. 62,4.4; 65,18.19; Иер. 32,41. Эту радость дает осознание милосердия Божия: Бог \"любит миловать\" (Мих. 7,18)."},{"index":17,"link":"<strong>будет милостив по любви Своей.<\/strong>","text":"Данное выражение может означать, что Господь будет доволен Своим народом. Следуя Септуагинте &ndash; \"Он обновит тебя в любви Своей\". И все же, в этом контексте Бог предстает как Воин, Который \"силен спасти\". Звучавший перед этим крик отчаяния, исторгнутый бедствиями войны (1,14), смолк, потому что любовь Божия умиротворила людей. Господь силою благодати очистит людей от грехов и сделает их новым народом, который будет почитать власть Его и уповать на имя Его (ст. 12)."},{"index":19,"link":"<strong>3:19 приведу их в почет и именитость.<\/strong>","text":"См. ст. 20. Это выражение восходит к Втор. 26,19, где говорится, что Израиль как \"собственный народ\" Господа, святой, сотворенный для славы и хвалы, избран свидетельствовать о Нем среди народов (ср. Ис. 43,7; Иер. 13,11; 33,9). Апостолы Павел (Тит. 2,14) и Петр (1 Пет. 2,9-12) этой роли Церковь Христову."}]}