{"title":"2-я Царств 19 глава","book_id":10,"chapter_id":19,"verses":[{"num":1,"sub":"Упреки Иоава Давиду","verse":"И сказали Иоаву: «Вот царь плачет и рыдает об Авессаломе»."},{"num":2,"verse":"И обратилась победа того дня в плач для всего народа; ибо народ услышал в тот день и говорил, что царь скорбит о своем сыне."},{"num":3,"verse":"И входил тогда народ в город украдкой, как крадутся люди стыдящиеся, которые во время сражения обратились в бегство."},{"num":4,"verse":"А царь закрыл лицо свое и громко взывал: «Сын мой Авессалом! Авессалом, сын мой, сын мой!»"},{"num":5,"verse":"И пришел Иоав к царю в дом и сказал: «Ты в стыд привел сегодня всех слуг твоих, спасших ныне жизнь твою и жизнь сыновей и дочерей твоих, и жизнь жен и жизнь наложниц твоих."},{"num":6,"verse":"Ты любишь ненавидящих тебя и ненавидишь любящих тебя, ибо ты показал сегодня, что ничто для тебя и вожди, и слуги. Сегодня я узнал, что если бы Авессалом остался жив, а мы все умерли, то тебе было бы приятнее."},{"num":7,"verse":"Итак, встань, выйди и поговори к сердцу рабов твоих, ибо клянусь Господом, что, если ты не выйдешь, в эту ночь не останется у тебя ни одного человека. И это будет для тебя хуже всех бедствий, какие находили на тебя от юности твоей доныне»."},{"num":8,"sub":"Возвращение Давида","verse":"И встал царь и сел у ворот, а всему народу возвестили, что царь сидит у ворот. И пришел весь народ пред лицо царя; израильтяне же разбежались по своим шатрам."},{"num":9,"verse":"И весь народ во всех коленах Израилевых спорил и говорил: «Царь <em>Давид<\/em> избавил нас от рук врагов наших и освободил нас от рук филистимлян, а теперь сам бежал из земли этой от Авессалома."},{"num":10,"verse":"Но Авессалом, которого мы помазали <em>в царя<\/em> над нами, умер на войне; почему же теперь вы медлите возвратить царя?»"},{"num":11,"verse":"И царь Давид послал сказать священникам Садоку и Авиафару: «Скажите старейшинам Иудиным: „Зачем хотите вы быть последними, чтобы возвратить царя в дом его, тогда как слова всего Израиля дошли до царя в дом его?"},{"num":12,"verse":"Вы братья мои, кости мои и плоть моя – вы; зачем хотите вы быть последними в возвращении царя в дом его?“"},{"num":13,"verse":"И Амессаю скажите: „Не кость ли моя и плоть моя – ты? Пусть то и то сделает со мной Бог и еще больше сделает, если ты не будешь военачальником при мне, вместо Иоава, навсегда!“»"},{"num":14,"verse":"И склонил он сердце всех иудеев, как одного человека; и послали они к царю <em>сказать:<\/em> «Возвратись ты и все слуги твои»."},{"num":15,"verse":"И возвратился царь, и пришел к Иордану, а иудеи пришли в Галгал, чтобы встретить царя и перевезти царя через Иордан."},{"num":16,"verse":"И поспешил Семей, сын Геры, вениаминитянин из Бахурима, и пошел с иудеями навстречу царю Давиду."},{"num":17,"verse":"И тысяча человек из вениаминитян с ним, и Сива, слуга дома Саулова, с пятнадцатью сыновьями своими и двадцатью рабами своими; и перешли они Иордан пред лицом царя."},{"num":18,"sub":"Повинная Семея","verse":"Когда переправили судно, чтобы перевезти дом царя и послужить ему, тогда Семей, сын Геры, пал перед царем, как только он перешел Иордан,"},{"num":19,"verse":"и сказал царю: «Не поставь мне, господин мой, в преступление и не помяни того, чем согрешил раб твой в тот день, когда господин мой царь выходил из Иерусалима, и не держи <em>того,<\/em> царь, на сердце своем."},{"num":20,"verse":"Ибо знает раб твой, что согрешил, и вот ныне я пришел первый из всего дома Иосифова, чтобы выйти навстречу господину моему царю»."},{"num":21,"verse":"И отвечал Авесса, сын Саруии, и сказал: «Неужели Семей не умрет за то, что злословил помазанника Господнего?»"},{"num":22,"verse":"И сказал Давид: «Что мне и вам, сыновья Саруии, что вы делаетесь ныне мне наветниками? Ныне ли умерщвлять кого-либо в Израиле? Не вижу ли я, что ныне я – царь над Израилем?»"},{"num":23,"verse":"И сказал царь Семею: «Ты не умрешь». И поклялся ему царь."},{"num":24,"sub":"Милость Давида к Мемфивосфею","verse":"И Мемфивосфей, сын <em>Ионафана, сына<\/em> Саула, вышел навстречу царю. Он не омывал ног своих, не заботился о бороде своей и не мыл одежд своих с того дня, как вышел царь, до дня, когда он возвратился с миром."},{"num":25,"verse":"Когда он вышел из Иерусалима навстречу царю, царь сказал ему: «Почему ты, Мемфивосфей, не пошел со мной?»"},{"num":26,"verse":"Тот отвечал: «Господин мой царь! Слуга мой обманул меня; ибо я, раб твой, говорил: оседлаю себе осла и сяду на него и поеду с царем, так как раб твой хром."},{"num":27,"verse":"А он оклеветал раба твоего перед господином моим царем. Но господин мой царь, как ангел Божий; делай, что тебе угодно;"},{"num":28,"verse":"хотя весь дом отца моего был повинен смерти пред господином моим царем, но ты посадил раба твоего между едящими за столом твоим; какое же имею я право жаловаться еще пред царем?»"},{"num":29,"verse":"И сказал ему царь: «К чему ты говоришь все это? Я сказал, чтобы ты и Сива разделили <em>между собой<\/em> поля»."},{"num":30,"verse":"Но Мемфивосфей отвечал царю: «Пусть он возьмет даже все, после того как господин мой царь с миром возвратился в дом свой»."},{"num":31,"sub":"Милость Давида к Верзеллию","verse":"И Верзеллий галаадитянин пришел из Роглима и перешел с царем Иордан, чтобы проводить его за Иордан."},{"num":32,"verse":"Верзеллий же был очень стар, лет восьмидесяти. Он продовольствовал царя в пребывание его в Маханаиме, потому что был человек богатый."},{"num":33,"verse":"И сказал царь Верзеллию: «Иди со мной, и я буду продовольствовать тебя в Иерусалиме»."},{"num":34,"verse":"Но Верзеллий отвечал царю: «Долго ли мне осталось жить, чтоб идти с царем в Иерусалим?"},{"num":35,"verse":"Мне теперь восемьдесят лет; отличу ли хорошее от худого? Узнает ли раб твой вкус в том, что буду есть, и в том, что буду пить? И буду ли в состоянии слышать голос певцов и певиц? Зачем же рабу твоему быть в тягость господину моему царю?"},{"num":36,"verse":"Еще немного пройдет раб твой с царем за Иордан; за что же царю награждать меня такой милостью?"},{"num":37,"verse":"Позволь рабу твоему возвратиться, чтобы умереть в своем городе, около гробницы отца моего и матери моей. Но вот раб твой, <em>сын мой<\/em> Кимгам, пусть пойдет с господином моим царем, и поступи с ним, как тебе угодно»."},{"num":38,"verse":"И сказал царь: «Пусть идет со мной Кимгам, и я сделаю для него, что тебе угодно. И все, чего бы ни пожелал ты от меня, я сделаю для тебя»."},{"num":39,"verse":"И перешел весь народ Иордан, и царь <em>также.<\/em> И поцеловал царь Верзеллия и благословил его, и он возвратился в место свое."},{"num":40,"sub":"Спор мужей Иудиных с израильтянами","verse":"И отправился царь в Галгал, отправился с ним и Кимгам; и весь народ иудейский провожал царя, и половина народа израильского."},{"num":41,"verse":"И вот все израильтяне пришли к царю и сказали царю: «Зачем братья наши, мужи Иудины, похитили тебя и проводили царя в дом его и всех людей Давида с ним через Иордан?»"},{"num":42,"verse":"И отвечали все мужи Иудины израильтянам: «Затем, что царь ближний нам. И из-за чего сердиться вам на это? Разве мы что-нибудь съели у царя или получили от него подарки?»"},{"num":43,"verse":"И отвечали израильтяне мужам Иудиным и сказали: «Мы – десять частей у царя, также и у Давида мы более, нежели вы; зачем же вы унизили нас? Не нам ли принадлежало первое слово о том, чтобы возвратить нашего царя?» Но слово мужей Иудиных было сильнее, нежели слово израильтян."}],"coments":[{"index":5,"link":"<strong>19:5 ты в стыд привел сегодня всех слуг твоих.<\/strong>","text":"Горе и отчаяние Давида было бы понятно, если бы он был простым человеком, потерявшим сына, а не царем, одержавшим победу над мятежником. Поэтому Иоав прямо указывает Давиду на то, что его реакция на гибель Авессалома деморализует тех, кто спас ему жизнь и сохранил за ним престол."},{"index":7,"link":"<strong>19:7 не останется у тебя ни одного человека.<\/strong>","text":"Иоав прибегает к сильным средствам, желая заставить Давида взять себя в руки и в настроении, соответствующем победе, предстать перед войском."},{"index":8,"link":"<strong>19:8 И встал царь и сел у ворот.<\/strong>","text":"Вняв словам Иоава, Давид приходит к воротам Маханаима (см. ком. к 18,4), т.е. на то самое место, где он отдал нарушенный Иоавом (18,14) приказ сохранить жизнь Авессалому (18,5). Повествование о гибели Авессалома, таким образом, окаймляется двумя сценами у ворот, позволяющими сопоставить волю Давида в отношении Авессалома и волю о нем Господа."},{"index":13,"link":"<strong>19:13 Амессаю.<\/strong>","text":"См. ком. к 17,25."},{"index":13,"link":"<strong>будешь военачальником при мне, вместо Иоава.<\/strong>","text":"Назначив Амессаю на место Иоава, Давид явил пример политической мудрости и в то же время удивительной снисходительности к человеку, который заслуживал казни как изменник."},{"index":15,"link":"<strong>19:15 Галгал.<\/strong>","text":"См. ком. к 1 Цар. 7,16; 13,4."},{"index":16,"link":"<strong>19:16 Семей, сын Геры.<\/strong>","text":"См. 16,5-14 и ком. к 16,5.8.11.12."},{"index":16,"link":"<strong>Бахурима.<\/strong>","text":"См. ком. к 3,16."},{"index":20,"link":"<strong>19:20 дома Иосифова.<\/strong>","text":"Строго говоря, \"дом Иосифа\" включал в себя потомков двух его сыновей &ndash; Ефрема и Манассии (Быт. 48,5.20; Нав. 17,17). Это выражение, однако, часто используется для обозначения совокупности племен, населявших север Израиля (Нав. 18,5; 3 Цар. 11,28; Ам. 5,6; Зах. 10,6). В данном же случае к \"дому Иосифа\" причислено и колено Вениаминово, из которого происходил Семей."},{"index":21,"link":"<strong>19:21 злословил помазанника Господня.<\/strong>","text":"См. ком. к 1 Цар. 2,10."},{"index":22,"link":"<strong>19:22 Ныне ли умерщвлять кого-либо в Израиле?<\/strong>","text":"Сходные слова почти в такой же ситуации в свое время произнес Саул (1 Цар. 11,13). Давид не желает мстить тем, против кого пытались направить его гнев его советники."},{"index":23,"link":"<strong>19:23 ты не умрешь.<\/strong>","text":"Давид не изменяет данному им слову, однако на смертном одре он не преминет напомнить Соломону о злословии Семея (3 Цар. 2,8.9)."},{"index":24,"link":"<strong>19:24 Мемфивосфей.<\/strong>","text":"См. ком. к 4,4."},{"index":24,"link":"<strong>не омывал ног своих.<\/strong>","text":"Очевидно, дав обет Господу и прося Его даровать победу и с миром возвратить его в Иерусалим. См. также ст. 30."},{"index":26,"link":"<strong>19:26 слуга мой обманул меня.<\/strong>","text":"См. 16,3."},{"index":27,"link":"<strong>19:27 Ангел Божий.<\/strong>","text":"См. ком. к 14,17."},{"index":29,"link":"<strong>19:29 разделили между собою поля.<\/strong>","text":"Не желая вызывать Сиву для наказания за клевету или же не считая доводы Мемфивосфея достаточно убедительными, Давид останавливается на компромиссном решении."},{"index":35,"link":"<strong>19:35 различу ли хорошее от худого?<\/strong>","text":"Верзеллий имеет в виду, что в своем преклонном возрасте он уже не может наслаждаться радостями жизни."},{"index":37,"link":"<strong>19:37 Кимгам.<\/strong>","text":"Исходя из слов Давида в 3 Цар. 2,7, можно заключить, что Кимгам был сыном Верзеллия. Кроме упоминаний в данной главе, с Кимгамом можно связать лишь Иер. 41,17, где говорится о неком \"селении Химам, близ Вифлеема\", которое, предположительно, являлось частью награды Кимгаму за его верную службу Давиду."},{"index":43,"link":"<strong>19:43 десять частей у царя.<\/strong>","text":"Северных колен, объединившихся затем в северное царство, было десять, в то время как южных только два: Иуда и Симеон. Есть некая ирония в том, что, претендуя сейчас на \"десять частей у царя\", буквально в следующем стихе северяне отрекутся от обладания хотя бы одной."},{"index":43,"link":"<strong>слово мужей Иудиных было сильнее, нежели слово Израильтян.<\/strong>","text":"Вражда между северными и южными коленами Израиля, столь очевидно выразившаяся в данном эпизоде, вскоре выльется в мятеж Савея (гл. 20), а в конечном итоге приведет к разделению царства (3 Цар., гл. 12). См. ком. к 1 Цар. 11,8."}]}