{"title":"2-я Царств 16 глава","book_id":10,"chapter_id":16,"verses":[{"num":1,"sub":"Давид и Сива","verse":"Когда Давид немного сошел с вершины горы, вот встречается ему Сива, слуга Мемфивосфея, с парой навьюченных ослов, и на них двести хлебов, сто связок изюму, сто связок смокв и мех с вином."},{"num":2,"verse":"И сказал царь Сиве: «Для чего это у тебя?» И отвечал Сива: «Ослы для дома царского, для езды, а хлеб и плоды для пищи отрокам, а вино для питья ослабевшим в пустыне»."},{"num":3,"verse":"И сказал царь: «Где сын господина твоего?» И отвечал Сива царю: «Вот, он остался в Иерусалиме и говорит: „Теперь-то дом Израилев возвратит мне царство отца моего“»."},{"num":4,"verse":"И сказал царь Сиве: «Вот тебе все, что у Мемфивосфея». И отвечал Сива, поклонившись: «Да обрету милость в глазах господина моего царя!»"},{"num":5,"sub":"Давид и Семей","verse":"Когда дошел царь Давид до Бахурима, вот вышел оттуда человек из рода дома Саулова, по имени Семей, сын Геры; он шел и злословил,"},{"num":6,"verse":"и бросал камнями на Давида и на всех рабов царя Давида; все же люди и все храбрые были по правую и по левую сторону <em>царя.<\/em>"},{"num":7,"verse":"Так говорил Семей, злословя его: «Уходи, уходи, убийца и беззаконник!"},{"num":8,"verse":"Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот ты в беде, ибо ты – кровопийца»."},{"num":9,"verse":"И сказал Авесса, сын Саруии, царю: «Зачем злословит этот мертвый пес господина моего царя? Пойду я и сниму с него голову»."},{"num":10,"verse":"И сказал царь: «Что мне и вам, сыновья Саруии? Пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: „Зачем ты так делаешь?“»"},{"num":11,"verse":"И сказал Давид Авессе и всем слугам своим: «Вот, если мой сын, который вышел из чресл моих, ищет души моей, тем более сын вениаминитянина; оставьте его, пусть злословит, ибо Господь повелел ему."},{"num":12,"verse":"Может быть, Господь призрит на уничижение мое и воздаст мне Господь благостью за теперешнее его злословие»."},{"num":13,"verse":"И шел Давид и люди его <em>своим<\/em> путем, а Семей шел по склону горы, со стороны его, шел и злословил, и бросал в сторону его камнями и пылью."},{"num":14,"verse":"И пришел царь и весь народ, бывший с ним, утомленный, и отдыхал там."},{"num":15,"sub":"Авессалом в Иерусалиме","verse":"Авессалом же и весь народ израильский пришли в Иерусалим, и Ахитофел с ним."},{"num":16,"verse":"Когда Хусий архитянин, друг Давида, пришел к Авессалому, то сказал Хусий Авессалому: «Да живет царь, да живет царь!»"},{"num":17,"verse":"И сказал Авессалом Хусию: «Таково-то усердие твое к твоему другу! Отчего ты не пошел с другом твоим?»"},{"num":18,"verse":"И сказал Хусий Авессалому: «Нет, кого избрал Господь, и этот народ, и весь Израиль, с тем и я, и с ним останусь."},{"num":19,"verse":"И притом кому я буду служить? Не сыну ли его? Как служил я отцу твоему, так буду служить и тебе»."},{"num":20,"verse":"И сказал Авессалом Ахитофелу: «Дайте совет, что нам делать»."},{"num":21,"verse":"И сказал Ахитофел Авессалому: «Войди к наложницам отца твоего, которых он оставил охранять дом свой; и услышат все израильтяне, что ты сделался ненавистным для отца твоего, и укрепятся руки всех, которые с тобой»."},{"num":22,"verse":"И поставили для Авессалома палатку на кровле, и вошел Авессалом к наложницам отца своего пред глазами всего Израиля."},{"num":23,"verse":"Советы же Ахитофела, которые он давал, в то время <em>считались,<\/em> как если бы кто спрашивал наставления у Бога. Таков был всякий совет Ахитофела как для Давида, так и для Авессалома."}],"coments":[{"index":1,"link":"<strong>16:1 Сива.<\/strong>","text":"См. 9,2."},{"index":1,"link":"<strong>Мемфивосфея.<\/strong>","text":"См. ком. к 4,4."},{"index":5,"link":"<strong>16:5 Бахурима.<\/strong>","text":"См. ком. к 3,16."},{"index":5,"link":"<strong>Семей.<\/strong>","text":"Как родич Саула, Семей не мог простить Давиду, что тот занимает трон, некогда принадлежавший Саулу."},{"index":5,"link":"<strong>сын Геры.<\/strong>","text":"См. Быт. 46,21; Суд. 3,15; 1 Пар. 8,3.5.7. Тот факт, что Семей везде представлен с уточняющей оговоркой \"сын Геры\" (19,16.18; 3 Цар. 2,8), вызван распространенностью его имени, неоднократно встречающегося в ВЗ (3 Цар. 4,18; 1 Пар. 4,26)."},{"index":8,"link":"<strong>16:8 Господь обратил на тебя.<\/strong>","text":"Хусий прав, рассматривая бедствия Давида как кару Божию, но ошибается, когда утверждает, что наказан Давид за узурпацию израильского престола и гибель многих представителей дома Саулова. Несчастья, обрушившиеся на Давида, следует считать расплатой за грехи &ndash; прелюбодеяние с Вирсавией и убийство Урии Хеттеянина, &ndash; наступившей по слову Божиему: \"вот, Я воздвигну на тебя зло из дома твоего\" (12,11)."},{"index":9,"link":"<strong>16:9 Авесса, сын Саруин.<\/strong>","text":"См. ком. к 2,18."},{"index":9,"link":"<strong>мертвый пес.<\/strong>","text":"См. ком. к 1 Цар. 24,15."},{"index":11,"link":"<strong>16:11 оставьте его, пусть злословит.<\/strong>","text":"Давид не прерывает поносящего его Семея, руководствуясь несколькими соображениями: 1) быть может, понося Давида, Семей выполняет волю Господа (ст. 10); 2) если собственный сын жаждет смерти своего отца, то стоит ли винить того, чьи близкие пострадали от руки Давида; 3) если злословие несправедливо, Господь воздает за то уничижение, которое он претерпел от Семея (см. ком. к ст. 12). Такая готовность смиренно принять суд Господа характерна для Давида (12,20; 15,26) и, кроме того, заставляет вспомнить священника Илия в лучшие моменты его жизни (см. ком. к 1 Цар. 3,18)."},{"index":12,"link":"<strong>16:12 воздаст мне Господь благостью.<\/strong>","text":"В ст. 8 Семей злословит Давида, утверждая, что Господь обратил на него Свой гнев за гибель многих из дома Саулова. В данном же стихе Давид выражает надежду на то, что Господь вознаградит его за то уничижение, которое он претерпел от Семея (см. ком. к ст. 11)."},{"index":15,"link":"<strong>16:15 Ахитофел.<\/strong>","text":"См. ком. к 11,3."},{"index":16,"link":"<strong>16:16 Хусий Архитянин.<\/strong>","text":"См. ком. к 15,32."},{"index":17,"link":"<strong>16:17-19<\/strong>","text":"Видимое недоверие Авессалома к \"другу Давидову\" рассеивается после мудрого ответа Хусия, что он будет служить тому, кого избрал Господь и народ Израиля, и будет предан сыну так же, как был предан отцу. В его словах нет обмана, поскольку высказанным выше условиям Авессалом никак не соответствует."},{"index":21,"link":"<strong>16:21 войди к наложницам отца твоего.<\/strong>","text":"Если до этого и существовала какая-либо возможность примирения между отцом и сыном, то, вняв совету Ахитофела и войдя к наложницам Давида, оставленным им для \"хранения дома\" (15,16; о наложницах см. 5,13), Авессалом уничтожил ее. Подобный поступок мог свидетельствовать только о непреклонной решимости Авессалома занять отцовский престол (3,7; 12,8; 3 Цар. 2,22). Но каковы бы ни были мотивы Авессалома, его греховное беззаконие не могло не вызвать гнева Господа и последующего справедливого наказания (Лев. 18)."},{"index":22,"link":"<strong>16:22 на кровле.<\/strong>","text":"См. ком. к 11,2."},{"index":22,"link":"<strong>и вошел Авессалом к наложницам отца своего пред глазами всего Израиля.<\/strong>","text":"Так исполнился суд Божий, возвещенный Давиду через Нафана (12,11.12)."}]}