{"title":"2-я Царств 18 глава","book_id":10,"chapter_id":18,"verses":[{"num":1,"sub":"Смерть Авессалома","verse":"И осмотрел Давид людей, бывших с ним, и поставил над ними тысяченачальников и сотников."},{"num":2,"verse":"И отправил Давид людей: третью часть под предводительством Иоава, третью часть под предводительством Авессы, сына Саруии, брата Иоава, третью часть под предводительством Еффея гефянина. И сказал царь людям: «Я сам пойду с вами»."},{"num":3,"verse":"Но люди отвечали ему: «Не ходи; ибо если мы и побежим, то не обратят внимания на это. Если и умрет половина из нас, также не обратят внимания. А ты один то же, что нас десять тысяч. Итак, для нас лучше, чтобы ты помогал нам из города»."},{"num":4,"verse":"И сказал им царь: «Что угодно в глазах ваших, то и сделаю». И стал царь у ворот, и весь народ выходил по сотням и по тысячам."},{"num":5,"verse":"И приказал царь Иоаву, и Авессе, и Еффею, говоря: «Сберегите мне отрока Авессалома». И все люди слышали, как приказывал царь всем начальникам об Авессаломе."},{"num":6,"verse":"И вышли люди в поле навстречу израильтянам, и было сражение в лесу Ефремовом."},{"num":7,"verse":"И был поражен народ израильский рабами Давида; было там поражение великое в тот день – поражены двадцать тысяч <em>человек.<\/em>"},{"num":8,"verse":"Сражение распространилось по всей той стране, и лес погубил в тот день народу больше, чем истребил меч."},{"num":9,"verse":"И встретился Авессалом с рабами Давида; он был на муле. Когда мул вбежал с ним под ветви большого дуба, то <em>Авессалом<\/em> запутался волосами своими в ветвях дуба и повис между небом и землей, а мул, бывший под ним, убежал."},{"num":10,"verse":"И увидел это некто и донес Иоаву, говоря: «Вот я видел Авессалома висящим на дубе»."},{"num":11,"verse":"И сказал Иоав человеку, донесшему об этом: «Вот ты видел; почему же ты не поверг его там на землю? Я дал бы тебе десять сиклей серебра и один пояс»."},{"num":12,"verse":"И отвечал тот Иоаву: «Если бы положили на руки мои и тысячу сиклей серебра, и тогда я не поднял бы руки на царского сына; ибо вслух нас царь приказывал тебе, и Авессе, и Еффею, говоря: „Сберегите мне отрока Авессалома“."},{"num":13,"verse":"И если бы я поступил иначе с опасностью для жизни моей, то это не скрылось бы от царя, и ты же восстал бы против меня»."},{"num":14,"verse":"Иоав сказал: «Нечего мне медлить с тобой». И взял в руки три стрелы и вонзил их в сердце Авессалома, который был еще жив на дубе."},{"num":15,"verse":"И окружили Авессалома десять отроков, оруженосцев Иоава, и поразили и умертвили его."},{"num":16,"verse":"И затрубил Иоав трубой, и возвратились люди из погони за Израилем, ибо Иоав щадил народ."},{"num":17,"verse":"И взяли Авессалома, и бросили его в лесу в глубокую яму, и наметали над ним огромную кучу камней. И все израильтяне разбежались, каждый в шатер свой."},{"num":18,"verse":"Авессалом еще при жизни своей взял и поставил себе памятник в Царской долине, ибо сказал он: «Нет у меня сына, чтобы сохранилась память имени моего». И назвал памятник своим именем. И называется он «Памятник Авессалома» до сего дня."},{"num":19,"sub":"Плач Давида по Авессалому","verse":"Ахимаас, сын Садока, сказал Иоаву: «Побегу я, извещу царя, что Господь судом Своим избавил его от рук врагов его»."},{"num":20,"verse":"Но Иоав сказал ему: «Не будешь ты сегодня добрым вестником; известишь в другой день, а не сегодня, ибо умер сын царя»."},{"num":21,"verse":"И сказал Иоав Хусию: «Пойди, донеси царю, что видел ты». И поклонился Хусий Иоаву и побежал."},{"num":22,"verse":"Но Ахимаас, сын Садока, настаивал и говорил Иоаву: «Что бы ни было, но и я побегу за Хусием». Иоав же отвечал: «Зачем бежать тебе, сын мой? Не принесешь ты доброй вести»."},{"num":23,"verse":"<em>И сказал Ахимаас:<\/em> «Пусть так, но я побегу». И сказал ему <em>Иоав:<\/em> «Беги». И побежал Ахимаас по прямой дороге и опередил Хусия."},{"num":24,"verse":"Давид тогда сидел между двумя воротами. И сторож взошел на кровлю ворот к стене и, подняв глаза, увидел: вот бежит один человек."},{"num":25,"verse":"И закричал сторож и известил царя. И сказал царь: «Если один, то весть в устах его». А тот подходил все ближе и ближе."},{"num":26,"verse":"Сторож увидел и другого бегущего человека; и закричал сторож привратнику: «Вот еще бежит один человек». Царь сказал: «И это – вестник»."},{"num":27,"verse":"Сторож сказал: «Я вижу походку первого, похожую на походку Ахимааса, сына Садока». И сказал царь: «Это человек хороший и идет с хорошей вестью»."},{"num":28,"verse":"И воскликнул Ахимаас и сказал царю: «Мир». И поклонился царю лицом своим до земли и сказал: «Благословен Господь, Бог твой, предавший людей, которые подняли руки свои на господина моего царя!»"},{"num":29,"verse":"И сказал царь: «Благополучен ли отрок Авессалом?» И сказал Ахимаас: «Я видел большое волнение, когда раб царя Иоав посылал раба твоего; но я не знаю, что <em>там<\/em> было»."},{"num":30,"verse":"И сказал царь: «Отойди, стань здесь». Он отошел и стал."},{"num":31,"verse":"Вот пришел и Хусий. И сказал Хусий <em>царю:<\/em> «Добрая весть господину моему царю! Господь явил тебе ныне правду в избавлении от руки всех восставших против тебя»."},{"num":32,"verse":"И сказал царь Хусию: «Благополучен ли отрок Авессалом?» И сказал Хусий: «Да будет с врагами господина моего царя и со всеми, злоумышляющими против тебя то же, что постигло отрока!»"},{"num":33,"verse":"И смутился царь, и пошел в горницу над воротами, и плакал, и, когда шел, говорил так: «Сын мой Авессалом! Сын мой, сын мой Авессалом! О, кто дал бы мне умереть вместо тебя, Авессалом, сын мой, сын мой!»"}],"coments":[{"index":1,"link":"<strong>18:1 тысяченачальников и сотников.<\/strong>","text":"Тысячи и сотни &ndash; воинские подразделения (см. Исх. 18,21; Чис. 31,14; Втор. 1,15; 1 Цар. 8,12; 22,7; 29,2)."},{"index":2,"link":"<strong>18:2 третью часть.<\/strong>","text":"Тактический военный прием (см. 1 Цар. 11,11)."},{"index":2,"link":"<strong>Авессы.<\/strong>","text":"См. ком. к 2,18."},{"index":2,"link":"<strong>Еффея.<\/strong>","text":"См. 15,19-22."},{"index":3,"link":"<strong>18:3 не ходи.<\/strong>","text":"Военачальники Давида разделяли высказанное ранее Ахитофелом мнение о том, что гибель царя неизбежно обрекает войско на поражение (17,2.3)."},{"index":4,"link":"<strong>18:4 у ворот.<\/strong>","text":"Т.е. у ворот Маханаима (17,24.27). См. ком. к 19,8."},{"index":6,"link":"<strong>18:6 в лесу Ефремовом.<\/strong>","text":"Земли колена Ефремова располагались к западу от Иордана, однако настоящий контекст предполагает, что \"лес Ефремов\" находился за Иорданом, вероятно, в окрестностях Маханаима. Ефремляне могли распространить свои владения на восточный берег Иордана благодаря войнам."},{"index":8,"link":"<strong>18:8 и лес погубил народа больше, чем сколько истребил меч, в тот день.<\/strong>","text":"Другие примеры того, как сама природа оказывалась на стороне тех, кому в битве сопутствовал Господь: Нав. 10,11-14; Суд. 5,20.21; ср. 5,24; 22,8-16; 1 Цар. 2,10; 7,10; 12,17.18; 14,15."},{"index":9,"link":"<strong>18:9 он был на муле.<\/strong>","text":"Мул являлся традиционным средством передвижения членов царского рода (13,29; 3 Цар. 1,33)."},{"index":9,"link":"<strong>Авессалом запутался волосами своими в ветвях дуба.<\/strong>","text":"См. ком. к 14,25.26. Не столь важно, каким именно образом случилось так, что Авессалом оказался висящим \"между небом и землей\", &ndash; важнее в данной связи тот факт, что, согласно Втор. 21,23, \"проклят пред Богом всякий повешенный на дереве\"."},{"index":11,"link":"<strong>18:11 я дал бы тебе.<\/strong>","text":"Эти слова Иоава можно понимать либо как сожаление об упущенной возможности убить Авессалома, беспомощно висящего на дереве, либо как предложение вознаградить собеседника, если тот теперь пойдет и убьет его. В любом случае ясно, что Иоав с легкостью готов преступить запрет Давида (ст. 5)."},{"index":12,"link":"<strong>18:12-13<\/strong>","text":"Очевидно, что человек, видевший Авессалома, не разделяет отношения Иоава к приказу Давида, закономерно заключая, что если он и убьет Авессалома, то вся тяжесть вины падет именно на него, а Иоав останется в стороне."},{"index":16,"link":"<strong>18:16 И затрубил Иоав трубою.<\/strong>","text":"См. ком. к 1 Цар. 13,3."},{"index":17,"link":"<strong>18:17 огромную кучу камней.<\/strong>","text":"Обычай погребения недругов и преступников (Нав. 7,26; 8,29)."},{"index":18,"link":"<strong>18:18 поставил себе памятник.<\/strong>","text":"Ср. поступок Саула в 1 Цар. 15,12. Повествователь с горькой иронией упоминает о памятнике, воздвигнутом для себя Авессаломом, противопоставляя ему могилу под \"огромной кучей камней\" (ст. 17). Уже видя себя царем Израиля, Авессалом при жизни воздвиг в свою честь памятную стеллу; но в памяти поколений он остался как изменник, чьей могилой стала груда камней. Упомянутый в данном стихе \"памятник Авессалома\" не следует путать с сохранившейся до наших дней позднеантичной \"гробницей Авессалома\" в долине Кедрона."},{"index":18,"link":"<strong>в царской долине.<\/strong>","text":"Эта долина находилась, вероятно, где-то в окрестностях Иерусалима (Быт. 14,17)."},{"index":18,"link":"<strong>нет у меня сына.<\/strong>","text":"Три сына Авессалома, упомянутые, но не названные в 14,27, ко времени воздвижения им стеллы либо еще не родились, либо уже умерли."},{"index":19,"link":"<strong>18:19 Ахимаас.<\/strong>","text":"Ахимаас уже служил Давиду вестником прежде (15,27.36; 17,15-21) и теперь вновь высказывает желание быть им."},{"index":20,"link":"<strong>18:20 не будешь ты сегодня добрым вестником.<\/strong>","text":"Как можно заключить из ст. 27, выбор гонца зависел от характера сообщаемого известия. Один и тот же гонец не мог служить для передачи как добрых, так и дурных вестей. Нежелание Иоава отпускать Ахимааса к Давиду продиктовано не только опасениями за судьбу гонца, принесшего плохую весть, но и стремлением скрыть собственную радость по поводу кончины Авессалома (ст. 22)."},{"index":25,"link":"<strong>18:25 если один, то весть в устах его.<\/strong>","text":"Т.е. добрая весть, так как в противном случае гонец был бы не один и не приближался бы столь уверенно и безбоязненно (ср. 19,3: \"И входил тогда народ в город украдкою, как крадутся люди стыдящиеся, которые во время сражения обратились в бегство\")."},{"index":27,"link":"<strong>18:27 это человек хороший и идет с хорошею вестью.<\/strong>","text":"См. ком. к ст. 20."},{"index":29,"link":"<strong>18:29 я видел большое волнение... но я не знаю, что там было.<\/strong>","text":"Воспользовавшись тем, что он прибыл раньше Хусия, Ахимаас предстает перед Давидом добрым вестником и скрывает от него участь Авессалома, о которой Ахимаас, безусловно, знал (ст. 20)."},{"index":32,"link":"<strong>18:32 да будет... то же, что постигло отрока.<\/strong>","text":"В отличие от Ахимааса, Хусий не пытается скрыть от Давида смерть Авессалома, но сообщает об этом не прямо, а используя распространенный риторический оборот (1 Цар. 25,26), понять который для Давида не составило труда (ст. 33)."},{"index":33,"link":"<strong>18:33 сын мой Авессалом.<\/strong>","text":"Пять раз повторяет Давид \"сын мой\" и трижды \"Авессалом\", что свидетельствует о глубине горя, причиненного ему смертью сына (19,4). Невзирая на все зло, которое ему сделал и еще мог бы сделать Авессалом, Давид простил вероломного сына, как прежде простил и оплакал Саула."}]}