{"title":"2-я Царств 1 глава","book_id":10,"chapter_id":1,"verses":[{"num":1,"sub":"Давид узнает о смерти Саула","verse":"По смерти Саула, когда Давид возвратился от поражения амаликитян и пробыл в Секелаге два дня,"},{"num":2,"verse":"вот на третий день приходит человек из стана Саулова; одежда на нем разодрана и прах на голове его. Придя к Давиду, он пал на землю и поклонился <em>ему.<\/em>"},{"num":3,"verse":"И сказал ему Давид: «Откуда ты пришел?» И сказал тот: «Я убежал из стана израильского»."},{"num":4,"verse":"И сказал ему Давид: «Что произошло? Расскажи мне». И тот сказал: «Народ побежал со сражения, и множество из народа пало и умерло, и умерли и Саул, и сын его Ионафан»."},{"num":5,"verse":"И сказал Давид отроку, рассказывавшему ему: «Как ты знаешь, что Саул и сын его Ионафан умерли?»"},{"num":6,"verse":"И сказал отрок, рассказывавший ему: «Я случайно пришел на гору Гелвуйскую, и вот, Саул пал на свое копье, колесницы же и всадники настигали его."},{"num":7,"verse":"Тогда он оглянулся назад и, увидев меня, позвал меня."},{"num":8,"verse":"И я сказал: „Вот я“. Он сказал мне: „Кто ты?“ И я сказал ему: „Я амаликитянин“."},{"num":9,"verse":"Тогда он сказал мне: „Подойди ко мне и убей меня, ибо тоска смертная объяла меня, душа моя все еще во мне“."},{"num":10,"verse":"И я подошел к нему и убил его, ибо знал, что он не будет жив после своего падения; и взял я венец, бывший на голове его, и браслет, бывший на руке его, и принес их к господину моему сюда»."},{"num":11,"verse":"Тогда схватил Давид одежды свои и разодрал их, также и все люди, бывшие с ним,"},{"num":12,"verse":"и рыдали и плакали, и постились до вечера о Сауле и о сыне его Ионафане, и о народе Господнем, и о доме Израилевом, что пали они от меча."},{"num":13,"verse":"И сказал Давид отроку, рассказывавшему ему: «Откуда ты?» И сказал он: «Я сын пришельца амаликитянина»."},{"num":14,"verse":"Тогда Давид сказал ему: «Как не побоялся ты поднять руку, чтобы убить помазанника Господнего?»"},{"num":15,"verse":"И призвал Давид одного из отроков и сказал ему: «Подойди, убей его»."},{"num":16,"verse":"И <em>тот<\/em> убил его, и он умер. И сказал ему Давид: «Кровь твоя на голове твоей, ибо твои уста свидетельствовали на тебя, когда ты говорил: „Я убил помазанника Господнего“»."},{"num":17,"sub":"Плач Давида по Саулу и Ионафану","verse":"И оплакал Давид Саула и сына его Ионафана этой плачевной песней,"},{"num":18,"verse":"и повелел научить сынов Иудиных луку, как написано в книге Праведного, и сказал:"},{"num":19,"verse":"«Краса твоя, о Израиль, поражена на высотах твоих! Как пали сильные!"},{"num":20,"verse":"Не рассказывайте в Гефе, не возвещайте на улицах Аскалона, чтобы не радовались дочери филистимлян, чтобы не торжествовали дочери необрезанных."},{"num":21,"verse":"Горы Гелвуйские! Да <em>не сойдет<\/em> ни роса, ни дождь на вас, и да не будет <em>на вас<\/em> полей с плодами, ибо там повержен щит сильных, щит Саула, как будто не был он помазан елеем."},{"num":22,"verse":"Без крови раненых, без тука сильных лук Ионафана не возвращался назад, и меч Саула не возвращался даром."},{"num":23,"verse":"Саул и Ионафан, любезные и согласные в жизни своей, не разлучились и в смерти своей; быстрее орлов, сильнее львов <em>они были.<\/em>"},{"num":24,"verse":"Дочери израильские! Плачьте о Сауле, который одевал вас в багряницу с украшениями и доставлял на одежды ваши золотые уборы."},{"num":25,"verse":"Как пали сильные на брани! Сражен Ионафан на высотах твоих."},{"num":26,"verse":"Скорблю о тебе, брат мой Ионафан; ты был очень дорог для меня; любовь твоя была для меня превыше любви женской."},{"num":27,"verse":"Как пали сильные, погибло оружие бранное!»"}],"coments":[{"index":1,"link":"<strong>1:1 По смерти Саула.<\/strong>","text":"См. 1 Цар. 31,4-6."},{"index":1,"link":"<strong>в Секелаге.<\/strong>","text":"См. 1 Цар. 30,1."},{"index":2,"link":"<strong>1:2 одежда на нем разодрана и прах на голове его.<\/strong>","text":"Проявление скорби из-за сокрушительного поражения Израиля от филистимлян (1 Цар. 31,1)."},{"index":6,"link":"<strong>1:6 колесницы же и всадники настигали его.<\/strong>","text":"На колесницах часто помещались лучники, стрелявшие на ходу (ср. 1 Цар. 31,3)."},{"index":9,"link":"<strong>1:9 подойди ко мне и убей меня.<\/strong>","text":"Если соотнести рассказ амаликитянина с описанием смерти Саула в 1 Цар. 31, то необходимо предположить, что попытка самоубийства не вполне удалась Саулу и кто-то должен был добить раненого царя. Но дело в том, что содержащиеся в тексте детали полностью опровергают такое предположение. Во-первых, утверждение амаликитянина о том, что \"Саул пал на свое копье\" (ст. 6), противоречит 1 Цар. 31,4, где сказано, что он бросился на меч. Во-вторых, текст 1 Цар. 31,5 не оставляет сомнений в том, что оруженосец Саула совершил самоубийство, лишь удостоверившись в смерти царя. Таким образом, вероятнее всего, что амаликитянин первым (раньше филистимлян) обнаружил тело царя и взял его венец и запястье (ст. 10), а затем, в надежде на награду, решил сказать Давиду, что гибель Саула &ndash; дело его рук."},{"index":10,"link":"<strong>1:10 венец.<\/strong>","text":"Это, надо полагать, был именно венец, а не парадная царская корона. Способ, каким в руки Давида попали царские регалии Саула, противопоставлен добровольной передаче ему Ионафаном своей одежды и оружия (см. 1 Цар. 18,4 и ком.). Тем самым еще раз подчеркивается противоположное восприятие Божией воли (в соответствии с которой израильский престол должен был перейти к Давиду) двумя представителями одного рода &ndash; Саулом и Ионафаном (см. 1 Цар. 18,28.29; 19,4; 20,30.31; 23,17.18)."},{"index":14,"link":"<strong>1:14 помазанника Господня.<\/strong>","text":"Не разделяя убежденности Давида в священном статусе Божиего помазанника (ср. 1 Цар. 24,7; 26,9), амаликитянин обрек себя на смерть (ст. 15,16)."},{"index":15,"link":"<strong>1:15 подойди, убей его.<\/strong>","text":"Столь суровая реакция на рассказ амаликитянина &ndash; еще одно доказательство непричастности Давида к гибели Саула (см. 4,10)."},{"index":17,"link":"<strong>1:17 И оплакал Давид... сею плачевною песнью.<\/strong>","text":"Эта \"плачевная песнь\" Давида носит сугубо личный характер, и поэтому по форме она отличается от плачей, содержащихся в кн. Псалтирь. Песнь построена следующим образом: близкие друг другу как по смыслу, так и ритмически ст. 19 и 25 окаймляют центральную часть, которая, в свою очередь, также начинается и завершается \"на одной ноте\", поскольку в ст. 20 говорится о \"дочерях филистимлян\", а в ст. 24 Давид обращается к \"дочерям израильским\". Последний стих песни (ст. 26) посвящен Давидом его возлюбленному другу Ионафану, а затем, в ст. 27, в последний раз повторяется скорбный рефрен ст. 19 и 25: \"Как пали сильные\"."},{"index":18,"link":"<strong>1:18 научить... луку.<\/strong>","text":"Слова о луке следует рассматривать как указание на Ионафана (чей лук упоминается в ст. 22). Ср. завершающие строки песни, где под выражением \"оружие бранное\" подразумеваются, по всей видимости, Саул и Ионафан (в 4 Цар. 13,14, например, Иоас и Елисей названы \"колесница Израиля и конница его\")."},{"index":18,"link":"<strong>как написано в книге праведного.<\/strong>","text":"Книга, не дошедшая до наших времен. Возможно, в ней описывались подвиги израильских героев. См. Нав. 10,13."},{"index":19,"link":"<strong>1:19 как пали сильные.<\/strong>","text":"Эти слова относятся к Саулу и Ионафану (ст. 17) и своего рода рефреном повторяются в ст. 25 и 27. Слово \"сильные\" в ст. 21 выступает прямой заменой слова Саул."},{"index":20,"link":"<strong>1:20 Не рассказывайте в Гефе.<\/strong>","text":"Ср. Мих. 1,10. Давид обращается к слушающим его с просьбой не доносить печальную новость до филистимских городов, поскольку не хочет, чтобы \"дочери Филистимлян\" радовались поражению Израиля так же, как \"дочери Израильские\" радовались прежде разгрому филистимлян (1 Цар. 18,6.7)."},{"index":21,"link":"<strong>1:21 как бы не был он помазан елеем.<\/strong>","text":"Точнее: \"уже не помазан елеем\". Слово \"помазан\" в контексте ВЗ неразрывно связано с темой царской власти. Слово \"щит\", в свою очередь, в ветхозаветные времена могло употребляться в качестве парафразы слов \"господин\", \"властитель\". В древнем Израиле было общепринятым понятием, что царь является щитом (защитником) своего народа. Таким образом, за первым, буквальным значением рассматриваемой фразы можно усмотреть и второе, переосмысленное: \"властитель Саул уже не царь Израиля\"."},{"index":22,"link":"<strong>1:22 меч Саула не возвращался даром.<\/strong>","text":"Давид славит военные подвиги Саула."},{"index":23,"link":"<strong>1:23 любезные и согласные.<\/strong>","text":"Данные слова свидетельствуют о великодушии Давида, который в своей песне говорит о павших героях Израиля только хорошее, хотя сам он видел от Саула немало зла."},{"index":26,"link":"<strong>1:26 любовь твоя была для меня превыше любви женской.<\/strong>","text":"Действительно, любовь Ионафана поддерживала и укрепляла Давида, поскольку преданный друг Ионафан был, пожалуй, самым близким ему человеком. Давид стремился в этих словах подчеркнуть высшую степень самоотверженности, ознаменовавшую отношение к нему Ионафана."}]}