{"title":"2-я Царств 12 глава","book_id":10,"chapter_id":12,"verses":[{"num":1,"sub":"Обличение Давида Господом","verse":"И послал Господь Нафана, <em>пророка,<\/em> к Давиду, и тот пришел к нему и сказал ему: «В одном городе были два человека: один богатый, а другой бедный."},{"num":2,"verse":"У богатого было очень много мелкого и крупного скота,"},{"num":3,"verse":"а у бедного ничего, кроме одной овечки, которую он купил маленькой и выкормил, и она выросла у него вместе с детьми его; от хлеба его она ела, и из его чаши пила, и на груди у него спала, и была для него как дочь."},{"num":4,"verse":"И пришел к богатому человеку странник, и тот пожалел взять из своих овец или волов, чтобы приготовить <em>обед<\/em> для странника, который пришел к нему, а взял овечку бедняка и приготовил ее для человека, который пришел к нему»."},{"num":5,"verse":"Сильно разгневался Давид на этого человека и сказал Нафану: «Жив Господь! Достоин смерти человек, сделавший это;"},{"num":6,"verse":"и за овечку он должен заплатить вчетверо, за то, что он сделал это, и за то, что не имел сострадания»."},{"num":7,"verse":"И сказал Нафан Давиду: «Ты – тот человек. Так говорит Господь, Бог Израилев: „Я помазал тебя в царя над Израилем, и Я избавил тебя от руки Саула,"},{"num":8,"verse":"и дал тебе дом господина твоего и жен господина твоего на лоно твое, и дал тебе дом Израилев и Иудин, и, если этого <em>для тебя<\/em> мало, прибавил бы тебе еще больше;"},{"num":9,"verse":"зачем же ты пренебрег словом Господа, сделав злое пред очами Его? Урию хетта ты поразил мечом; жену его взял себе в жены, а его ты убил мечом аммонитян."},{"num":10,"verse":"Итак, не отступит меч от дома твоего вовеки за то, что ты пренебрег Мной и взял жену Урии хетта, чтобы она была тебе женой“."},{"num":11,"verse":"Так говорит Господь: „Вот, Я воздвигну на тебя зло из дома твоего, и возьму жен твоих перед глазами твоими и отдам ближнему твоему, и будет он спать с женами твоими перед этим солнцем."},{"num":12,"verse":"Ты сделал тайно, а Я сделаю это перед всем Израилем и перед солнцем“»."},{"num":13,"sub":"Покаяние Давида","verse":"И сказал Давид Нафану: «Согрешил я пред Господом». И сказал Нафан Давиду: «И Господь снял <em>с тебя<\/em> грех твой; ты не умрешь."},{"num":14,"verse":"Но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын»."},{"num":15,"sub":"Смерть сына Давида от Вирсавии","verse":"И пошел Нафан в дом свой. И поразил Господь дитя, которое родила жена Урии Давиду, и оно заболело."},{"num":16,"verse":"И молился Давид Богу о младенце, и постился Давид, и, уединившись, провел ночь, лежа на земле."},{"num":17,"verse":"И вошли к нему старейшины дома его, чтобы поднять его с земли; но он не хотел и не ел с ними хлеба."},{"num":18,"verse":"На седьмой день дитя умерло, и слуги Давида боялись донести ему, что умер младенец. «Ибо, – говорили они, – когда дитя было еще живо, и мы уговаривали его, и он не слушал голоса нашего, как же мы скажем ему: „Умерло дитя“? Он сделает что-нибудь худое»."},{"num":19,"verse":"И увидел Давид, что слуги его перешептываются между собой, и понял Давид, что дитя умерло, и спросил Давид слуг своих: «Умерло дитя?» И сказали: «Умерло»."},{"num":20,"verse":"Тогда Давид встал с земли и умылся, и помазался, и переменил одежды свои, и пошел в дом Господен, и молился. Возвратившись домой, потребовал, чтобы подали ему хлеба, и он ел."},{"num":21,"verse":"И сказали ему слуги его: «Что значит, что ты так поступаешь: когда дитя было еще живо, ты постился, и плакал, а когда дитя умерло, ты встал и ел хлеб?»"},{"num":22,"verse":"И сказал Давид: «Доколе дитя было живо, я постился и плакал, ибо думал: „Кто знает, не помилует ли меня Господь, и дитя останется живо?“"},{"num":23,"verse":"А теперь оно умерло; зачем же мне поститься? Разве я могу возвратить его? Я пойду к нему, а оно не возвратится ко мне»."},{"num":24,"sub":"Рождение Соломона","verse":"И утешил Давид Вирсавию, жену свою, и вошел к ней и спал с нею; и она родила сына, и нарекла ему имя Соломон. И Господь возлюбил его"},{"num":25,"verse":"и послал пророка Нафана, и он нарек ему имя Иедидиа по слову Господа."},{"num":26,"sub":"Взятие Давидом Раввы","verse":"Иоав воевал против Раввы аммонитской и <em>почти<\/em> взял царский город."},{"num":27,"verse":"И послал Иоав к Давиду сказать ему: «Я нападал на Равву и овладел водой города."},{"num":28,"verse":"Теперь собери остальной народ, и подступи к городу, и возьми его; ибо если я возьму его, то мое имя будет наречено ему»."},{"num":29,"verse":"И собрал Давид весь народ, и пошел к Равве, и воевал против нее, и взял ее."},{"num":30,"verse":"И взял Давид венец царя их с головы его – а в нем было золота талант и драгоценный камень – и возложил его Давид на свою голову, и добычи из города вынес очень много."},{"num":31,"verse":"А народ, бывший в нем, он вывел и положил их под пилы, под железные молотилки, под железные топоры, и бросил их в обжигательные печи. Так он поступил со всеми городами аммонитскими. И возвратился после того Давид и весь народ в Иерусалим."}],"coments":[{"index":1,"link":"<strong>12:1 послал Господь Нафана.<\/strong>","text":"См. ком. к 1 Цар. 10,1; 15,1. В функции пророков входило помазать царей, поучать их и указывать им на их проступки, а также сообщать об отвержении царей от царства."},{"index":1,"link":"<strong>один богатый, а другой бедный.<\/strong>","text":"Богатый человек Нафановой притчи &ndash; это Давид."},{"index":3,"link":"<strong>12:3 была для него, как дочь.<\/strong>","text":"Даже в подборе Нафаном слов слышится намек на грех Давида: древнееврейское слово, означающее \"овца\", является первым слогом имени Вирсавия (см. ком. к ст. 6)."},{"index":5,"link":"<strong>12:5 достоин смерти человек, сделавший это.<\/strong>","text":"Рассказав притчу, Нафан достиг желаемой цели, ибо, произнеся приговор богатому человеку, Давид осудил самого себя. Не следует полагать, будто Давид действительно считал богатого достойным смертной казни, скорее, его слова были эмоциональным выражением возмущения."},{"index":6,"link":"<strong>12:6 должен заплатить вчетверо.<\/strong>","text":"См. Исх. 22,1. Некоторые комментаторы видят в этих словах указание на последующую потерю Давидом четверых сыновей: первого сына от Вирсавии (ст. 14,18), Амнона (13,28.29), Авессалома (18,14.15) и Адонии (3 Цар. 2,24.25). В то же время в Септуагинте вместо \"вчетверо\" сказано \"всемеро\", и в таком случае здесь содержится еще один скрытый намек на Вирсавию (см. ком. к ст. 3), последняя часть имени которой омонимична древнееврейскому слову со значением \"семь\"."},{"index":7,"link":"<strong>12:7 Я помазал тебя.<\/strong>","text":"См. ком. к 2,4, а также начало обвинительной речи Самуила против Саула (1 Цар. 15,17)."},{"index":7,"link":"<strong>Я избавил тебя от руки Саула.<\/strong>","text":"См. 1 Цар. 16-31."},{"index":8,"link":"<strong>12:8 жен господина твоего.<\/strong>","text":"Не вполне ясно, стоит ли понимать эти слова в их буквальном смысле, ибо прямо упоминаются в тексте только одна жена и одна наложница Саула (3,7; 1 Цар. 14,50), или же они означают, что вместе с царством Давид унаследовал все, что прежде принадлежало Саулу (см. 3,7; 16,21; 3 Цар. 2,13-25)."},{"index":9,"link":"<strong>12:9 пренебрег слово Господа.<\/strong>","text":"См. Чис. 15,31; 1 Цар. 2,30."},{"index":9,"link":"<strong>сделав зло пред очами Его.<\/strong>","text":"См. ком. к 11,27."},{"index":9,"link":"<strong>ты поразил.<\/strong>","text":"Не участвуя непосредственно в убийстве Урии, Давид, тем не менее виновен в его смерти не меньше, чем если бы собственноручно поразил его."},{"index":9,"link":"<strong>мечом.<\/strong>","text":"Это слово здесь, как и в 11,25, следует понимать в переносном смысле, ибо, как явствует из 11,24, Урия был убит лучниками."},{"index":10,"link":"<strong>12:10 не отступит меч от дома твоего во веки.<\/strong>","text":"Дом Давидов действительно вскоре начал страдать от тяжких междоусобиц: Авессалом убил Амнона (13,28.29); Иоав убил Авессалома (18,14.15); Соломон повелел предать смерти Адонию (3 Цар. 2,24.25) и Иоава (3 Цар. 2,29-34)."},{"index":11,"link":"<strong>12:11 Я воздвигну на тебя зло из дома твоего.<\/strong>","text":"Эта угроза воплотилась в восстании Авессалома (гл. 15; 16)."},{"index":11,"link":"<strong>будет он спать с женами твоими.<\/strong>","text":"См. 16,21.22."},{"index":13,"link":"<strong>12:13 согрешил я пред Господом.<\/strong>","text":"Выслушав обвинительную речь пророка, Давид немедленно и чистосердечно раскаялся в совершенных им грехах (ср. 1 Цар. 15,24.25.30). Полнее и глубже раскаяние Давида выражено в Пс. 50."},{"index":13,"link":"<strong>ты не умрешь.<\/strong>","text":"См. ком. к 11,5; 12,5."},{"index":14,"link":"<strong>12:14 ты этим делом подал повод врагам Господа хулить Его.<\/strong>","text":"Более предпочтительным представляется такое прочтение: \"Ты этим делом проявил крайнее непочтение к Господу\". Однако уже в древних манускриптах это место оказывается немного исправленным; исправление это, видимо, было вызвано желанием смягчить обвинение против Давида (ср. 1 Цар. 20,16)."},{"index":16,"link":"<strong>12:16 молился Давид Богу о младенце.<\/strong>","text":"За этой молитвой стоит осознание Давидом того, что давать человеку жизнь и отнимать ее может один только Бог (Втор. 32,39; 1 Цар. 2,6; Пс. 29,4)."},{"index":17,"link":"<strong>12:17 не ел с ними хлеба.<\/strong>","text":"См. ком. к 1 Цар. 1,7."},{"index":20,"link":"<strong>12:20 пошел в дом Господень, и молился.<\/strong>","text":"Подобно Илию и в отличие от Саула, Давид со смирением принял обращенную на него Богом кару (см. ком. к 15,26; 16,11)."},{"index":23,"link":"<strong>12:23 Я пойду к нему.<\/strong>","text":"Т.е. туда, где обитают мертвые (см. 1 Цар. 28,19 и ком., а также Быт. 37,35)."},{"index":24,"link":"<strong>12:24 Вирсавию, жену свою.<\/strong>","text":"Здесь в первый раз о Вирсавии говорится как о жене Давида (см. ком. к 11,3)."},{"index":24,"link":"<strong>Соломон.<\/strong>","text":"\"Человек мира\" &ndash; наиболее общепризнанный перевод этого имени, в некоторой мере опирающийся на 1 Пар. 22,9. Оно, однако, может быть переведено и как \"замена\"; в таком случае имя Соломона должно означать, что он был дан Давиду и Вирсавии \"взамен\" их умершего первого сына."},{"index":25,"link":"<strong>12:25 Иедидиа.<\/strong>","text":"Это имя подтверждает сказанное в предыдущем стихе о том, что \"Господь возлюбил его\". Несмотря на грехи Давида (а затем и его преемников), Господь продолжает заботиться о доме Давидовом, и, по обетованию Своему (7,14.15; ком. к 7,14), Он никогда не оставит ни самого Давида, ни его потомков."},{"index":28,"link":"<strong>12:28 мое имя будет наречено ему.<\/strong>","text":"Нежелание Иоава, чтобы город был назван его именем, можно объяснить тем, что он стремился укрепить авторитет Давида, поскольку принимать корону у побежденного царя подобает только царю."},{"index":30,"link":"<strong>12:30 венец.<\/strong>","text":"Венец весом в тридцать четыре килограмма (талант) предназначался для торжественных церемоний, но не для постоянного ношения. Вероятнее всего, этот венец принадлежал изваянию верховного божества аммонитян Милхома (евр. \"их царя\" звучит как \"милхома\")."}]}