{"title":"2-я Царств 13 глава","book_id":10,"chapter_id":13,"verses":[{"num":1,"sub":"Амнон и Фамарь","verse":"И было после того: у Авессалома, сына Давида, <em>была<\/em> сестра красивая по имени Фамарь, и полюбил ее Амнон, сын Давида."},{"num":2,"verse":"И скорбел Амнон до того, что заболел из-за Фамари, сестры своей; ибо она была девица, и Амнону казалось трудным что-нибудь сделать с ней."},{"num":3,"verse":"Но у Амнона был друг по имени Ионадав, сын Самая, брата Давида; и Ионадав был человек очень хитрый."},{"num":4,"verse":"И он сказал ему: «Отчего ты так худеешь с каждым днем, сын царя? Не откроешь ли мне?» И сказал ему Амнон: «Фамарь, сестру Авессалома, брата моего, люблю я»."},{"num":5,"verse":"И сказал ему Ионадав: «Ложись в постель твою и притворись больным. И когда отец твой придет навестить тебя, скажи ему: „Пусть придет Фамарь, сестра моя, и подкрепит меня пищей, приготовив кушанье при моих глазах, чтобы я видел и ел из рук ее“»."},{"num":6,"verse":"И лег Амнон, и притворился больным, и пришел царь навестить его; и сказал Амнон царю: «Пусть придет Фамарь, сестра моя, и испечет при моих глазах лепешку или две, и я поем из рук ее»."},{"num":7,"verse":"И послал Давид к Фамари в дом сказать: «Пойди в дом Амнона, брата твоего, и приготовь ему кушанье»."},{"num":8,"verse":"И пошла она в дом брата своего Амнона; а он лежит. И взяла она муки и замесила, и изготовила перед глазами его и испекла лепешки,"},{"num":9,"verse":"и взяла сковороду и выложила перед ним; но он не хотел есть. И сказал Амнон: «Пусть все выйдут от меня». И вышли от него все люди."},{"num":10,"verse":"И сказал Амнон Фамари: «Отнеси кушанье во внутреннюю комнату, и я поем из рук твоих». И взяла Фамарь лепешки, которые приготовила, и отнесла Амнону, брату своему, во внутреннюю комнату."},{"num":11,"verse":"И когда она поставила пред ним, чтобы он ел, то он схватил ее и сказал ей: «Иди, ложись со мной, сестра моя»."},{"num":12,"verse":"Но она сказала: «Нет, брат мой, не бесчести меня, ибо не делается так в Израиле; не делай этого безумия."},{"num":13,"verse":"И я, куда пойду я с моим бесчестием? И ты, ты будешь одним из безумных в Израиле. Ты поговори с царем; он не откажет отдать меня тебе»."},{"num":14,"verse":"Но он не хотел слушать слов ее, и преодолел ее, и изнасиловал ее, и лежал с ней."},{"num":15,"verse":"Потом возненавидел ее Амнон величайшею ненавистью, так что ненависть, какой он возненавидел ее, была сильнее любви, какую имел к ней; и сказал ей Амнон: «Встань, уйди»."},{"num":16,"verse":"И <em>Фамарь<\/em> сказала ему: «Нет, <em>брат;<\/em> прогнать меня – это зло больше первого, которое ты сделал со мной». Но он не хотел слушать ее."},{"num":17,"verse":"И позвал отрока своего, который служил ему, и сказал: «Прогони эту от меня вон и запри дверь за ней»."},{"num":18,"verse":"На ней была разноцветная одежда, ибо такие верхние одежды носили царские дочери-девицы. И вывел ее слуга вон и запер за ней дверь."},{"num":19,"verse":"И посыпала Фамарь пеплом голову свою, и разодрала разноцветную одежду, которую имела на себе, и положила руки свои на голову свою, и так шла и вопила."},{"num":20,"verse":"И сказал ей Авессалом, брат ее: «Не Амнон ли, брат твой, был с тобою? Но теперь молчи, сестра моя; он – брат твой; не сокрушайся сердцем твоим об этом деле». И жила Фамарь в одиночестве в доме Авессалома, брата своего."},{"num":21,"verse":"И услышал царь Давид обо всем этом и сильно разгневался."},{"num":22,"verse":"Авессалом же не говорил с Амноном ни худого, ни хорошего; ибо возненавидел Авессалом Амнона за то, что он обесчестил Фамарь, сестру его."},{"num":23,"sub":"Месть Авессалома","verse":"Через два года была стрижка <em>овец<\/em> у Авессалома в Ваал-Гацоре, что у Ефрема, и позвал Авессалом всех сыновей царских."},{"num":24,"verse":"И пришел Авессалом к царю и сказал: «Вот ныне стрижка <em>овец<\/em> у раба твоего; пусть пойдет царь и слуги его с рабом твоим»."},{"num":25,"verse":"Но царь сказал Авессалому: «Нет, сын мой, мы не пойдем все, чтобы не быть тебе в тягость». И сильно упрашивал его <em>Авессалом;<\/em> но он не захотел идти и благословил его."},{"num":26,"verse":"И сказал ему Авессалом: «По крайней мере, пусть пойдет с нами Амнон, брат мой». И сказал ему царь: «Зачем ему идти с тобою?»"},{"num":27,"verse":"Но Авессалом упросил его, и он отпустил с ним Амнона и всех царских сыновей."},{"num":28,"verse":"Авессалом же приказал отрокам своим, сказав: «Смотрите, как только развеселится сердце Амнона от вина и я скажу вам: „Поразите Амнона“, тогда убейте его, не бойтесь; это я приказываю вам, будьте смелы и мужественны»."},{"num":29,"verse":"И поступили отроки Авессалома с Амноном, как приказал Авессалом. Тогда встали все царские сыновья, сели каждый на мула своего и убежали."},{"num":30,"verse":"Когда они были еще в пути, дошел слух до Давида, что Авессалом умертвил всех царских сыновей и не осталось ни одного из них."},{"num":31,"verse":"И встал царь, и разодрал одежды свои, и повергся на землю, и все слуги его, предстоящие ему, разодрали одежды свои."},{"num":32,"verse":"Но Ионадав, сын Самая, брата Давида, сказал: «Пусть не думает господин мой, что всех отроков, царских сыновей, умертвили; один только Амнон умер, ибо у Авессалома был этот замысел с того дня, как <em>Амнон<\/em> обесчестил сестру его."},{"num":33,"verse":"Итак, пусть господин мой царь не тревожится мыслью о том, будто умерли все царские сыновья. Умер один только Амнон»."},{"num":34,"verse":"И убежал Авессалом. И поднял отрок, стоявший на страже, глаза свои, и увидел: вот, много народа идет по дороге по скату горы."},{"num":35,"verse":"Тогда Ионадав сказал царю: «Это идут царские сыновья; как говорил раб твой, так и есть»."},{"num":36,"verse":"И едва только сказал он это, вот пришли царские сыновья и подняли вопль и плакали. И сам царь, и все слуги его плакали очень великим плачем."},{"num":37,"verse":"Авессалом же убежал и пошел к Фалмаю, сыну Емиуда, царю гессурскому. И плакал Давид о сыне своем во все дни."},{"num":38,"verse":"Авессалом убежал, и пришел в Гессур, и пробыл там три года."},{"num":39,"verse":"И не стал царь Давид преследовать Авессалома, ибо утешился о смерти Амнона."}],"coments":[{"index":1,"link":"<strong>13:1 была сестра красивая.<\/strong>","text":"Ср. 11,2."},{"index":5,"link":"<strong>13:5 при моих глазах, чтоб я видел.<\/strong>","text":"Эта фраза, несколько раз повторенная (ст. 6,8), выдает истинные намерения Амнона в отношении сестры Авессалома."},{"index":6,"link":"<strong>13:6 при моих глазах.<\/strong>","text":"См. ком. к ст. 5."},{"index":6,"link":"<strong>испечет... лепешку.<\/strong>","text":"В древнееврейском языке оба эти слова сходны со словом \"сердце\". Данная фраза, таким образом, может служить намеком на любовные отношения (ср. Песн. 4,9, где в выражении, переведенном как \"пленила ты сердце мое\", употреблен тот же древнееврейский глагол, что и в рассматриваемой здесь фразе. Давид, по всей видимости, в истинный смысл просьбы Амнона не проник."},{"index":12,"link":"<strong>13:12-14<\/strong>","text":"Фамарь, всеми силами пытаясь остановить Амнона, обращается сначала к нравственным традициям Израиля (\"ибо не делается так в Израиле\"), затем взывает к человеческому состраданию и милосердию (\"И я, куда пойду я с моим бесчестием?\"), напоминает Амнону о неминуемой каре за содеянное (\"И ты, ты будешь одним из безумных в Израиле\") и, наконец, предлагает себя в жены Амнону, &ndash; ибо это была для нее последняя возможность оградить себя от бесчестия. Но все эти доводы не были услышаны обезумевшим от страсти Амноном."},{"index":12,"link":"<strong>13:12 не бесчести меня.<\/strong>","text":"Слово, переведенное здесь как \"бесчести\", в других местах ВЗ переводится как \"сделал ... насилие\" (Быт. 34,2), \"опорочил\" (Втор. 22,24.29), \"делайте... что вам угодно\" (Суд. 19,24), \"замучили\" (Суд. 20,5) и \"изнасиловал\" (13,14)."},{"index":13,"link":"<strong>13:13 он не откажет отдать меня тебе.<\/strong>","text":"Не совсем ясно, мог ли Давид в действительности позволить подобный брак, который явился бы прямым нарушением закона Моисеева (Лев. 18,9.11; 20,17; Втор. 27,22), или Фамарь предлагает это в отчаянии, пытаясь любой ценой спастись от бесчестия."},{"index":15,"link":"<strong>13:15 ненависть... была сильнее любви.<\/strong>","text":"Повествователь, проникая в тонкости человеческой души, обнажает мотивы поведения описываемых лиц."},{"index":16,"link":"<strong>13:16 прогнать меня &ndash; это зло больше первого.<\/strong>","text":"См. Исх. 22,16; Втор. 22,13-19."},{"index":17,"link":"<strong>13:17 эту.<\/strong>","text":"Называя Фамарь \"этой\", Амнон демонстрирует свою грубость и бессердечие."},{"index":18,"link":"<strong>13:18 разноцветная одежда.<\/strong>","text":"Ср. Быт. 37,3."},{"index":20,"link":"<strong>13:20 не Амнон ли, брат твой, был с тобою?<\/strong>","text":"Авессалом использует здесь уменьшительно-презрительную форму от имени Амнон (что не отражено в переводах на европейские языки), демонстрируя, по-видимому, презрительное отношение к своему сводному брату. То обстоятельство, что Авессалом сразу же заподозрил Амнона в насилии над Фамарью, указывает, что безрассудная страсть Амнона к сестре Авессалома не была тайной для окружающих."},{"index":20,"link":"<strong>но теперь молчи, сестра моя; он &ndash; брат твой; не сокрушайся сердцем твоим об этом деле.<\/strong>","text":"Авессалом, пытаясь утешить сестру, просит ее сохранить в тайне позор и забыть о бесчестии, но сам, как о том свидетельствуют дальнейшие события, не прощает Амнона."},{"index":21,"link":"<strong>13:21 И услышал царь Давид обо всем этом, и сильно разгневался.<\/strong>","text":"Гнев Давида понятен, недоумение вызывает безнаказанность виновника (1 Цар. 3,13 и ком.). В Септуагинте и Свитках Мертвого моря подобное поведение Давида объясняется тем, что Амнон был его старшим и любимым сыном. Так или иначе, но эта фраза недвусмысленно указывает на пристрастное отношение Давида к своим сыновьям, чему имеются и другие свидетельства (см. 14,24.33; 3 Цар. 1,6). Возможно, однако, что такая реакция Давида проистекает из все еще мучивших его переживаний в связи с совершенными им самим убийством и прелюбодеянием. Тем не менее, роковое попустительство Давида по отношению к сыну фактически привело дом и царство Давида к глубокому кризису. Именно возмущение несправедливостью Давида двигало Авессаломом, когда он поднимал восстание против своего отца (15,4-6).23 Чрез два года. Авессалому, вероятно из-за предпринятых Амноном мер предосторожности, пришлось два года ждать случая отомстить за сестру. в Ваал-Гацоре. Это место, которое не следует путать с Гацором в Галилее, предположительно находилось примерно в восьми километрах северо-западнее Вефиля. Оно было выбрано Авессаломом, поскольку оттуда ему легко было бежать за Иордан к родственникам в Гессур (ст. 37)."},{"index":21,"link":"<strong>что у Ефрема.<\/strong>","text":"Вероятно, имеется в виду город Ефрон, который находился примерно в шести километрах северо-восточнее Вефиля."},{"index":26,"link":"<strong>13:26 пусть пойдет с нами Амнон, брат мой.<\/strong>","text":"Амнон являлся старшим сыном и наследником престола (и даже мог бы представлять царя, оставшегося в Иерусалиме), настойчивая просьба отпустить именно Амнона не могла не вызвать подозрений у Давида, о чем свидетельствует его вопрос: \"зачем ему идти с тобой?\""},{"index":27,"link":"<strong>13:27 Но Авессалом упросил его.<\/strong>","text":"Давид отпускает в Ваал-Гацор не только Амнона, но с ним и всех своих сыновей, надеясь, вероятно, что те смогут защитить его от Авессалома."},{"index":28,"link":"<strong>13:28 убейте его.<\/strong>","text":"Одним ударом Авессалом мстит за сестру Фамарь и убирает соперника, стоявшего на его пути к израильскому престолу (3,3; 15,1-6). Грехи отца, таким образом, отражаются в сыновьях: Амнон виновен в тяжком грехе прелюбодеяния, Авессалом же, мстя ему, берет на себя грех преднамеренного убийства."},{"index":29,"link":"<strong>13:29 сели каждый на мула своего.<\/strong>","text":"См. ком. к 18,9."},{"index":32,"link":"<strong>13:32 один только Амнон умер.<\/strong>","text":"Скорее всего, проницательный Ионадав, зная о преступлении Амнона, просто догадался (а не узнал из каких-то своих источников) о том, что Авессалом убил не всех царских сыновей, а только того из них, против которого держал зло."},{"index":37,"link":"<strong>13:37 Фалмаю.<\/strong>","text":"Согласно 3,3, Фалмай, царь гессурский, приходился Авессалому дедом по материнской линии."},{"index":37,"link":"<strong>гессурскому.<\/strong>","text":"См. ком. к ст. 23 и 3,3."},{"index":39,"link":"<strong>13:39 &ndash; 14,1<\/strong>","text":"Древнееврейский язык этих двух стихов таков, что относительно позиции Давида в данной ситуации возможны различные мнения, соответствующие возможным переводам этого места. См. Комментарии ."}]}