{"title":"2-я Царств 10 глава","book_id":10,"chapter_id":10,"verses":[{"num":1,"sub":"Война с аммонитянами и сирийцами","verse":"Спустя несколько времени умер царь аммонитский, и воцарился вместо него сын его Аннон."},{"num":2,"verse":"И сказал Давид: «Окажу я милость Аннону, сыну Нааса, за благодеяние, которое оказал мне отец его». И послал Давид слуг своих утешить Аннона об отце его. И пришли слуги Давида в землю аммонитскую."},{"num":3,"verse":"Но князья аммонитские сказали Аннону, господину своему: «Неужели ты думаешь, что Давид из уважения к отцу твоему прислал к тебе утешителей? Не для того ли, чтобы осмотреть город, и высмотреть в нем, и <em>после<\/em> разрушить его, прислал Давид слуг своих к тебе?»"},{"num":4,"verse":"И взял Аннон слуг Давида, и обрил каждому из них половину бороды, и обрезал одежды их наполовину, до чресл, и отпустил их."},{"num":5,"verse":"Когда донесли об этом Давиду, то он послал к ним навстречу, так как они были очень обесчещены. И велел царь сказать им: «Оставайтесь в Иерихоне, пока отрастут бороды ваши, и <em>тогда<\/em> возвратитесь»."},{"num":6,"verse":"И увидели аммонитяне, что они сделались ненавистными для Давида; и послали аммонитяне нанять сирийцев из БефРехова и сирийцев Сувы двадцать тысяч пеших, у царя Маахи тысячу человек и из Истова двенадцать тысяч человек."},{"num":7,"verse":"Когда услышал об этом Давид, то послал Иоава со всем войском храбрых."},{"num":8,"verse":"И вышли аммонитяне и расположились к сражению у ворот, а сирийцы Сувы, и Рехова, и Истова, и Маахи <em>стали<\/em> отдельно на поле."},{"num":9,"verse":"И увидел Иоав, что неприятельское войско было поставлено против него и спереди и сзади, и избрал <em>воинов<\/em> из всех отборных в Израиле, и выстроил их против сирийцев;"},{"num":10,"verse":"остальную же часть людей поручил Авессе, брату своему, чтобы он выстроил их против аммонитян."},{"num":11,"verse":"И сказал <em>Иоав:<\/em> «Если сирийцы будут одолевать меня, ты поможешь мне; а если аммонитяне тебя будут одолевать, я приду к тебе на помощь;"},{"num":12,"verse":"будь мужествен, и будем стоять твердо за народ наш и за города Бога нашего, а Господь сделает, что Ему угодно»."},{"num":13,"verse":"И вступил Иоав и народ, который <em>был<\/em> у него, в сражение с сирийцами, и они побежали от него."},{"num":14,"verse":"Аммонитяне же, увидев, что сирийцы бегут, побежали от Авессы и ушли в город. И возвратился Иоав от аммонитян и пришел в Иерусалим."},{"num":15,"verse":"Сирийцы, видя, что они поражены израильтянами, собрались вместе."},{"num":16,"verse":"И послал Адраазар и призвал сирийцев, которые за рекой, и пришли они к Еламу; а Совак, военачальник Адраазара, предводительствовал ими."},{"num":17,"verse":"Когда донесли <em>об этом<\/em> Давиду, то он собрал всех израильтян, и перешел Иордан, и пришел к Еламу. Сирийцы выстроились против Давида и сразились с ним."},{"num":18,"verse":"И побежали сирийцы от израильтян. Давид истребил у сирийцев семьсот колесниц и сорок тысяч всадников; поразил и военачальника Совака, который там и умер."},{"num":19,"verse":"Когда все цари, покорные Адраазару, увидели, что они поражены израильтянами, то заключили мир с израильтянами и покорились им. А сирийцы боялись более помогать аммонитянам."}],"coments":[{"index":1,"link":"<strong>10:1 Аммонитский.<\/strong>","text":"См. ком. к 1 Цар. 11,1."},{"index":2,"link":"<strong>10:2 окажу я милость Аннону, сыну Наасову.<\/strong>","text":"Дружеские взаимоотношения этих двух царей возникли, должно быть, в период, когда Давид был вынужден скрываться от Саула."},{"index":3,"link":"<strong>10:3 чтобы осмотреть город.<\/strong>","text":"По всей видимости, имеется в виду столица аммонитян Равва (см. ком. к 11,1)."},{"index":4,"link":"<strong>10:4 обрил каждому из них половину бороды.<\/strong>","text":"Обритие бороды служило знаком траура (Ис. 15,2; Иер. 41,5; 48,37), и, таким образом, поступок Аннона можно расценить как насмешку над намерением Давида оказать царю аммонитян милость за благодеяние, сделанное ему когда-то ранее покойным Маасом (ст. 2)."},{"index":5,"link":"<strong>10:5 в Иерихоне.<\/strong>","text":"Иерихон первый населенный пункт на обратном пути Давидовых послов. В связи с Иерихоном см. Чис. 22,1; Нав. 2,1; 6,26; 3 Цар. 16,34."},{"index":6,"link":"<strong>10:6 Сирийцев из Беф-Рехова... Сувы двадцать тысяч пеших.<\/strong>","text":"См. 8,3 и ком. Беф-Рехов располагался к юго-западу от Сувы (Чис. 13,22; Суд. 18,28)."},{"index":6,"link":"<strong>у царя... Маахи.<\/strong>","text":"Город Мааха находился к северу от озера Голан (Втор. 3,14; Нав. 13,11-13; ср. 3,3; Быт. 22,20-24)."},{"index":6,"link":"<strong>из Истова.<\/strong>","text":"Этот город предположительно находился приблизительно в семидесяти километрах к северу от Раввы (см. ком. к 11,1; Суд. 11,3.5)."},{"index":7,"link":"<strong>10:7 послал Иоава.<\/strong>","text":"См. ком. к 2,18."},{"index":10,"link":"<strong>10:10 поручил Авессе.<\/strong>","text":"См. ком. к 2,18."},{"index":12,"link":"<strong>10:12 будь мужествен... а Господь сделает, что Ему угодно.<\/strong>","text":"В трудном положении, когда израильтяне были вынуждены сражаться с двумя противниками одновременно, Иоав, подобно филистимлянам (1 Цар. 4,9), взывает к человеческому мужеству, но, в отличие от них, признает, что в конечном счете исход войны зависит от того, что будет угодно Господу (ср. слова Давида, 15,26)."},{"index":14,"link":"<strong>10:14 возвратился Иоав.<\/strong>","text":"Очевидно, что Иоав возвратился в Иерусалим, не взяв Раввы (11,1; 12,2-29)."},{"index":16,"link":"<strong>10:16 Адраазар.<\/strong>","text":"См. 8,3 и ком."},{"index":16,"link":"<strong>к Еламу.<\/strong>","text":"Поселение приблизительно в двадцати километрах к северу от Истова (см. ком. к ст. 6)."},{"index":19,"link":"<strong>10:19 Сирийцы боялись более помогать Аммонитянам.<\/strong>","text":"Тем самым они облегчили Израилю второй поход против аммонитян, о котором повествуется в следующей главе."}]}