{"title":"2-я Царств 21 глава","book_id":10,"chapter_id":21,"verses":[{"num":1,"sub":"Предание смерти потомков Саула","verse":"Был голод на земле во дни Давида три года, год за годом. И вопросил Давид Господа. И сказал Господь: «Это из-за Саула и кровожадного дома его, за то, что он умертвил гаваонитян»."},{"num":2,"verse":"Тогда царь призвал гаваонитян и говорил с ними. Гаваонитяне были не из сынов Израилевых, но из остатков аморреев; израильтяне же дали им клятву, но Саул хотел истребить их по ревности своей о потомках Израиля и Иуды."},{"num":3,"verse":"И сказал Давид гаваонитянам: «Что мне сделать для вас и чем примирить вас, чтобы вы благословили наследие Господне?»"},{"num":4,"verse":"И сказали ему гаваонитяне: «Не нужно нам ни серебра, ни золота от Саула или от дома его, и не нужно нам, чтобы умертвили кого в Израиле». Он сказал: «Чего же вы хотите? Я сделаю для вас»."},{"num":5,"verse":"И сказали они царю: «Того человека, который губил нас и хотел истребить нас, чтобы не было нас ни в одном из пределов Израилевых, –"},{"num":6,"verse":"из его потомков выдай нам семь человек, и мы повесим их пред Господом в Гиве Саула, избранного Господом». И сказал царь: «Я выдам»."},{"num":7,"verse":"Но пощадил царь Мемфивосфея, сына Ионафана, сына Саула, ради клятвы именем Господним, которая была между ними, между Давидом и Ионафаном, сыном Саула."},{"num":8,"verse":"И взял царь двух сыновей Рицпы, дочери Айя, которая родила Саулу Армона и Мемфивосфея, и пять сыновей Меровы, дочери Саула, которых она родила Адриэлу, сыну Верзеллия из Мехолы,"},{"num":9,"verse":"и отдал их в руки гаваонитян, и они повесили их на горе пред Господом. И погибли все семь вместе; они умерщвлены в первые дни жатвы, в начале жатвы ячменя."},{"num":10,"verse":"Тогда Рицпа, дочь Айя, взяла вретище и разостлала его себе на той горе <em>и сидела<\/em> от начала жатвы до того времени, пока не полились на них воды Божьи с неба, и не допускала касаться их птицам небесным днем и зверям полевым ночью."},{"num":11,"verse":"И донесли Давиду, что сделала Рицпа, дочь Айя, наложница Саула."},{"num":12,"verse":"И пошел Давид и взял кости Саула и кости Ионафана, сына его, у жителей Иависа галаадского, которые тайно взяли их с площади Беф-Сана, где они были повешены филистимлянами, когда убили филистимляне Саула на Гелвуе."},{"num":13,"verse":"И перенес он оттуда кости Саула и кости Ионафана, сына его; и собрали кости повешенных."},{"num":14,"verse":"И похоронили кости Саула и Ионафана, сына его, в земле Вениаминовой, в Целе, в гробнице Киса, отца его. И сделали всё, что повелел царь, и умилостивился Бог над страной после того."},{"num":15,"sub":"Сражения с великанами","verse":"И началась снова война между филистимлянами и израильтянами. И вышел Давид и слуги его с ним, и воевали с филистимлянами; и Давид утомился."},{"num":16,"verse":"Тогда Иесвий, один из потомков рефаимов, у которого копье было весом в триста сиклей меди и который опоясан был новым мечом, хотел поразить Давида."},{"num":17,"verse":"Но ему помог Авесса, сын Саруии, и поразил филистимлянина и умертвил его. Тогда люди Давида поклялись, говоря: «Не выйдешь ты больше с нами на войну, чтобы не угас светильник Израиля»."},{"num":18,"verse":"Потом была снова война с филистимлянами в Гобе; тогда Совохай хушатянин убил Сафута, одного из потомков рефаимов."},{"num":19,"verse":"Было и другое сражение в Гобе; тогда убил Елханан, сын Ягаре-Оргима вифлеемского, Голиафа гефянина, у которого древко копья было, как навой у ткачей."},{"num":20,"verse":"Было еще сражение в Гефе; и был <em>там<\/em> один человек рослый, имевший по шесть пальцев на руках и на ногах, всего двадцать четыре, также из потомков рефаимов,"},{"num":21,"verse":"и он поносил израильтян; но его убил Ионафан, сын Сафая, брата Давида."},{"num":22,"verse":"Эти четверо были из рода рефаимов в Гефе, и они пали от руки Давида и слуг его."}],"coments":[{"index":1,"link":"<strong>21:1 &ndash; 24,25<\/strong>","text":"Этими главами завершается повествование о царствовании Давида, и они, таким образом, являются эпилогом к первым двум книгам Царств."},{"index":1,"link":"<strong>21:1 Был голод.<\/strong>","text":"Голод, нередко постигавший землю Ханаана (Быт. 12,10; 26,1; Руфь. 1,1), часто осмысливается как проявление Божиего суда (см., напр., 24,13; Втор. 32,24; З Цар. 17,1; 4 Цар. 8,1; Пс. 104,16; Ис. 14,30; Иер. 11,22; Иез. 14,21; Откр. 6,8)."},{"index":1,"link":"<strong>во дни Давида.<\/strong>","text":"Данный стих носит обобщенный характер. Возможно, голод, о котором идет речь, настал после появления Мемфивосфея при дворе Давида (ср. ст. 7; гл. 9), но прежде восстания Авессалома (16,8), хотя это предположение не бесспорно."},{"index":1,"link":"<strong>Саула и кровожадного дома его.<\/strong>","text":"Саул пытался истребить гаваонитян (ст. 2; 4,3 и ком.), хотя и не преуспел в этом."},{"index":2,"link":"<strong>21:2 Израильтяне же дали им клятву.<\/strong>","text":"См. Нав., гл. 9. Несмотря на то, что израильтяне, перед тем как принести эту клятву, не вопросили Господа (Нав. 9,14) и были обмануты гаваонитянами, она сохраняла свою силу (Нав. 9,19)."},{"index":2,"link":"<strong>по ревности своей о потомках Израиля и Иуды.<\/strong>","text":"В своих попытках истребить гаваонитян Саул был движим националистическими, а не религиозными чувствами. С точки зрения политической выгоды, он, должно быть, хотел избавить свое родное племя вениамитян от нежеланного соседства с аморреями. О кровной связи Саула с Гаваоном см. 1 Пар. 8,29; 9,33."},{"index":3,"link":"<strong>21:3 наследие Господне.<\/strong>","text":"См. ком. к 20,19."},{"index":6,"link":"<strong>21:6 семь.<\/strong>","text":"В данном случае это число символизирует завершенность, а не указывает на действительное количество гаваонитян, умерщвленных Саулом."},{"index":6,"link":"<strong>в Гиве Саула, избранного Господом.<\/strong>","text":"Точнее: \"в Гаваоне на горе Господней\" (правильность такого прочтения отчасти подтверждается Септуагинтой); ср. \"на горе пред Господом\" (ст. 9) и \"главный жертвенник\" в Гаваоне (3 Цар. 3,4)."},{"index":7,"link":"<strong>21:7 пощадил царь Мемфивосфея.<\/strong>","text":"См. ком. к ст. 1; гл. 9."},{"index":7,"link":"<strong>клятвы именем Господним... между Давидом и Ионафаном.<\/strong>","text":"См. ком. к 1 Цар. 20,13."},{"index":8,"link":"<strong>21:8 Рицпы.<\/strong>","text":"См. ст. 10,11; 3,7."},{"index":8,"link":"<strong>Мемфивосфея.<\/strong>","text":"Речь в данном случае идет о Мемфивосфее, сыне Саула, которого не следует путать с названным тем же именем сыном Ионафана (4,4)."},{"index":8,"link":"<strong>Адриэлу.<\/strong>","text":"См. 1 Цар. 18,19. Отца Адриэла, Верзеллия из Мехолы, не следует путать с носившим то же имя галаадитянином (17,27; 19,31; 3 Цар. 2,7)."},{"index":9,"link":"<strong>21:9 в начале жатвы ячменя.<\/strong>","text":"Т.е. в апреле (см. ком. к Руфь. 1,22)."},{"index":10,"link":"<strong>21:10 пока не полились на них воды Божий с неба.<\/strong>","text":"Засушливый сезон на Ближнем Востоке оканчивался, как правило, в начале октября, так что этот дождь следует, вероятно, считать предвестником конца голода (ст. 1)."},{"index":10,"link":"<strong>не допускала касаться их птицам небесным.<\/strong>","text":"У евреев считалось величайшим позором допустить, чтобы тела убитых стали пищей для птиц и зверей (Втор. 28,26; 1 Цар. 17,44.46; Пс. 78,2; Ис. 18,6; Иер. 7,33; 16,4). Рицпа была намерена стеречь тела до тех пор, пока не удастся похоронить их надлежащим образом (ст. 11-14)."},{"index":11,"link":"<strong>21:11-14<\/strong>","text":"Неусыпное бдение Рицпы побудило Давида собрать не только останки недавно погибших, но и кости Саула и Ионафана, и предать их погребению в усыпальнице Киса, отца Саула."},{"index":14,"link":"<strong>21:14 и умилостивился Бог над страною после того.<\/strong>","text":"Точно такие же слова звучат в конце книги (24,25), после прекращения моровой язвы, которую навлекла предпринятая Давидом перепись."},{"index":15,"link":"<strong>21:15-22<\/strong>","text":"Данные стихи описывают победы Давида и его воинов над филистимлянами. Даже приблизительную хронологию этих событий установить затруднительно."},{"index":16,"link":"<strong>21:16 один из потомков Рефаимов.<\/strong>","text":"Слово \"Рефаимы\" в данном контексте следует, по всей видимости, связывать с народом, населявшим Ханаан до прихода туда израильтян (Быт. 14,5; 15,20; Втор. 2,20; Нав. 17,15) и славившимся огромным ростом (см., напр., Втор. 3,11). \"Рефаимами\" иногда называли и другие народы, отмеченные особой силой и статью (такие как эмимы, замзумимы и енакимы, Втор. 2,10.11.20.21). Иисус Навин поразил енакимов и на горе Иудиной, и на горе Израилевой (Нав. 11,21.22), однако те могли уцелеть в Газе, Гефе и Азоте &ndash; т.е. на территории, о которой идет речь в следующих стихах."},{"index":16,"link":"<strong>триста сиклей.<\/strong>","text":"Т.е. около трех килограммов. Наконечник копья Голиафа весил вдвое больше (1 Цар. 17,7)."},{"index":17,"link":"<strong>21:17 Авесса.<\/strong>","text":"См. ком. к 2,18."},{"index":17,"link":"<strong>светильник Израиля.<\/strong>","text":"В этой метафоре находит отражение то обстоятельство, что обетование благословения и все упования Израиля были сосредоточены исключительно на личности Давида и на его доме (см. ком. к 1 Цар. 3,3)."},{"index":18,"link":"<strong>21:18 Рефаимов.<\/strong>","text":"См. ком. к ст. 16."},{"index":19,"link":"<strong>21:19 убил Елханан... Голиафа.<\/strong>","text":"Т.е. данный стих приписывает победу над Голиафом не Давиду, а другому человеку. Соответствующий ему стих 1 Пар. 20,5 однозначно разрешает это недоразумение, ибо в нем говорится, что Елханан поразил \"Лахмия, брата Голиафова\". Однако именно по этой причине названное место книги Паралипоменон вызывает сомнения у большинства комментаторов. Некоторые из них склонны объяснять текст книги Царств, исходя из предположения, что Елханан &ndash; второе имя Давида (ср. 12,25, где Соломон наречен вторым именем Иедидиа). Но такое объяснение создает некоторые трудности для объяснения 1 Пар. 20,5, разве что победы над Голиафом и Лахмией были одержаны действительно одним человеком &ndash; Давидом-Елхананом. Неоспоримым, однако, является факт победы Давида над Голиафом."},{"index":20,"link":"<strong>21:20 Рефаимов.<\/strong>","text":"См. ком. к ст. 16."},{"index":22,"link":"<strong>21:22 от руки Давида и слуг его.<\/strong>","text":"Давид не только присутствовал при поединках, но и сам сражался с Иесвием (ст. 16,17)."}]}