{"title":"2-я Царств 5 глава","book_id":10,"chapter_id":5,"verses":[{"num":1,"sub":"Давид – царь Израиля и Иуды","verse":"И пришли все колена Израилевы к Давиду в Хеврон и сказали: «Вот мы – кость твоя и плоть твоя;"},{"num":2,"verse":"еще вчера и третьего дня, когда Саул царствовал над нами, ты выводил и вводил Израиля; и сказал Господь тебе: „Ты будешь пасти народ Мой Израиль, и ты будешь вождем Израиля“»."},{"num":3,"verse":"И пришли все старейшины Израиля к царю в Хеврон, и заключил с ними царь Давид завет в Хевроне пред Господом; и помазали Давида в царя над Израилем."},{"num":4,"verse":"Тридцать лет было Давиду, когда он воцарился; царствовал он сорок лет."},{"num":5,"verse":"В Хевроне царствовал над Иудой семь лет и шесть месяцев, и в Иерусалиме царствовал тридцать три года над всем Израилем и Иудой."},{"num":6,"verse":"И пошел царь и люди его на Иерусалим против иевусеев, жителей той страны; но они говорили Давиду: «Ты не войдешь сюда; тебя отгонят слепые и хромые». Это значило: «Не войдет сюда Давид»."},{"num":7,"verse":"Но Давид взял крепость Сион – это город Давидов."},{"num":8,"verse":"И сказал Давид в тот день: «Всякий, убивая иевусеев, пусть поражает копьем и хромых, и слепых, ненавидящих душу Давида». Поэтому и говорится: «Слепой и хромой не войдет в дом <em>Господен».<\/em>"},{"num":9,"verse":"И поселился Давид в крепости, и назвал ее городом Давидовым, и обстроил кругом, от Милло и внутри."},{"num":10,"verse":"И преуспевал Давид и возвышался, и Господь Бог Саваоф <em>был<\/em> с ним."},{"num":11,"verse":"И прислал Хирам, царь тирский, послов к Давиду, и кедровые деревья, и плотников, и каменщиков, и они построили дом Давиду."},{"num":12,"verse":"И уразумел Давид, что Господь утвердил его царем над Израилем и что возвысил царство его ради народа Своего Израиля."},{"num":13,"verse":"И взял Давид еще наложниц и жен из Иерусалима, после того как пришел из Хеврона."},{"num":14,"verse":"И родились еще у Давида сыновья и дочери. И вот имена родившихся у него в Иерусалиме: Самус, и Совав, и Нафан, и Соломон,"},{"num":15,"verse":"и Евеар, и Елисуа, и Нафек, и Иафиа,"},{"num":16,"verse":"и Елисама, и Елидае, и Елифалеф."},{"num":17,"sub":"Поражение филистимлян","verse":"Когда филистимляне услышали, что Давида помазали на царство над Израилем, то поднялись все филистимляне искать Давида. И услышал Давид и пошел в крепость."},{"num":18,"verse":"А филистимляне пришли и расположились в долине Рефаим."},{"num":19,"verse":"И вопросил Давид Господа, говоря: «Идти ли мне против филистимлян? Предашь ли их в руки мои?» И сказал Господь Давиду: «Иди, ибо Я предам филистимлян в руки твои»."},{"num":20,"verse":"И пошел Давид в Ваал-Перацим и поразил их там, и сказал Давид: «Господь разнес врагов моих передо мной, как разносит вода». Поэтому и месту тому дано имя Ваал-Перацим."},{"num":21,"verse":"И оставили там <em>филистимляне<\/em> истуканов своих, а Давид с людьми своими взял их."},{"num":22,"verse":"И пришли опять филистимляне и расположились в долине Рефаим."},{"num":23,"verse":"И вопросил Давид Господа. И Он отвечал ему: «Не выходи навстречу им, а зайди им с тыла и иди к ним со стороны тутовой рощи;"},{"num":24,"verse":"и когда услышишь шум как бы идущего по вершинам тутовых деревьев, то двинься, ибо тогда пошел Господь перед тобой, чтобы поразить войско филистимское»."},{"num":25,"verse":"И сделал Давид, как повелел ему Господь, и поразил филистимлян от Гаваи до Газера."}],"coments":[{"index":1,"link":"<strong>5:1 все колена Израилевы.<\/strong>","text":"Точнее, их предводители. Древнееврейское слово, означающее \"колена\", \"племена\", имело также значение \"предводители\", \"старейшины\"."},{"index":1,"link":"<strong>кости твои и плоть твоя.<\/strong>","text":"Парафраза, выражающая родственную связь (ср. 19,12.13; Быт. 29,14; Суд. 9,2). То обстоятельство, что Давид являлся израильским старейшинам соплеменником, было первой из трех причин, в силу которых те пожелали видеть его своим царем."},{"index":2,"link":"<strong>5:2 ты выводил и вводил Израиля.<\/strong>","text":"Или: \"ты предводил Израиль в военных сражениях\". Второй причиной, по которой старейшины Израиля пожелали видеть Давида своим царем (см. ком. к ст. 1), были его удачные действия в качестве военачальника (1 Цар. 17,32.45-47; 18,7.13.16; 25,28)."},{"index":2,"link":"<strong>сказал Господь тебе.<\/strong>","text":"Третьей причиной, по которой Давид был призван на израильский престол, явилось его избрание Господом (см. 1 Цар. 16,1)."},{"index":2,"link":"<strong>будешь пасти народ Мой.<\/strong>","text":"Образ пастыря часто используется в Библии метафорически &ndash; для обозначения Бога (напр., Быт. 48,15; 49,24; Пс. 22,1; 79,2), Сына Его Иисуса Христа (см., напр., Ин. 10,11; 1 Пет. 5,4; Евр. 13,20; 0ткр. 7,17), а также, как в данном случае, того или иного человека, которого Господь поставил руководить другими людьми (см., напр., 7,7; Чис. 27,15-17)."},{"index":3,"link":"<strong>5:3 заключил с ними царь Давид завет.<\/strong>","text":"См. 3,21. Завет с Давидом и подчинение его царской власти не искоренили чувства обособленности, испытывавшегося как северными, так и южными племенами. О том, сколь сильным оставалось это чувство, явственно свидетельствуют восстание Савея (20,1) и последовавшее в царствование Ровоама разделение единого царства на Иудею и Израиль (3 Цар. 12,16)."},{"index":3,"link":"<strong>помазали Давида в цари.<\/strong>","text":"См. ком. к 2,4."},{"index":4,"link":"<strong>5:4-5<\/strong>","text":"В ВЗ хронология жизни и царствования того или иного царя часто предваряет повествование о его царском служении (см., напр., 2,10; 1 Цар. 13,1; 3 Цар. 14,21; 22,42). В данном случае эти сведения о Давиде знаменуют собой его воцарение над всем Израилем."},{"index":6,"link":"<strong>5:6 Иерусалим.<\/strong>","text":"Иерусалим был населен уже в третьем тысячелетии до Р.Х. Географически он располагался на территории, которая во времена Давида принадлежала колену Вениаминову. В то же время поблизости от Иерусалима проходила северная граница владений колена Иудина, которое и прежде на некоторое время завоевывало город (Суд. 1,8), однако, как и Вениамин, не смогло на сколько-нибудь продолжительный срок вытеснить из него иевусеев (Нав. 15,63; Суд. 1,21). Делая Иерусалим столичным городом, Давид мог принять во внимание его стратегически выгодное местоположение, а также достаточно неопределенный статус, что также было немаловажно, ибо в результате такого выбора ни одному из колен не отдавалось предпочтение и, следовательно, не было обиженных."},{"index":6,"text":"<a class=\"shutterset\" href=\"\/maps\/m17.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m17.png\" title=\"Иерусалим: «город Давидов»\" border=\"0\" \/><\/a>"},{"index":6,"text":"Иерусалим: «город Давидов»."},{"index":6,"link":"<strong>но они говорили Давиду.<\/strong>","text":"Слова иевусеев можно понимать как насмешку или же как выражение решимости сражаться до последнего (даже если в их рядах останутся только слепые и хромые). По-видимому, иевусеи уже давно враждовали со своим вифлеемским соседом Давидом &ndash; в ст. 8 явно звучит намек на такую застарелую вражду (см. ком. к 1 Цар. 17,54)."},{"index":7,"link":"<strong>5:7 крепость Сион.<\/strong>","text":"Данное упоминание о Сионе &ndash; первое в Библии и единственное в первых двух книгах Царств. Первоначально этим словом, происхождение которого неясно, обозначался укрепленный холм, в настоящее время занимающий юго-западную часть Иерусалима. Со временем оно стало употребляться во все более и более широком смысле, означая целиком весь Иерусалим (напр., 4 Цар. 19,21; Ис. 2,3) и даже весь народ израильский (напр., Пс. 149,2; Ис. 46,13). Сион также осмысливался как место, на котором свершается суд Божий и творится дело спасения (напр., Пс.13,7; Ис. 4,4; Плач 4,11)."},{"index":10,"link":"<strong>5:10 И преуспевал Давид и возвышался.<\/strong>","text":"С Давидом был Господь Бог Саваоф, что и служило залогом его успехов (см. 1 Цар. 16,18 и ком.)."},{"index":11,"link":"<strong>5:11 Хирам, царь Тирский.<\/strong>","text":"Тир был финикийским портовым городом и располагался приблизительно в сорока восьми километрах к северу от горы Кармил и в сорока километрах к югу от Сидона. Дружба Хирама с Израилем продолжится и в царствование Соломона (см., напр., 3 Цар. 5,1-12; 9,11)."},{"index":12,"link":"<strong>5:12 Господь утвердил его царем над Израилем.<\/strong>","text":"См. ком. к ст. 10. ради народа Своего Израиля. Давид отдает себе отчет не только в том, что его царствование находится в полной зависимости от Господа, но и в том также, что на престол он был возведен во имя процветания народа Божиего (см. ст. 2 и 8,15)."},{"index":17,"link":"<strong>5:17 Когда Филистимляне услышали... то поднялись все... искать Давида.<\/strong>","text":"Филистимляне никак не отреагировали на воцарение Давида над Иудеей, но распространение его власти на весь Израиль поставило под угрозу их жизненные интересы."},{"index":17,"link":"<strong>пошел в крепость.<\/strong>","text":"См. ком. к 1 Цар. 23,14."},{"index":18,"link":"<strong>5:18 в долине Рефаим.<\/strong>","text":"Долина Рефаим начинается в нескольких километрах южнее Иерусалима и простирается в сторону владений филистимлян (см. 21,16 и ком.; 23,13; Нав. 15,8; 18,16)."},{"index":19,"link":"<strong>5:19 вопросил Давид Господа.<\/strong>","text":"См. ком. 2,1."},{"index":20,"link":"<strong>5:20 Ваал-Перацим.<\/strong>","text":"Предполагают, что это место находилось в пяти километрах к юго-западу от Иерусалима."},{"index":21,"link":"<strong>5:21 оставили там Филистимляне истуканов своих.<\/strong>","text":"Результат победы Давида над филистимлянами сравним с тем, к которому ранее привело поражение израильтян, отдавших в руки филистимлянам ковчег завета (см. 1 Цар., гл. 4, особ. ст. 2)."},{"index":21,"link":"<strong>Давид с людьми своими взял их.<\/strong>","text":"См. ком. к 1 Цар. 5,2. В 1 Пар. 14,12 в связи с этим эпизодом сказано: \"и повелел Давид, и сожжены они огнем\"."},{"index":24,"link":"<strong>5:24 шум как бы идущего по вершинам тутовых дерев.<\/strong>","text":"Ср. 4 Цар. 7,6, где рассказывается о том, как Господь внушил сирийцам, что они слышат \"стук колесниц и ржание коней\"."},{"index":24,"link":"<strong>пошел Господь пред тобою.<\/strong>","text":"Господь &ndash; это \"муж брани\" (Исх. 15,3), идущий на битву впереди народа Своего (Исх. 14,14; Втор. 1,30)."},{"index":25,"link":"<strong>5:25 от Гаваи до Газера.<\/strong>","text":"Давид нанес филистимлянам куда более сокрушительное поражение, чем то, которое они потерпели от Ионафана (1 Цар. 14,31)."}]}