{"title":"2-я Царств 6 глава","book_id":10,"chapter_id":6,"verses":[{"num":1,"sub":"Перенесение ковчега завета в Иерусалим","verse":"И собрал снова Давид всех отборных <em>людей<\/em> из Израиля, тридцать тысяч."},{"num":2,"verse":"И встал и пошел Давид и весь народ, бывший с ним, из Ваала Иудина, чтобы перенести оттуда ковчег Божий, на котором нарицается имя Господа Саваофа, сидящего на херувимах."},{"num":3,"verse":"И поставили ковчег Божий на новую колесницу и вывезли его из дома Аминадава, что на холме. Сыновья же Аминадава, Оза и Ахио, вели новую колесницу."},{"num":4,"verse":"И повезли ее с ковчегом Божьим из дома Аминадава, что на холме; и Ахио шел пред ковчегом."},{"num":5,"verse":"А Давид и все сыны Израилевы играли пред Господом на всяких музыкальных орудиях из кипарисового дерева, и на цитрах, и на псалтирях, и на тимпанах, и на систрах, и на кимвалах."},{"num":6,"verse":"И когда дошли до гумна Нахона, Оза простер руку свою к ковчегу Божьему и взялся за него, ибо волы наклонили его."},{"num":7,"verse":"Но Господь прогневался на Озу, и поразил его Бог там же за дерзновение, и умер он там у ковчега Божьего."},{"num":8,"verse":"И опечалился Давид, что Господь поразил Озу. Место это и доныне называется: „Поражение Озы“."},{"num":9,"verse":"И устрашился Давид в тот день Господа и сказал: «Как войти ко мне ковчегу Господнему?»"},{"num":10,"verse":"И не захотел Давид везти ковчег Господен к себе, в город Давидов, а обратил его в дом Аведдара гефянина."},{"num":11,"verse":"И оставался ковчег Господен в доме Аведдара гефянина три месяца, и благословил Господь Аведдара и весь дом его."},{"num":12,"verse":"Когда донесли царю Давиду, говоря: «Господь благословил дом Аведдара и все, что было у него, ради ковчега Божьего», то пошел Давид и с торжеством перенес ковчег Божий из дома Аведдара в город Давидов."},{"num":13,"verse":"И когда несшие ковчег Господен проходили по шести шагов, он приносил в жертву тельца и овна."},{"num":14,"verse":"Давид плясал изо всей силы пред Господом; одет же был Давид в льняной ефод."},{"num":15,"verse":"Так Давид и весь дом Израилев несли ковчег Господен с восклицаниями и трубными звуками."},{"num":16,"verse":"Когда входил ковчег Господен в город Давидов, Мелхола, дочь Саула, смотрела в окно и, увидев царя Давида, скачущего и пляшущего пред Господом, уничижила его в сердце своем."},{"num":17,"verse":"И принесли ковчег Господен и поставили его на своем месте посреди скинии, которую устроил для него Давид; и принес Давид всесожжения пред Господом и жертвы мирные."},{"num":18,"verse":"Когда Давид окончил приношение всесожжений и жертв мирных, то благословил он народ именем Господа Саваофа;"},{"num":19,"verse":"и раздал всему народу, всему множеству израильтян, как мужчинам, так и женщинам, по одному хлебу, и по куску жареного мяса, и по одной лепешке каждому. И пошел весь народ, каждый в дом свой."},{"num":20,"verse":"Когда Давид возвратился, чтобы благословить дом свой, то Мелхола, дочь Саула, вышла к нему навстречу и сказала: «Как отличился сегодня царь Израилев, обнажившись сегодня перед глазами рабынь рабов своих, как обнажается какой-нибудь пустой человек!»"},{"num":21,"verse":"И сказал Давид Мелхоле: «Пред Господом, Который предпочел меня отцу твоему и всему дому его, утвердив меня вождем народа Господнего, Израиля; пред Господом играть и плясать буду;"},{"num":22,"verse":"и я еще больше уничижусь, и сделаюсь еще ничтожнее в глазах моих, и перед служанками, о которых ты говоришь, я буду славен»."},{"num":23,"verse":"И у Мелхолы, дочери Саула, не было детей до дня смерти ее."}],"coments":[{"index":2,"link":"<strong>6:2 из Ваала Иудина.<\/strong>","text":"См. ком. к 1 Цар. 6,21."},{"index":2,"link":"<strong>ковчег Божий.<\/strong>","text":"См. ком. к 1 Цар. 3,3."},{"index":2,"link":"<strong>имя.<\/strong>","text":"См. ком. к 1 Цар. 17,45, а также Втор. 12,5.11.21."},{"index":2,"link":"<strong>Господа Саваофа.<\/strong>","text":"См. ком. к 1 Цар. 1,3."},{"index":3,"link":"<strong>6:3 на новую колесницу.<\/strong>","text":"Израильтяне погрузили ковчег на колесницу, т.е. поступили так же, как в свое время филистимляне (1 Цар. 6,7), и тем самым нарушили строгие предписания, гласящие, что ковчег нужно переносить на руках, но ни в коем случае не перевозить (напр., Чис. 4,15.19; 7,9; Втор. 10,8; Нав. 3,8)."},{"index":3,"link":"<strong>из дома Аминодава.<\/strong>","text":"См. 1 Цар. 7,1."},{"index":3,"link":"<strong>Оза и Ахио.<\/strong>","text":"Хотя и имели место попытки отождествить одного или другого из братьев с упоминаемым в 1 Цар. 7,1 Елеазаром, правильнее было бы считать, что Елеазар был третьим сыном Аминадава, т.е. братом Озы и Ахио, или даже предположить, что эти двое приходились Аминадаву внуками. Это последнее предположение вполне оправданно, поскольку в древнееврейском языке понятия \"сын\" и \"потомок\" передавались часто одним и тем же словом."},{"index":7,"link":"<strong>6:7 поразил его Бог ... за дерзновение.<\/strong>","text":"Древнееврейский язык данной цитаты представляет определенную сложность для понимания. Возможно, эту фразу следовало бы переводить так, как она переведена в 1 Пар. 13,10:\"... за то, что он простер руку свою к ковчегу\". Однако при любом из двух прочтений важным моментом остается то, что Оза был поражен не только за свою вполне естественную попытку удержать ковчег от падения, но и за общую вину &ndash; за то, что святыню перемещали на новое место неподобающим образом (см. ком. к ст. 3; ср. 1 Пар. 15,13-15)."},{"index":8,"link":"<strong>6:8 опечалился Давид.<\/strong>","text":"Не сказано, что именно стало причиной печали Давида: гнев Господа, дерзкий поступок Озы или же осознание им своей собственной вины."},{"index":10,"link":"<strong>6:10 в дом Аведдара Гефянина.<\/strong>","text":"Как явствует из имени этого человека, ковчег был оставлен в Гефе. Уже второй раз святыня оказывалась в Гефе (1 Цар. 5,8). Но повторное ее пребывание в этом городе имело последствия, весьма отличные оттого, что произошло в результате перенесения ковчега в Геф филистимлянами (ср. ст. 11 и 1 Цар. 5,9). Тем временем не вполне ясно, имеется ли здесь в виду филистимский город Геф (см. ком. к 1 Цар. 4,1; 5,8) или Гаф-Риммон (согласно Нав. 21,23-25, город левитов во владениях Дана или Манассии). Аведдар, чье имя переводится как \"слуга Едома\", неоднократно упоминается в книгах Паралипоменон в качестве левита (напр., 1 Пар. 15,17-25; 16,5.38; 26,4.5.8.15; 2 Пар. 25,24; в русском переводе книг Паралипоменон он фигурирует под именем Овед-Едом)."},{"index":13,"link":"<strong>6:13 несшие ковчег Господень.<\/strong>","text":"Вторая попытка перенесения ковчега совершалась с соблюдением всех предписаний закона Моисеева (см. ком. к ст. 3 и 7)."},{"index":13,"link":"<strong>проходили по шести шагов.<\/strong>","text":"Т.е. жертва была принесена только после первых шести шагов."},{"index":13,"link":"<strong>он приносил в жертву.<\/strong>","text":"Эта жертва, по всей видимости, была принесена Давидом в благодарность за то, что процессия благополучно началась (были сделаны первые шесть шагов), и одновременно ею сопровождалась просьба о столь же благополучном завершении перенесения ковчега."},{"index":14,"link":"<strong>6:14 льняной ефод.<\/strong>","text":"См. ком. к 1 Цар. 2,18."},{"index":16,"link":"<strong>6:16 Мелхола, дочь Саула.<\/strong>","text":"Напоминание о том, что Мелхола была дочерью Саула, в данном контексте звучит весьма уместно, поскольку она, как прежде ее отец (1 Пар. 13,3), выказывает явное пренебрежение к ковчегу Божиему."},{"index":17,"link":"<strong>6:17 всесожжения... и жертвы мирные.<\/strong>","text":"См. ком. к 1 Цар. 10,8."},{"index":20,"link":"<strong>6:20 как отличился сегодня царь Израилев.<\/strong>","text":"Древнееврейское слово, которое переводится здесь как \"отличился\", может иметь также и значение \"прославлен\", \"окружен почестями\"; это слово, чья основа соединяет в себе значения \"вес\" и \"почести\", является одним из ключевых в первых двух книгах Царств (см. ком. к 1 Цар. 2,29). Обращенные к Давиду слова Мелхолы звучали в высшей степени саркастически, однако тот сумел обратить их в свою пользу (ст. 22)."},{"index":20,"link":"<strong>обнажившись.<\/strong>","text":"По случаю церемонии переноса ковчега в Иерусалим Давид снял свое царское облачение и остался только в льняном ефоде (ст. 14)."},{"index":21,"link":"<strong>6:21 пред Господом.<\/strong>","text":"Давид отклоняет упрек Мелхолы, заявляя, что все, что он делал во время церемонии, совершалось им не \"пред глазами рабынь рабов\" (ст. 20), т.е. не для их удовольствия, а \"пред Господом\"."},{"index":22,"link":"<strong>6:22 я еще более уничижусь.<\/strong>","text":"В отличие от Илия и его сыновей (см. 1 Цар. 2,29.30), а также Саула (см. 1 Цар. 15,12.30), Давид всегда готов унизить себя с тем, чтобы Господу в полной мере были оказаны подобающие почести."},{"index":22,"link":"<strong>пред служанками, о которых ты говоришь, я буду славен.<\/strong>","text":"В завершение своего ответа Мелхоле Давид фактически повторяет ее собственные слова (ст. 20), лишая их, однако, первоначального саркастического звучания."},{"index":23,"link":"<strong>6:23 у Мелхолы, дочери Сауловой, не было детей.<\/strong>","text":"В тексте прямо не сказано, зависела ли бездетность Мелхолы от желания Давида или же от воли Божией. Второе объяснение представляется более вероятным. Ср. 1 Пар. 26,4.5, где перечислены восемь сыновей Овед-Едома (Аведдара), данных ему Господом в знак благословения за прием, который он оказал в своем доме ковчегу Божиему (ст. 10,12)."}]}