{"title":"3-я Царств 1 глава","book_id":11,"chapter_id":1,"verses":[{"num":1,"sub":"Давид в старости","verse":"Когда царь Давид состарился, вошел в преклонные лета, то покрывали его одеждами, но не мог он согреться."},{"num":2,"verse":"И сказали ему слуги его: «Пусть поищут для господина нашего царя молодую девицу, чтобы она предстояла царю и ходила за ним и лежала с ним – и будет тепло господину нашему царю»."},{"num":3,"verse":"И искали красивую девицу во всех пределах израильских, и нашли Ависагу сунамитянку, и привели ее к царю."},{"num":4,"verse":"Девица была очень красива, и ходила она за царем, и прислуживала ему; но царь не познал ее."},{"num":5,"sub":"Адония претендует на престол","verse":"Адония, сын Аггифы, возгордившись, говорил: «Я буду царем». И завел себе колесницы, и всадников, и пятьдесят человек скороходов."},{"num":6,"verse":"Отец же никогда не стеснял его вопросом: «Для чего ты это делаешь?» Он же был очень красив и родился ему после Авессалома."},{"num":7,"verse":"И советовался он с Иоавом, сыном Саруии, и с Авиафаром, священником, и они помогали Адонии."},{"num":8,"verse":"Но священник Садок и Ванея, сын Иодая, и пророк Нафан, и Семей, и Рисий, и сильные Давида не были на стороне Адонии."},{"num":9,"verse":"И заколол Адония овец, и волов, и тельцов у камня Зохелет, что у источника Рогель, и пригласил всех братьев своих, сыновей царя, со всеми иудеями, служившими у царя."},{"num":10,"verse":"Пророка же Нафана, и Ванею, и тех сильных, и Соломона, брата своего, не пригласил."},{"num":11,"sub":"Воцарение Соломона","verse":"Тогда Нафан сказал Вирсавии, матери Соломона, говоря: «Слышала ли ты, что Адония, сын Аггифы, сделался царем, а господин наш Давид не знает о том?"},{"num":12,"verse":"Теперь, вот, я советую тебе: спасай жизнь твою и жизнь сына твоего Соломона."},{"num":13,"verse":"Иди и войди к царю Давиду и скажи ему: „Не клялся ли ты, господин мой царь, рабе твоей, говоря: \"Сын твой Соломон будет царем после меня, и он сядет на престоле моем\"? Почему же воцарился Адония?“"},{"num":14,"verse":"И вот когда ты еще будешь говорить там с царем, войду и я вслед за тобой и дополню слова твои»."},{"num":15,"verse":"Вирсавия пошла к царю в спальню; царь был очень стар, и Ависага сунамитянка прислуживала царю."},{"num":16,"verse":"И наклонилась Вирсавия и поклонилась царю; и сказал царь: «Что тебе?»"},{"num":17,"verse":"Она сказала ему: «Господин мой царь! Ты клялся рабе твоей Господом, Богом твоим: „Сын твой Соломон будет царствовать после меня, и он сядет на престоле моем“."},{"num":18,"verse":"А теперь, вот, Адония воцарился, и ты, господин мой царь, не знаешь о том."},{"num":19,"verse":"И заколол он множество волов, тельцов и овец, и пригласил всех сыновей царских и священника Авиафара, и военачальника Иоава; Соломона же, раба твоего, не пригласил."},{"num":20,"verse":"Но ты, господин мой, – царь, и глаза всех израильтян устремлены на тебя, чтобы ты объявил им, кто сядет на престоле господина моего царя после него."},{"num":21,"verse":"Иначе, когда господин мой царь почиет с отцами своими, падет обвинение на меня и на сына моего Соломона»."},{"num":22,"verse":"Когда она еще говорила с царем, пришел и пророк Нафан."},{"num":23,"verse":"И сказали царю, говоря: «Вот Нафан, пророк». И вошел он к царю, и поклонился царю лицом до земли."},{"num":24,"verse":"И сказал Нафан: «Господин мой царь! Сказал ли ты: „Адония будет царствовать после меня и он сядет на престоле моем“?"},{"num":25,"verse":"Потому что он ныне сошел, и заколол множество волов, тельцов и овец, и пригласил всех сыновей царских, и военачальников, и священника Авиафара, и вот, они едят и пьют у него и говорят: «Да живет царь Адония!»"},{"num":26,"verse":"А меня, раба твоего, и священника Садока, и Ванею, сына Иодая, и Соломона, раба твоего, не пригласил."},{"num":27,"verse":"Не произошло ли это по воле господина моего царя и почему ты не открыл рабу твоему, кто сядет на престоле господина моего царя после него?»"},{"num":28,"verse":"И отвечал царь Давид и сказал: «Позовите ко мне Вирсавию». И вошла она и стала пред царем."},{"num":29,"verse":"И клялся царь и сказал: «Жив Господь, избавлявший душу мою от всякой беды!"},{"num":30,"verse":"Как я клялся тебе Господом, Богом Израилевым, говоря, что Соломон, сын твой, будет царствовать после меня и он сядет на престоле моем вместо меня, так я и сделаю это сегодня»."},{"num":31,"verse":"И поклонилась Вирсавия лицом до земли, и поклонилась царю и сказала: «Да живет господин мой, царь Давид, вовеки!»"},{"num":32,"verse":"И сказал царь Давид: «Позовите ко мне священника Садока, и пророка Нафана, и Ванею, сына Иодая». И вошли они к царю."},{"num":33,"verse":"И сказал им царь: «Возьмите с собой слуг господина вашего и посадите Соломона, сына моего, на мула моего, и сведите его к Гиону,"},{"num":34,"verse":"и да помажет его там Садок, священник, и Нафан, пророк, в царя над Израилем, и затрубите трубой и возгласите: „Да живет царь Соломон!“"},{"num":35,"verse":"Потом проводите его назад, и он придет и сядет на престоле моем; он будет царствовать вместо меня; ему завещал я быть вождем Израиля и Иуды»."},{"num":36,"verse":"И отвечал Ванея, сын Иодая, царю и сказал: «Аминь, да скажет так Господь, Бог господина моего царя!"},{"num":37,"verse":"Как был Господь Бог с господином моим царем, так да будет Он с Соломоном и да возвеличит престол его более престола господина моего, царя Давида!»"},{"num":38,"verse":"И пошли Садок, священник, и Нафан, пророк, и Ванея, сын Иодая, и хелефеи, и фелефеи, и посадили Соломона на мула царя Давида, и повели его к Гиону."},{"num":39,"verse":"И взял Садок, священник, рог с елеем из скинии и помазал Соломона. И затрубили трубой, и весь народ восклицал: «Да живет царь Соломон!»"},{"num":40,"verse":"И весь народ провожал Соломона, и играл народ на свирелях, и весьма радовался, так что земля расседалась от криков его."},{"num":41,"verse":"И услышал Адония и все приглашенные им, как только перестали есть; а Иоав, услышав звук трубы, сказал: «Отчего этот шум волнующегося города?»"},{"num":42,"verse":"Еще он говорил, как пришел Ионафан, сын священника Авиафара. И сказал Адония: «Войди; ты – честный человек и несешь добрую весть»."},{"num":43,"verse":"И отвечал Ионафан и сказал Адонии: «Да, господин наш, царь Давид, поставил Соломона царем;"},{"num":44,"verse":"и послал царь с ним Садока, священника, и Нафана, пророка, и Ванею, сына Иодая, и хелефеев, и фелефеев, и они посадили его на мула царского;"},{"num":45,"verse":"и помазали его Садок, священник, и Нафан, пророк, в царя в Гионе, и оттуда отправились с радостью, и пришел в движение город. Вот отчего шум, который вы слышите."},{"num":46,"verse":"И Соломон уже сел на царском престоле."},{"num":47,"verse":"И слуги царя приходили поздравить господина нашего, царя Давида, говоря: „Бог твой да прославит имя Соломона более твоего имени и да возвеличит престол его более твоего престола“. И поклонился царь на ложе своем,"},{"num":48,"verse":"и сказал царь так: „Благословен Господь, Бог Израилев, Который сегодня дал сидящего на престоле моем, и очи мои видят это!“»"},{"num":49,"verse":"Тогда испугались и встали все приглашенные, которые были у Адонии, и пошли каждый своею дорогою."},{"num":50,"verse":"Адония же, боясь Соломона, встал и пошел и ухватился за рога жертвенника."},{"num":51,"verse":"И донесли Соломону, говоря: «Вот Адония боится царя Соломона, и вот он держится за рога жертвенника, говоря: „Пусть поклянется мне теперь царь Соломон, что он не умертвит раба своего мечом“»."},{"num":52,"verse":"И сказал Соломон: «Если он будет человеком честным, то ни один волос его не упадет на землю; если же найдется в нем лукавство, то умрет»."},{"num":53,"verse":"И послал царь Соломон, и привели его от жертвенника. И он пришел и поклонился царю Соломону. И сказал ему Соломон: «Иди в дом свой»."}],"coments":[{"index":1,"link":"<strong>1:1 &ndash; 2,11<\/strong>","text":"Соломон становится царем, несмотря на происки другого сына Давида Адонии, также претендующего на отцовский престол."},{"index":1,"link":"<strong>1:1 состарился, вошел в преклонные лета.<\/strong>","text":"Ко времени описываемых событий Давиду было около семидесяти лет (2,11; 2 Цар. 5,4.5)."},{"index":3,"link":"<strong>1:3 Ависагу Сунамитянку.<\/strong>","text":"Т.е. Ависага родом из города Сонама (Сунема), который находился в Изреельской долине неподалеку от горы Гелвуй (Нав. 19,18; 1 Цар. 28,4; 4 Цар. 4,8)."},{"index":4,"link":"<strong>1:4 но царь не познал ее.<\/strong>","text":"Давид не имел супружеской связи с Ависагой, и поэтому желание Адонии взять в жены Ависагу после кончины Давида (2,17) не противоречило закону (Втор. 22,30)."},{"index":5,"link":"<strong>1:5 Адония.<\/strong>","text":"По всей видимости, старший из оставшихся в живых сыновей Давида (2 Цар. 3,2-5; 13,28; 18,14), который, благодаря старшинству, мог рассчитывать на то, чтобы стать преемником Давида на израильском престоле. Однако, поскольку в то время еще не существовало законов или установлений, определяющих порядок престолонаследия, преемника себе выбирал сам царь (1,13.17.20.30)."},{"index":5,"link":"<strong>колесницы и всадников.<\/strong>","text":"Подобно Авессалому (2 Цар. 15,1), Адония этим заявляет о себе как о претенденте на престол."},{"index":6,"link":"<strong>1:6 никогда не стеснял.<\/strong>","text":"Давид не предпринимает попыток откровенно поговорить с возгордившимся Адонией, косвенным образом провоцируя сына на насильственные действия (2 Цар. 13,21; 14,33; 18,5)."},{"index":6,"link":"<strong>очень красив.<\/strong>","text":"Красивой внешностью обладали также Саул и Авессалом (1 Цар. 9,2; 16,12; 2 Цар. 14,25.26)."},{"index":7,"link":"<strong>1:7 Иоавом, сыном Саруиным.<\/strong>","text":"Иоав был одним из старейших сподвижников Давида, но, несмотря на это, не входил в число особо приближенных к царю ли (2 Цар. 2,13; 8,16; 18,2; 19,13; 20,10.23)."},{"index":7,"link":"<strong>с Авиафаром священником.<\/strong>","text":"Авиафар и Садок &ndash; два первосвященника, назначенных Давидом (1 Цар. 22,20-22; 2 Цар. 8,17)."},{"index":8,"link":"<strong>1:8 Ванея, сын Иодаев.<\/strong>","text":"Ванея начальствовал над хелефеями и фелефеями, несшими охранную службу при дворце Давида (2 Цар. 8,18; 15,18; 23,20; 1 Пар. 18,17)."},{"index":8,"link":"<strong>пророк Нафан.<\/strong>","text":"Пророк, наиболее выдающийся из тех, чье служение выпало на царствование Давида (7,1-17; 12,1-15)."},{"index":8,"link":"<strong>Семей.<\/strong>","text":"Не путать с Семеем, о котором идет речь в 2,8.36-46 и 2 Цар. 16,5-8. Возможно, что Семей и \"Шимей, сын Елы\" (4,18) &ndash; одно и то же лицо."},{"index":8,"link":"<strong>сильные Давида.<\/strong>","text":"См. 2 Цар. 23,8-39."},{"index":9,"link":"<strong>1:9 И заколол Адония овец.<\/strong>","text":"Ср. 2 Цар. 15,7-12; см. ком. к ст. 5."},{"index":9,"link":"<strong>у источника Рогель.<\/strong>","text":"Источник юго-восточнее Иерусалима, служивший традиционным местом особо торжественных жертвоприношений (2 Цар. 17,17; ср. 1,33)."},{"index":11,"link":"<strong>1:11 Вирсавии, матери Соломона.<\/strong>","text":"Царица могла играть важную роль в государственных делах (2,19; 15,13; 4 Цар. 10,13; 2 Пар. 15,16). Как мать Соломона, Вирсавия была особенно заинтересована в том, чтобы расстроить планы Адонии (2 Цар. 12,25)."},{"index":12,"link":"<strong>1:12 спасай жизнь твою и жизнь сына твоего Соломона.<\/strong>","text":"Принимая во внимание, что претенденты на престол часто стремились укрепить свои позиции путем физического устранения вероятных соперников, совет Нафана является своевременным и дальновидным (ср. 15,29; 4 Цар. 10,11; 11,1)."},{"index":13,"link":"<strong>1:13 Почему же воцарился Адония?<\/strong>","text":"Нафан указывает на двусмысленность и нестабильность сложившейся ситуации: Давид все еще остается на престоле, но, в то же время, Адония принародно объявляет себя царем (ст. 5 и 9). Когда Вирсавия и Нафан приходят к Давиду, пророк настойчиво обращает внимание престарелого царя на серьезность положения."},{"index":17,"link":"<strong>1:17 ты клялся рабе твоей Господом.<\/strong>","text":"В древнем Израиле клятва именем Господа накладывала на клянущегося священные обязательства и потому не могла быть нарушена (Исх. 20,7; Лев. 19,12; Нав. 9,15.18.20; Суд. 11,30.35; Еккл. 5,4-7)."},{"index":20,"link":"<strong>1:20 чтобы ты объявил им, кто сядет на престоле.<\/strong>","text":"Чтобы пресечь попытки Адонии воцариться над Израилем, Давиду было достаточно публично объявить Соломона своим преемником."},{"index":24,"link":"<strong>1:24 сказал ли ты..?<\/strong>","text":"Нафан прямо ставит перед Давидом вопрос: назначал ли он Адонию своим преемником, скрыв это решение от Нафана, Садока и Ваней? Следовательно, Адония является бунтовщиком, восставшим против собственного отца."},{"index":30,"link":"<strong>1:30 Соломон, сын твой, будет царствовать после меня.<\/strong>","text":"Соломону суждено было стать тем \"семенем\" Давида, о котором Господь говорил царю: \"Я утвержу престол царства его на веки\" (2 Цар. 7,12.13)."},{"index":33,"link":"<strong>1:33 посадите Соломона, сына моего, на мула моего.<\/strong>","text":"Передвижение на мулах и ослах служило признаком царского достоинства (Суд. 10,4; 2 Цар. 13,29; 18,9; Зах. 9,9). Следовательно, данные слова Давида надо понимать как публичное объявление Соломона наследником престола."},{"index":33,"link":"<strong>к Гиону.<\/strong>","text":"Особенности рельефа местности таковы, что, хотя источник Рогель и не виден от источника Гион, находясь у одного из них, можно слышать, что происходит у другого (ст. 41)."},{"index":34,"link":"<strong>1:34 и да помажет его... в царя над Израилем.<\/strong>","text":"Священники (Исх. 28,41; 29,4-9; Лев. 4,3.5.16), цари (1 Цар. 2,10; 9,16; 10,1) и иногда пророки (19,16) в древнем Израиле посвящались на служение через помазание. Со временем древнееврейское слово \"машиах\" стало обозначать помазанника Божиего, т.е., как правило, царя. На русский язык это слово переводится как \"мессия\". На греческий \"машиах\", \"помазанник\" было переведено как Христос. В помазании Соломона исполнилось обетование Господа Давиду, однако полное его исполнение наступило лишь с пришествием Иисуса Христа."},{"index":0,"link":"<strong>и затрубите трубою и возгласите: да живет царь Соломон.<\/strong>","text":"Всенародное провозглашение Соломона наследником престола (ср. 1 Цар. 10,24; 2 Цар. 15,10; 16,16; 20,1; 4 Цар. 9,13; 11,12)."},{"index":35,"link":"<strong>1:35 вождем.<\/strong>","text":"Т.е. официальным преемником царя."},{"index":35,"link":"<strong>Израиля и Иуды.<\/strong>","text":"В еврейском народе, сохранявшем первоначальное разделение на двенадцать колен, с течением времени выделились две крупные общности &ndash; Израиль на севере и Иудея на юге. Давид в свое время был помазан на царство как над Иудеей (2 Цар. 2,4), так и над Израилем (2 Цар. 5,3). Соломон, будучи его полноправным наследником, при воцарении вступал во владение сразу обеими территориями."},{"index":37,"link":"<strong>1:37 возвеличит престол его более престола господина моего.<\/strong>","text":"Ванея выражает надежду на то, что царствование Соломона будет даже более успешным, чем царствование его отца."},{"index":38,"link":"<strong>1:38 Хелефеи и Фелефеи.<\/strong>","text":"См. ком. к ст. 8."},{"index":39,"link":"<strong>1:39 Садок священник.<\/strong>","text":"В древнем Израиле помазание на царство могли свершать как пророки, так и священники (1 Цар. 9,16; 16,12; 4 Цар. 9,1-3; 11,12)."},{"index":39,"link":"<strong>из скинии.<\/strong>","text":"Имеется в виду шатер, устроенный Давидом для ковчега завета (2 Цар. 6,17), а не скиния Моисеева (Исх. 35,4-29; 36,8-38)."},{"index":41,"link":"<strong>1:41 И услышал Адония и все приглашенные им.<\/strong>","text":"См. ком. к ст. 33."},{"index":42,"link":"<strong>1:42 Ионафан, сын священника Авиафара.<\/strong>","text":"См. 2 Цар. 15,27; 17,17-21."},{"index":47,"link":"<strong>1:47 Бог твой да прославит имя Соломона.<\/strong>","text":"См. ком. к ст. 37."},{"index":50,"link":"<strong>1:50 за роги жертвенника.<\/strong>","text":"Имеются в виду четыре напоминающие рога выступа на вершине алтаря (Исх. 27,2; 29,12; Лев. 4,7.18.25.30.34; Пс. 117,27). Место жертвоприношений &ndash; священное; держась за алтарь, Адония, в надежде сохранить жизнь, отдает себя на волю и милосердие Господа (Исх. 21,12-14; 2,28-34)."},{"index":52,"link":"<strong>1:52 если он будет человеком честным.<\/strong>","text":"Соломон сохраняет Адонии жизнь с условием, что тот проявит себя лояльным подданным нового царя."}]}