{"title":"3-я Царств 19 глава","book_id":11,"chapter_id":19,"verses":[{"num":1,"sub":"Илия на горе Хорив","verse":"И пересказал Ахав Иезавели всё, что сделал Илия, и то, что он убил всех пророков мечом."},{"num":2,"verse":"И послала Иезавель посланца к Илии <em>сказать: «Пусть то и то сделают мне боги, и еще больше сделают, если я завтра к этому времени не сделаю с твоей душой того, что сделано с душой каждого из них».<\/em>"},{"num":3,"verse":"Увидев это, он встал и пошел, чтобы спасти жизнь свою, и пришел в Вирсавию, которая в Иудее, и оставил отрока своего там."},{"num":4,"verse":"А сам отошел в пустыню на день пути, и, придя, сел под можжевеловым кустом, и просил смерти себе и сказал: «Довольно уже, Господи; возьми душу мою, ибо я не лучше отцов моих»."},{"num":5,"verse":"И лег и заснул под можжевеловым кустом. И вот, ангел коснулся его и сказал ему: «Встань, ешь»."},{"num":6,"verse":"И взглянул Илия, и вот у изголовья его печеная лепешка и кувшин воды. Он поел и напился и опять заснул."},{"num":7,"verse":"И возвратился ангел Господен во второй раз, коснулся его и сказал: «Встань, ешь, ибо дальняя дорога перед тобою»."},{"num":8,"verse":"И встал он, поел и напился, и, подкрепившись той пищей, шел сорок дней и сорок ночей до горы Божьей Хорив."},{"num":9,"verse":"И вошел он там в пещеру и ночевал в ней. И вот, было к нему слово Господа, и сказал ему Господь: «Что ты здесь, Илия?»"},{"num":10,"verse":"Он сказал: «Возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее»."},{"num":11,"verse":"И сказал: «Выйди и стань на горе пред лицом Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;"},{"num":12,"verse":"после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра»."},{"num":13,"verse":"Услышав это, Илия закрыл лицо свое милотью своей, и вышел, и стал у входа в пещеру. И был к нему голос и сказал ему: «Что ты здесь, Илия?»"},{"num":14,"verse":"Он сказал: «Возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили жертвенники Твои и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтоб отнять ее»."},{"num":15,"verse":"И сказал ему Господь: «Пойди обратно своей дорогой через пустыню в Дамаск, и когда придешь, то помажь Азаила в царя над Сирией,"},{"num":16,"verse":"а Ииуя, сына Намессии, помажь в царя над Израилем; Елисея же, сына Сафата, из Авел-Мехолы помажь в пророка вместо себя;"},{"num":17,"verse":"кто убежит от меча Азаила, того умертвит Ииуй; а кто спасется от меча Ииуя, того умертвит Елисей."},{"num":18,"verse":"Впрочем, <strong>Я оставил между израильтянами семь тысяч мужей; всех этих колени не преклонялись перед Ваалом, и всех этих уста не лобызали его».<\/strong>"},{"num":19,"sub":"Призвание Елисея","verse":"И пошел он оттуда, и нашел Елисея, сына Сафата, когда он пахал; двенадцать пар волов было у него, и сам он был при двенадцатой. Илия, проходя мимо него, бросил на него милоть свою."},{"num":20,"verse":"И оставил Елисей волов, и побежал за Илией, и сказал: «Позволь мне поцеловать отца моего и мать мою, и я пойду за тобой». Он сказал ему: «Пойди и приходи назад, ибо что сделал я тебе?»"},{"num":21,"verse":"Он, отойдя от него, взял пару волов, и заколол их, и, зажегши упряжь волов, изжарил мясо их, и раздал людям, и они ели. А сам встал и пошел за Илией и стал служить ему."}],"coments":[{"index":1,"link":"<strong>19:1 пересказал Ахав Иезавели все, что сделал Илия.<\/strong>","text":"Иезавель активно участвовала в управлении царством (см. ком. к 16,25; 18,4). Совместно с Ахавом она делает все, чтобы наказать Илию за истребление пророков Ваала (ст. 2)."},{"index":3,"link":"<strong>19:3 в Вирсавию.<\/strong>","text":"Вирсавия находилась на самом юге Иудеи. Как и в предыдущий раз, Илия бежит от преследования за пределы владений израильских царей (17,3-6.9)."},{"index":4,"link":"<strong>19:4 довольно уже, Господи.<\/strong>","text":"Илия, благодаря Божиему вмешательству победивший пророков Ваала, ощущает теперь разочарование и угнетенность. Хотя Господь показал Свое могущество в победе над Ваалом, Илия, пророк Его, тем не менее вынужден скрываться от Ахава и Иезавели, которые все еще имеют власть. Вопиющее несоответствие между зримым (т.е., господством в Израиле приверженцев Ваала) и незримым (всевышним господством Иеговы) повергает пророка в рыдания и заставляет его искать смерти."},{"index":7,"link":"<strong>19:7 дальняя дорога пред тобою.<\/strong>","text":"Илии предстояло направиться к горе Хорив (называемой также горой Синай), на которой Бог явился Моисею. Местоположение этой горы не установлено (Исх. 3,1; 17,6; 33,6; Втор. 1,2.6.19; 4,10.15)."},{"index":11,"link":"<strong>19:11 Господь пройдет.<\/strong>","text":"Бог подготавливает Илию к Своему явлению так же, как Он прежде подготавливал Моисея (Исх. 33,21-23; 34,2)."},{"index":11,"link":"<strong>19:11-12 не в ветре Господь... не в землетрясении... не в огне.<\/strong>","text":"Этими грандиозными явлениями сопровождалось явление Господа Моисею на горе Синай (Исх. 19,9; 20,18.19; 24,17; Втор.4,11.12; 5,23-25)."},{"index":12,"link":"<strong>19:12 веяние тихого ветра.<\/strong>","text":"Господь ответил на молитву Илии, но не так, как ожидал пророк. Бог пребывает с Илией в безмолвии, но безмолвие это отнюдь не означает молчания и бездействия Божия. Что же касается ветра, землетрясения и огня, то они символически соответствуют Азаилу (ст. 15), Ииую (ст. 17) и Елисею (ст. 17), а \"веяние тихого ветра\" &ndash; семи тысячам, сохранившим верность Господу (ст. 18)."},{"index":13,"link":"<strong>19:13 закрыл лице свое милотью своею.<\/strong>","text":"Точно так же, как Моисей не мог, увидев Бога, остаться в живых и потому при приближении Господа был \"покрыт рукою\" Его (Исх. 33,20-23), Илия при словах о \"тихом ветре\" скрывает свое лицо в ожидании откровения."},{"index":15,"link":"<strong>19:15 пойди... чрез пустыню в Дамаск... помажь Азаила в царя над Сириею.<\/strong>","text":"Хотя для пророков было вполне обычным помазать на царство, совершенно необычным было для них помазать кого-либо в иностранном государстве. Таким образом, по замыслу Божиему именно Азаил должен стать исполнителем суда над домом Ахава(4 Цар. 8,7-15.28.29; 10,32.33; 12,17.18; 13,3.22)."},{"index":16,"link":"<strong>19:16 Ииуя... помажь в царя над Израилем.<\/strong>","text":"Ииуй был военачальником у Ахава, а затем у его сына Иорама (4 Цар. 9,5.6). По повелению Елисея Ииую предстояло довершить истребление дома Ахава (4 Цар. 9,1-10.17)."},{"index":16,"link":"<strong>Елисея... сына Сафатова.<\/strong>","text":"Имя этого пророка переводится с древнееврейского как \"Бог есть спасение\" или \"Бог спасает\". Пророческое служение Елисея имеет много общего со служением Илии: оба пророка отстаивали верность закону Моисееву (18,17-46; 4 Цар. 3,13); они оба вовлекали в сферу своей деятельности не только царей и народ Израиля, но и иноплеменников (17,17-24; 4 Цар. 5,1-10); подвергаясь преследованиям со стороны царей, ни тот ни другой пророк не перестали обличать их (21,19-22; 4 Цар. 9,1-10)."},{"index":17,"link":"<strong>19:17 кто убежит от меча Азаилова.<\/strong>","text":"Дом Ахава будет истреблен не единовременно &ndash; те из его представителей, которые останутся в живых после Азаила, будут убиты Ииуем (4 Цар. 9,24). Если же кто-либо из них избежит гибели от руки Ииуя, то он неминуемо будет предан смерти Елисеем. Господь, таким образом, предусматривает полное и окончательное истребление дома царя-отступника."},{"index":18,"link":"<strong>19:18 Впрочем, Я оставил между Израильтянами семь тысяч.<\/strong>","text":"Это число условно &ndash; оно не обозначает точного количества израильтян, сохранивших верность Господу, а несет в себе значение завершенности."},{"index":18,"link":"<strong>всех сих уста не лобызали его.<\/strong>","text":"Обряд поклонения Ваалу включал в себя целование его участниками изваяния этого божества (Ос. 13,2)."},{"index":18,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m20.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m20.png\" title=\"Илия и Елисей\" border=\"0\" \/><\/a>"},{"index":18,"text":"Илия и Елисей."},{"index":20,"link":"<strong>19:20 что сделал я тебе?<\/strong>","text":"Илия велит Елисею, исполнив свои домашние обязанности, непременно придти к нему, поскольку, набросив на Елисея свою милоть, Илия действительно \"сделал\" ему нечто в высшей степени важное &ndash; посвятил на пророческое служение. См. ком. к 4 Цар. 2,13."},{"index":21,"link":"<strong>19:21 заколол их.<\/strong>","text":"Елисей демонстрирует полную готовность порвать с прежним образом жизни во имя следования новому призванию. Такого же самоотречения требовал Иисус от своих учеников (Мк. 1,16-20; 2,14) и последователей (Мк. 8,34-38)."},{"index":21,"link":"<strong>стал служить ему.<\/strong>","text":"Елисей не становится сразу равным Илии, первое время оставаясь при нем учеником и помощником. Моисей имел такого же \"служителя\" (Иисус Навин), которого готовил себе в преемники (Исх. 24,13; 33,11)."}]}