{"title":"3-я Царств 17 глава","book_id":11,"chapter_id":17,"verses":[{"num":1,"sub":"Пророк Илия и засуха","verse":"И сказал Илия, пророк, фесвитянин, из жителей галаадских, Ахаву: «Жив Господь, Бог Израилев, пред Которым я стою! В эти годы не будет ни росы, ни дождя, разве только по моему слову»."},{"num":2,"verse":"И было к нему слово Господне:"},{"num":3,"verse":"«Пойди отсюда и обратись на восток и скройся у потока Хораф, что против Иордана;"},{"num":4,"verse":"из этого потока ты будешь пить, а воронам Я повелел кормить тебя там»."},{"num":5,"verse":"И пошел он и сделал по слову Господа; пошел и остался у потока Хораф, что против Иордана."},{"num":6,"verse":"И вороны приносили ему хлеб и мясо утром, и хлеб и мясо вечером, а из потока он пил."},{"num":7,"verse":"По прошествии некоторого времени этот поток высох, ибо не было дождя на землю."},{"num":8,"sub":"Илия и вдова из Сарепты","verse":"И было к нему слово Господа:"},{"num":9,"verse":"«Встань, и пойди в Сарепту сидонскую, и оставайся там; Я повелел там женщине, вдове, кормить тебя»."},{"num":10,"verse":"И встал он и пошел в Сарепту; и когда пришел к воротам города, вот, там женщина, вдова, собирает дрова. И подозвал он ее и сказал: «Дай мне немного воды в сосуде напиться»."},{"num":11,"verse":"И пошла она, чтобы взять; а он закричал вслед ей и сказал: «Возьми для меня и кусок хлеба в руки свои»."},{"num":12,"verse":"Она сказала: «Жив Господь, Бог твой! У меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем»."},{"num":13,"verse":"И сказал ей Илия: «Не бойся, пойди, сделай, что ты сказала; но прежде из этого сделай небольшой опреснок для меня и принеси мне; а для себя и для своего сына сделаешь после;"},{"num":14,"verse":"ибо так говорит Господь, Бог Израилев: <strong>„Мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю“».<\/strong>"},{"num":15,"verse":"И пошла она и сделала так, как сказал Илия; и кормилась она, и он, и дом ее несколько времени."},{"num":16,"verse":"Мука в кадке не истощалась, и масло в кувшине не убывало, по слову Господа, которое Он изрек через Илию."},{"num":17,"verse":"После этого заболел сын этой женщины, хозяйки дома, и болезнь его была так сильна, что не осталось в нем дыхания."},{"num":18,"verse":"И сказала она Илии: «Что мне и тебе, человек Божий? Ты пришел ко мне напомнить грехи мои и умертвить сына моего»."},{"num":19,"verse":"И сказал он ей: «Дай мне сына твоего». И взял его из рук ее, и понес его в горницу, где он жил, и положил его на свою постель,"},{"num":20,"verse":"и воззвал к Господу и сказал: «Господи, Боже мой! Неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?»"},{"num":21,"verse":"И, простершись над отроком трижды, он воззвал к Господу и сказал: «Господи, Боже мой! Да возвратится душа отрока этого в него!»"},{"num":22,"verse":"И услышал Господь голос Илии, и возвратилась душа отрока этого в него, и он ожил."},{"num":23,"verse":"И взял Илия отрока, и повел его из горницы в дом, и отдал его матери его, и сказал Илия: «Смотри, сын твой жив»."},{"num":24,"verse":"И сказала та женщина Илии: «Теперь-то я узнала, что ты человек Божий и что слово Господне в устах твоих истинно»."}],"coments":[{"index":1,"link":"<strong>17:1 Илия.<\/strong>","text":"Это имя в переводе с древнееврейского означает \"мой Бог &ndash; Яхве\". Значением имени пророка в известной мере определяется сущность его служения. Во времена насаждения Аховом и Иезавелью культа Ваала Илия был главным защитником веры в истинного Бога."},{"index":1,"link":"<strong>ни росы, ни дождя.<\/strong>","text":"Ваал считался богом дождя и плодородия (см. ком. к 16,31), и, таким образом, обещанная Илией засуха должна была стать вызовом могуществу Ваала, который, будь он действительно богом, мог бы прекратить ее. Выражение \"ни росы, ни дождя\" в том же виде, в каком оно фигурирует в данном стихе, встречается также в посвященных Ваалу угаритских надписях, датируемых приблизительно 1400 г. до Р.Х."},{"index":1,"link":"<strong>разве только по моему слову.<\/strong>","text":"Этими словами пророк дает понять Ахаву, что засуха призвана показать беззаконному Израилю, кто есть истинный Бог."},{"index":4,"link":"<strong>17:4 воронам<\/strong>","text":"Я повелел кормить тебя там. Господь чудесным образом снабжает Илию пищей в пустыне, как за несколько столетий до того Он снабжал идущий из Египта народ Израиля (Исх. 16,4-36). Однако теперь Израиль, находясь в земле обетованной, забыл о Том, Кто подал ему все блага."},{"index":9,"link":"<strong>17:9 в Сарепту.<\/strong>","text":"Сарепта находилась на побережье Средиземного моря, приблизительно на полпути между Тиром и Сидоном. Т.е. Господь посылает Илию за пределы Израиля, в земли, где безраздельно господствовала религия хананеев."},{"index":9,"link":"<strong>вдове.<\/strong>","text":"Вдовы на Ближнем Востоке, как правило, занимали самое низкое положение в обществе. Практически не имея защиты от закона, они бедствовали, становясь жертвами всяческих злоупотреблений (Втор. 14,29; 16,11; 24,20; 26,12; Пс. 93,6; Ис. 47,8.9). Вдова, о которой идет речь в данном случае, не израильтянка."},{"index":12,"link":"<strong>17:12 жив Господь Бог твой.<\/strong>","text":"Вдова произносит клятву именем Господним (см. ком. к 1,17). Это может означать одно из двух: либо она просто хочет, чтобы Илия наверняка поверил ей, либо действительно верует в Господа Израиля."},{"index":13,"link":"<strong>17:13 прежде из этого сделай небольшой опреснок для меня.<\/strong>","text":"Этой просьбой Илия подвергает испытанию веру вдовы, ибо, как бы ни скудны были ее припасы, она первым делом должна была накормить пророка Божиего и лишь потом позаботиться о себе и своем сыне."},{"index":18,"link":"<strong>17:18 ты пришел ко мне напомнить грехи мои и \/мертвить сына моего.<\/strong>","text":"Вдова связывает болезнь сына с присутствием в ее доме Илии, поскольку считает, что этот святой человек был послан к ней Господом в напоминание о ее грехах."},{"index":21,"link":"<strong>17:21 простершись над отроком трижды.<\/strong>","text":"Илия производит одно из тех символических действ, которые часто сопровождали молитву пророков (см. ком. к 11,30). Троекратно простираясь над телом сына вдовы, Илия как бы передает отроку так необходимое ему жизненное тепло своего существа (ср. 4 Цар. 4,34; Деян. 20,10). Действо свое Илия подкрепляет молитвой: \"да возвратится душа отрока сего в него!\""},{"index":22,"link":"<strong>17:22<\/strong>","text":"См. статью <a href=\"\/articles\/23\/\">\"Чудеса\"<\/a>."}]}