{"title":"3-я Царств 13 глава","book_id":11,"chapter_id":13,"verses":[{"num":1,"sub":"Обличение Иеровоама пророком","verse":"И вот человек Божий пришел из Иудеи по слову Господнему в Вефиль, в то время как Иеровоам стоял у жертвенника, чтобы совершить курение."},{"num":2,"verse":"И произнес к жертвеннику слово Господне и сказал: «Жертвенник, жертвенник! Так говорит Господь: „Вот родится сын дому Давидову, имя ему Иосия, и принесет на тебе в жертву священников высот, совершающих на тебе курение, и человеческие кости сожжет на тебе“»."},{"num":3,"verse":"И дал в тот день знамение, сказав: «Вот знамение того, что это изрек Господь: вот, этот жертвенник распадется, и пепел, который на нем, рассыплется»."},{"num":4,"verse":"Когда царь услышал слово человека Божьего, произнесенное к жертвеннику в Вефиле, то простер Иеровоам руку свою от жертвенника, говоря: «Возьмите его». И одеревенела рука его, которую он простер на него, и не мог он поворотить ее к себе."},{"num":5,"verse":"И жертвенник распался, и пепел с жертвенника рассыпался, по знамению, которое дал человек Божий словом Господним."},{"num":6,"verse":"И сказал царь Иеровоам человеку Божьему: «Умилостиви лицо Господа, Бога твоего, и помолись обо мне, чтобы рука моя могла поворотиться ко мне». И умилостивил человек Божий лицо Господа, и рука царя поворотилась к нему и стала, как прежде."},{"num":7,"verse":"И сказал царь человеку Божьему: «Зайди со мной в дом и подкрепи себя пищей, и я дам тебе подарок»."},{"num":8,"verse":"Но человек Божий сказал царю: «Хотя бы ты давал мне полдома твоего, я не пойду с тобой и не буду есть хлеба и не буду пить воды в этом месте,"},{"num":9,"verse":"ибо так заповедано мне словом Господним: „Не ешь там хлеба, и не пей воды, и не возвращайся той дорогой, которой ты шел“»."},{"num":10,"verse":"И пошел он другой дорогой и не пошел обратно той дорогой, которой пришел в Вефиль."},{"num":11,"verse":"В Вефиле жил один пророк-старец. Сын его пришел и рассказал ему все, что сделал сегодня человек Божий в Вефиле; и слова, какие он говорил царю, пересказали сыновья отцу своему."},{"num":12,"verse":"И спросил их отец их: «Какой дорогой он пошел?» И показали сыновья его, какой дорогой пошел человек Божий, приходивший из Иудеи."},{"num":13,"verse":"И сказал он сыновьям своим: «Оседлайте мне осла». И оседлали ему осла, и он сел на него."},{"num":14,"verse":"И поехал за человеком Божьим, и нашел его сидящего под дубом, и сказал ему: «Ты ли человек Божий, пришедший из Иудеи?» И сказал тот: «Я»."},{"num":15,"verse":"И сказал ему: «Зайди ко мне в дом и поешь хлеба»."},{"num":16,"verse":"Тот сказал: «Я не могу возвратиться с тобой и пойти к тебе; не буду есть хлеба и не буду пить у тебя воды в этом месте,"},{"num":17,"verse":"ибо словом Господним сказано мне: „Не ешь хлеба, и не пей там воды, и не возвращайся той дорогой, которой ты шел“»."},{"num":18,"verse":"И сказал он ему: «И я пророк такой же, как ты, и ангел говорил мне словом Господним и сказал: „Вороти его к себе в дом; пусть поест он хлеба и напьется воды“». Он солгал ему."},{"num":19,"verse":"И тот воротился с ним, и поел хлеба в его доме, и напился воды."},{"num":20,"verse":"Когда они еще сидели за столом, слово Господне было к пророку, воротившему его."},{"num":21,"verse":"И произнес он к человеку Божьему, пришедшему из Иудеи, и сказал: «Так говорит Господь: „За то, что ты не повиновался устам Господа и не соблюл повеления, которое заповедал тебе Господь, Бог твой,"},{"num":22,"verse":"но воротился, ел хлеб и пил воду в том месте, о котором Он сказал тебе: \"Не ешь хлеба и не пей воды\", тело твое не войдет в гробницу отцов твоих“»."},{"num":23,"verse":"После того как тот поел хлеба и напился, он оседлал осла для пророка, которого он воротил."},{"num":24,"verse":"И отправился тот. И встретил его на дороге лев и умертвил его. И лежало тело его, брошенное на дороге; осел же стоял подле него, и лев стоял подле тела."},{"num":25,"verse":"И вот, проходившие мимо люди увидели тело, брошенное на дороге, и льва, стоящего подле тела, и пошли и рассказали в городе, в котором жил пророк-старец."},{"num":26,"verse":"Пророк, воротивший его с дороги, услышав <em>это,<\/em> сказал: «Это тот человек Божий, который не повиновался устам Господа; Господь предал его льву, который изломал его и умертвил его, по слову Господа, которое Он изрек ему»."},{"num":27,"verse":"И сказал сыновьям своим: «Оседлайте мне осла». И оседлали они."},{"num":28,"verse":"Он отправился и нашел тело его, брошенное на дороге; осел же и лев стояли подле тела; лев не съел тела и не изломал осла."},{"num":29,"verse":"И поднял пророк тело человека Божьего, и положил его на осла, и повез его обратно. И пошел пророк-старец в город свой, чтобы оплакать и похоронить его."},{"num":30,"verse":"И положил тело его в своей гробнице и плакал по нем: «Увы, брат мой!»"},{"num":31,"verse":"После погребения его он сказал сыновьям своим: «Когда я умру, похороните меня в гробнице, в которой погребен человек Божий; подле костей его положите кости мои;"},{"num":32,"verse":"ибо сбудется слово, которое он по повелению Господнему произнес о жерт<em>веннике в Вефиле и о всех капищах на высотах в городах самарийских».<\/em>"},{"num":33,"sub":"Упорство Иеровоама","verse":"И после этого события Иеровоам не сошел со своей худой дороги, но продолжал ставить из народа священников высот; кто хотел, того он посвящал – и тот становился священником высот."},{"num":34,"verse":"Это вело дом Иеровоамов ко греху, и к погибели, и к истреблению его с лица земли."}],"coments":[{"index":1,"link":"<strong>13:1 человек Божий.<\/strong>","text":"См. ком. к 12,22."},{"index":1,"link":"<strong>из Иудеи.<\/strong>","text":"Для того, чтобы осудить вероотступничество царя северян Иеровоама, Господь посылает пророка-южанина."},{"index":2,"link":"<strong>13:2 Иосия.<\/strong>","text":"Царь, правивший в Иудее в 640-609 гг. до Р.Х., т.е. приблизительно через триста лет после Иеровоама."},{"index":2,"link":"<strong>принесет... в жертву священников высот.<\/strong>","text":"Это пророчество действительно исполнилось в царствование Иосии (4 Цар. 23,15-20)."},{"index":2,"link":"<strong>человеческие кости сожжет на тебе.<\/strong>","text":"Иосия сжег на жертвеннике человеческие кости, чтобы осквернить его и сделать более непригодным для языческих жертвоприношений (4 Цар. 23,16)."},{"index":3,"link":"<strong>13:3 знамение.<\/strong>","text":"Иногда в доказательство истинности своих слов пророки предвещали знамения (4 Цар. 19,29; 20,8.9; Ис. 38,22; Иер. 44,29)."},{"index":3,"link":"<strong>пепел, который на нем, рассыплется.<\/strong>","text":"Т.е. жертвенник будет осквернен (Лев. 6,10-13)."},{"index":5,"link":"<strong>13:5 жертвенник распался.<\/strong>","text":"Знамение, обещанное пророком (ст. 3), явлено Господом. Оно не только подтверждает истинность слов пророка, но и свидетельствует о том, что установленный Иеровоамом культ проклят Богом."},{"index":6,"link":"<strong>13:6 чтобы рука моя могла поворотиться ко мне.<\/strong>","text":"По милости Своей исцеляя Иеровоама, Господь дает еще одно подтверждение тому, что пророк говорит от Его имени."},{"index":8,"link":"<strong>13:8 не буду есть хлеба и не буду пить воды в этом месте.<\/strong>","text":"Если бы пророк согласился разделить с Иеровоамом трапезу, это означало бы его молчаливое согласие с избранным царем образом действия."},{"index":9,"link":"<strong>13:9 не ешь... не пей... не возвращайся.<\/strong>","text":"Пророк получил от Бога конкретные указания относительно дальнейших действий, и не желает подвергаться наказанию за их нарушение."},{"index":11,"link":"<strong>13:11 В Вефиле жил один пророк-старец.<\/strong>","text":"Этот \"пророк-старец\", в отличие от человека Божиего из Иудеи, был лже-пророком."},{"index":18,"link":"<strong>13:18 Он солгал ему.<\/strong>","text":"Человек Божий не догадывается о том, что его собеседник лжет, хотя полное несоответствие слов пророка-старца указаниям, полученным пророком от Господа, должно было внушить ему подозрение."},{"index":20,"link":"<strong>13:20 слово Господне было к пророку.<\/strong>","text":"Подлинный пророк ослушался Его указаний, и Господь теперь вкладывает истинное пророчество в уста лживого \"пророка\" из Вефиля."},{"index":22,"link":"<strong>13:22 тело твое не войдет в гробницу отцов твоих.<\/strong>","text":"В израильской традиции считалось очень важным быть похороненным в семейной гробнице вместе с предками (1,21;Быт. 47,30; Нав. 24,32; 2 Цар. 2,32; 17,23)."},{"index":24,"link":"<strong>13:24 осел... и лев.<\/strong>","text":"В этой ситуации явно необычно то, что лев не тронул осла и не растерзал тело убитого им человека Божиего и что оба животных еще долгое время оставались на дороге у тела. Чудесный характер происшествия не укрылся от путников, когда же весть о нем дошла до пророка-старца, он сразу понял, что именно оно означало."},{"index":31,"link":"<strong>13:31 подле костей его положите кости мои.<\/strong>","text":"Пророк-старец признает истинность прорицательства человека Божиего о жертвеннике в Вефиле (ст. 32), и его желание быть похороненным вместе с пророком из Иудеи должно было, видимо, символизировать его присоединение к этому пророчеству. Много позже, оскверняя жертвенник, Иосия из уважения к памяти двух провидцев не стал тревожить их останки (4 Цар. 23,17.18)."},{"index":34,"link":"<strong>13:34 Это вело дом Иеровоамов ко греху.<\/strong>","text":"См. ком. к 12,30."}]}