{"title":"3-я Царств 20 глава","book_id":11,"chapter_id":20,"verses":[{"num":1,"sub":"Война с Сирией","verse":"Венадад, царь сирийский, собрал все свое войско, и с ним были тридцать два царя, и кони, и колесницы, и пошел осадил Самарию и воевал против нее."},{"num":2,"verse":"И послал послов к Ахаву, царю израильскому, в город,"},{"num":3,"verse":"и сказал ему: «Так говорит Венадад: „Серебро твое и золото твое – мои, и жены твои и лучшие сыновья твои – мои“»."},{"num":4,"verse":"И отвечал царь израильский и сказал: «Да будет по слову твоему, господин мой царь: я и все мое – твое»."},{"num":5,"verse":"<em>И опять пришли послы и сказали: «Так говорит Венадад: „Я послал к тебе сказать: \"Серебро твое, и золото твое, и жён твоих, и сыновей твоих отдай мне<\/em>\";"},{"num":6,"verse":"поэтому я завтра, к этому времени, пришлю к тебе рабов моих, чтобы они осмотрели твой дом и дома служащих при тебе и все дорогое для глаз твоих взяли в свои руки и унесли“»."},{"num":7,"verse":"И созвал царь израильский всех старейшин земли и сказал: «Замечайте и смотрите, он замышляет зло; когда он присылал ко мне за жёнами моими, и сыновьями моими, и серебром моим, и золотом моим, я ему не отказал»."},{"num":8,"verse":"И сказали ему все старейшины и весь народ: «Не слушай и не соглашайся»."},{"num":9,"verse":"И сказал он послам Венадада: «Скажите господину моему царю: „Все, о чем ты присылал в первый раз к рабу твоему, я готов сделать, а этого не могу сделать“». И пошли послы и принесли ему ответ."},{"num":10,"verse":"И прислал к нему Венадад сказать: «Пусть то и то сделают мне боги и еще больше сделают, если праха самарийского достанет по горсти для всех людей, идущих за мною»."},{"num":11,"verse":"И отвечал царь израильский и сказал: «Скажите: пусть не хвалится подпоясывающийся, как распоясывающийся»."},{"num":12,"verse":"Услышав это слово, Венадад, который пил вместе с царями в палатках, сказал рабам своим: «Осаждайте город». И они осадили город."},{"num":13,"verse":"И вот один пророк подошел к Ахаву, царю израильскому, и сказал: «Так говорит Господь: „Видишь ли все это большое полчище? Вот, Я сегодня предам его в руку твою, чтобы ты знал, что Я Господь“»."},{"num":14,"verse":"И сказал Ахав: «Через кого?» Он сказал: «Так говорит Господь: „Через слуг областных начальников“». И сказал Ахав: «Кто начнет сражение?» Он сказал: «Ты»."},{"num":15,"verse":"Ахав счел слуг областных начальников, и нашлось их двести тридцать два; после них счел весь народ, всех сынов Израилевых, – семь тысяч."},{"num":16,"verse":"И они выступили в полдень. Венадад же напился допьяна в палатках вместе с царями, с тридцатью двумя царями, помогавшими ему."},{"num":17,"verse":"И выступили прежде слуги областных начальников. И послал Венадад, и донесли ему, что люди вышли из Самарии."},{"num":18,"verse":"Он сказал: «Если за миром вышли они, то схватите их живыми, и если на войну вышли, также схватите их живыми»."},{"num":19,"verse":"Вышли из города слуги областных начальников, и войско за ними."},{"num":20,"verse":"И поражал каждый противника своего; и побежали сирийцы, а израильтяне погнались за ними. Венадад же, царь сирийский, спасся на коне с всадниками."},{"num":21,"verse":"И вышел царь израильский, и взял коней и колесницы, и произвел большое поражение у сирийцев."},{"num":22,"verse":"И подошел пророк к царю израильскому и сказал ему: «Пойди укрепись, и знай, и смотри, что тебе делать, ибо по прошествии года царь сирийский опять пойдет против тебя»."},{"num":23,"sub":"Второе нападение сирийцев","verse":"Слуги царя сирийского сказали ему: «Бог их есть Бог гор, поэтому они одолели нас; если же мы сразимся с ними на равнине, то, верно, одолеем их."},{"num":24,"verse":"Итак, вот что сделай: удали царей, каждого с места его, и вместо них поставь областеначальников;"},{"num":25,"verse":"и набери себе войска столько, сколько пало у тебя, и коней, сколько было коней, и колесниц, сколько было колесниц; и сразимся с ними на равнине, и тогда, верно, одолеем их». И послушался он голоса их и сделал так."},{"num":26,"verse":"По прошествии года Венадад собрал сирийцев и выступил к Афеку, чтобы сразиться с Израилем."},{"num":27,"verse":"Собраны были и сыны Израилевы, и, взяв продовольствие, пошли навстречу им. И расположились сыны Израилевы станом пред ними, как бы два небольших стада коз, а сирийцы наполнили землю."},{"num":28,"verse":"И подошел человек Божий и сказал <em>царю израильскому: «Так говорит Господь: „За то, что сирийцы говорят:<\/em> \"Господь есть Бог гор, а не Бог долин\", Я все это большое полчище предам в руку твою, чтобы вы знали, что Я – Господь“»."},{"num":29,"verse":"И стояли станом одни против других семь дней. В седьмой день началась битва, и сыны Израилевы поразили сто тысяч пеших сирийцев в один день."},{"num":30,"verse":"Остальные убежали в город Афек; там упала стена на остальных двадцать семь тысяч человек. А Венадад ушел в город и бегал из одной внутренней комнаты в другую."},{"num":31,"verse":"И сказали ему слуги его: «Мы слышали, что цари дома Израилева – цари милостивые; позволь нам возложить вретища на чресла свои и веревки на головы свои и пойти к царю израильскому; может быть, он пощадит жизнь твою»."},{"num":32,"verse":"И опоясали они вретищами чресла свои, и возложили веревки на головы свои, и пришли к царю израильскому и сказали: «Раб твой Венадад говорит: „Пощади жизнь мою“». Тот сказал: «Разве он жив? Он брат мой»."},{"num":33,"verse":"Люди эти приняли это за хороший знак и поспешно подхватили слово из уст его и сказали: «Брат твой Венадад». И сказал он: «Пойдите приведите его». И вышел к нему Венадад, и он посадил его с собой на колесницу."},{"num":34,"verse":"И сказал ему Венадад: «Города, которые взял мой отец у твоего отца, я возвращу, и площади ты можешь иметь для себя в Дамаске, как отец мой имел в Самарии». Ахав сказал: «После договора я отпущу тебя». И, заключив с ним договор, отпустил его."},{"num":35,"sub":"Осуждение Ахава пророком","verse":"Тогда один человек из сынов пророческих сказал другому, по слову Господа: «Бей меня». Но этот человек не согласился бить его."},{"num":36,"verse":"И сказал ему: «За то, что ты не слушаешь гласа Господнего, убьет тебя лев, когда пойдешь от меня». Он пошел от него, и лев, встретив его, убил его."},{"num":37,"verse":"И нашел он другого человека, и сказал: «Бей меня». Этот человек бил его до того, что изранил побоями."},{"num":38,"verse":"И пошел пророк и предстал перед царем на дороге, прикрыв покрывалом глаза свои."},{"num":39,"verse":"Когда царь проезжал мимо, он закричал царю и сказал: «Раб твой ходил на сражение, и вот, один человек, отошедший в сторону, подвел ко мне человека и сказал: „Стереги этого человека; если его не станет, то твоя душа будет за его душу или ты должен будешь отвесить талант серебра“."},{"num":40,"verse":"Когда раб твой занялся теми и другими делами, его не стало». И сказал ему царь израильский: «Таков тебе и приговор, ты сам решил»."},{"num":41,"verse":"Он тотчас снял покрывало с глаз своих, и узнал его царь, что он из пророков."},{"num":42,"verse":"И сказал ему: «Так говорит Господь: „За то, что ты выпустил из рук твоих человека, заклятого Мной, душа твоя будет вместо его души, народ твой – вместо его народа“»."},{"num":43,"verse":"И отправился царь израильский домой, встревоженный и огорченный, и прибыл в Самарию."}],"coments":[{"index":1,"link":"<strong>20:1 Венадад, царь Сирийский.<\/strong>","text":"По-видимому, имеется в виду царь Венадад II, внук Венадада I (15,18-20)."},{"index":4,"link":"<strong>20:4 господин мой царь.<\/strong>","text":"Ахав обращается к Венададу как низший к высшему."},{"index":4,"link":"<strong>я и все мое &ndash; твое.<\/strong>","text":"Т.е. фактически Ахав безоговорочно сдается на милость Венадада."},{"index":10,"link":"<strong>20:10 пусть то и то сделают мне боги.<\/strong>","text":"Венадад призывает богов жестоко покарать его, если его воины не сравняют Самарию с землей (см. ком. к 1,17)."},{"index":11,"link":"<strong>20:11 пусть не хвалится подпоясывающийся, как распоясывающийся.<\/strong>","text":"Ахав отвечает Венададу пословицей, суть которой в том, что нельзя праздновать победу, не окончив сражения."},{"index":13,"link":"<strong>20:13 Я сегодня предам его в руку твою.<\/strong>","text":"Подобные слова Господь часто обращал к Своему народу перед войнами, в которых Он желал дать ему победу над врагом (Нав. 6,1.15; 8,1.18; Суд. 7,2; 18,10; 2 Пар. 13,16; 16,8; 18,5.11.14). Дарование Господом военной победы Израилю в Библии описано неоднократно (Исх. 15,1-21; Суд. 5,1-31; Авв. 3,3-19; Откр. 18,1-24). В данной ситуации эти переданные через пророка слова указывают на то, что победа над сирийцами была не заслугой Ахава, а Божиим даром."},{"index":15,"link":"<strong>20:15 Ахав счел слуг областных начальников.<\/strong>","text":"Оказавшись в затруднительном положении, Ахав в точности следует указаниям пророка."},{"index":15,"link":"<strong>семь тысяч.<\/strong>","text":"См. ком. к 19,18."},{"index":23,"link":"<strong>20:23 Бог их есть Бог гор.<\/strong>","text":"И Самария, и Иерусалим располагались в центральной гористой области страны. В соответствии же с ближневосточными политеистическими верованиями каждое божество имело свою четко ограниченную сферу полномочий. Исходя из этого, советники Венадада считали, что существует неразрывная связь между Богом, властвующим над израильтянами, и территорией, на которой они жили."},{"index":23,"link":"<strong>сразимся с ними на равнине.<\/strong>","text":"Веря, что исход любой битвы зависит не только от воинов, но и от помогающих каждой стороне богов, сирийцы хотели сражаться в том месте, где, по их мнению, Бог израильтян не сможет им помочь."},{"index":26,"link":"<strong>20:26 к Афеку.<\/strong>","text":"Афек располагался приблизительно в пяти километрах к востоку от Галилейского моря."},{"index":30,"link":"<strong>20:30 упала стена на остальных двадцать семь тысяч.<\/strong>","text":"Это довершило и без того сокрушительный разгром сирийского войска."},{"index":31,"link":"<strong>20:31 цари дома Израилева цари милостивые.<\/strong>","text":"Многие ближневосточные народы, в частности сирийцы, проявляли в отношении побежденных исключительную жестокость."},{"index":32,"link":"<strong>20:32 раб твой Венадад говорит.<\/strong>","text":"Прежде Ахав обращался к Венададу как низший к высшему (ст. 4 и ком.); теперь положение дел в корне переменилось."},{"index":32,"link":"<strong>он брат мой.<\/strong>","text":"Неожиданно для всех Ахав признает Венадада равным себе, имея в виду, вероятно, старый союзнический договор между Израилем и Сирией (9,13). Вожди сирийцев немедленно стремятся воспользоваться этим (ст. 33)."},{"index":34,"link":"<strong>20:34 площади ты можешь иметь для себя в Дамаске.<\/strong>","text":"Венадад имеет в виду, что он гарантирует Ахаву право торговли в своей столице, что сулило подъем благосостояния Израиля и израильских купцов."},{"index":34,"link":"<strong>заключив с ним договор.<\/strong>","text":"Взаимные устные обещания царей были в итоге зафиксированы в форме союзнического договора."},{"index":35,"link":"<strong>20:35 из сынов пророческих.<\/strong>","text":"Слово \"сын\" в данном контексте не следует воспринимать в его основном значении, поскольку здесь оно использовано в переносном смысле и обозначает членов объединения или группы пророков (4 Цар. 2,3.5.7.15; 4,1.38; 6,1; 9,1). Илия и Елисей, по всей видимости, являлись духовными лидерами таких пророческих сообществ."},{"index":36,"link":"<strong>20:36 за то, что ты не слушаешь гласа Господня.<\/strong>","text":"Этот эпизод следует понимать в связи с предшествующим ему описанием войны израильтян с Сирией. Пощадив Венадада и заключив с ним союз, Ахав нарушил волю Божию. Своеобразная драматическая притча пророка предрекает участь царя, который не слушает, что \"говорит Господь\" (ст. 28; Втор. 20)."},{"index":36,"link":"<strong>лев... убил его.<\/strong>","text":"Через старца-пророка из Вефиля такое же наказание за непослушание слову Господа было предсказано человеку Божиему из Иудеи (13,20-25)."},{"index":39,"link":"<strong>20:39 должен будешь отвесить талант серебра.<\/strong>","text":"Талант серебра &ndash; сумма немыслимая для простого воина, и следовательно, тот отвечал за выполнение приказа своей жизнью."},{"index":40,"link":"<strong>20:40 таков тебе и приговор.<\/strong>","text":"Ахав выносит суровый приговор и таким образом определяет наказание самому себе (ст. 42; 2 Цар. 12,7)."},{"index":42,"link":"<strong>20:42 ты выпустил из рук своих человека, заклятого Мною.<\/strong>","text":"См. Лев. 27,28; Втор. 7,2; 20,16; Нав. 6,17; 7,1.20-26. Войны народа Божиего всегда были войнами Господа, в которых Он лишь использовал царей и войско Израиля в качестве исполнителей Своей воли. Участвуя в этих священных войнах, Израиль должен был в точности соблюдать все предписания, данные ему Господом. На всем протяжении войны с сирийцами Ахав в общем следовал Божией воле, однако, одержав победу, он грубо нарушил одно из предписаний &ndash; то, в соответствии с которым Израилю строжайше воспрещалось вступать в союз с иноземными державами (Втор. 7,1-6; 20,16-18)."},{"index":42,"link":"<strong>душа твоя будет вместо его души, народ твой вместо его народа.<\/strong>","text":"Каждый человек лично отвечает за свои поступки перед Богом, но, в то же время, поведение одного человека неизбежно сказывается на судьбе многих людей."}]}