{"title":"3-я Царств 2 глава","book_id":11,"chapter_id":2,"verses":[{"num":1,"sub":"Наставления Давида Соломону","verse":"Приблизилось время умереть Давиду, и завещал он сыну своему Соломону, говоря:"},{"num":2,"verse":"«Вот, я отхожу в путь всей земли, ты же будь тверд, и будь мужествен,"},{"num":3,"verse":"и храни завет Господа, Бога твоего, ходя путями Его и соблюдая уставы Его и заповеди Его, и определения Его и постановления Его, как написано в законе Моисеевом, чтобы быть тебе благоразумным во всем, что ни будешь делать, и везде, куда ни обратишься;"},{"num":4,"verse":"чтобы Господь исполнил слово Свое, <em>которое Он сказал обо мне, говоря: „Если сыны твои будут наблюдать за путями своими, чтобы ходить предо Мной в истине от всего сердца своего и от всей души своей, то не прекратится муж от тебя на престоле Израилевом“.<\/em>"},{"num":5,"verse":"Еще: ты знаешь, что сделал мне Иоав, <em>сын Саруии, как поступил он с двумя вождями войска израильского, с Авениром, сыном Нира, и Амессаем, сыном Иефера, как он умертвил их и пролил кровь бранную во время мира, обагрив кровью бранной пояс на чреслах своих и обувь на ногах своих;<\/em>"},{"num":6,"verse":"поступи по мудрости твоей, чтобы не отпустить седины его мирно в преисподнюю."},{"num":7,"verse":"А сынам Верзеллия галаадитянина окажи милость, чтобы они были между питающимися за твоим столом, ибо они пришли ко мне, когда я бежал от Авессалома, брата твоего."},{"num":8,"verse":"Вот еще у тебя Семей, сын Геры, вениаминитянина из Бахурима; он злословил меня тяжким злословием, когда я шел в Маханаим; но он вышел навстречу мне у Иордана, и я поклялся ему Господом, говоря: „Я не умерщвлю тебя мечом“."},{"num":9,"verse":"Ты же не оставь его безнаказанным; ибо ты человек мудрый и знаешь, что тебе сделать с ним, чтобы низвести седину его в крови в преисподнюю»."},{"num":10,"sub":"Смерть Давида","verse":"И почил Давид с отцами своими и погребен был в городе Давидовом."},{"num":11,"verse":"Времени царствования Давида над Израилем было сорок лет: в Хевроне царствовал он семь лет и тридцать три года царствовал в Иерусалиме."},{"num":12,"verse":"И сел Соломон на престоле Давида, отца своего, и царствование его было очень твердо."},{"num":13,"sub":"Смерть Адонии","verse":"И пришел Адония, сын Аггифы, к Вирсавии, матери Соломона. Она сказала: «С миром ли приход твой?» И сказал он: «С миром»."},{"num":14,"verse":"И сказал он: «У меня есть слово к тебе». Она сказала: «Говори»."},{"num":15,"verse":"И сказал он: «Ты знаешь, что царство принадлежало мне и весь Израиль обращал на меня взоры свои как на будущего царя; но царство отошло от меня и досталось брату моему, ибо от Господа это было ему."},{"num":16,"verse":"Теперь я прошу тебя об одном, не откажи мне». Она сказала ему: «Говори»."},{"num":17,"verse":"И сказал он: «Прошу тебя, поговори с царем Соломоном, ибо он не откажет тебе, чтобы он дал мне Ависагу сунамитянку в жены»."},{"num":18,"verse":"И сказала Вирсавия: «Хорошо, я поговорю о тебе с царем»."},{"num":19,"verse":"И вошла Вирсавия к царю Соломону говорить ему об Адонии. Царь встал перед ней, и поклонился ей, и сел на престоле своем. Поставили престол и для матери царя, и она села по правую руку его"},{"num":20,"verse":"и сказала: «Я имею к тебе одну небольшую просьбу, не откажи мне». И сказал ей царь: «Проси, мать моя; я не откажу тебе»."},{"num":21,"verse":"И сказала она: «Дай Ависагу сунамитянку Адонии, брату твоему, в жены»."},{"num":22,"verse":"И отвечал царь Соломон и сказал матери своей: «А зачем ты просишь Ависагу сунамитянку для Адонии? Проси ему также и царства; ибо он мой старший брат, и ему священник Авиафар и Иоав, сын Саруии, друзья»."},{"num":23,"verse":"И поклялся царь Соломон Господом, говоря: «То и то пусть сделает со мной Бог и еще больше сделает, если не на свою душу сказал Адония такое слово."},{"num":24,"verse":"Ныне же, – жив Господь, укрепивший меня и посадивший меня на престоле Давида, отца моего, и устроивший мне дом, как говорил Он, – ныне же Адония должен умереть»."},{"num":25,"verse":"И послал царь Соломон Ванею, сына Иодая, который поразил его, и он умер."},{"num":26,"sub":"Наказание Авиафара и смерть Иоава","verse":"А священнику Авиафару царь сказал: «Ступай в Анафоф на твое поле; ты достоин смерти, но в настоящее время я не умерщвлю тебя, ибо ты носил ковчег Владыки Господа пред Давидом, отцом моим, и терпел все, что терпел отец мой»."},{"num":27,"verse":"И удалил Соломон Авиафара от священства Господнего, и исполнилось слово Господа, которое сказал Он о доме Илия в Силоме."},{"num":28,"verse":"Слух об этом дошел до Иоава; так как Иоав склонялся на сторону Адонии, а на сторону Соломона не склонялся – и убежал Иоав в скинию Господню, и ухватился за рога жертвенника."},{"num":29,"verse":"И донесли царю Соломону, что Иоав убежал в скинию Господню и что он у жертвенника. И послал Соломон Ванею, сына Иодая, говоря: «Пойди, умертви его»."},{"num":30,"verse":"И пришел Ванея в скинию Господню и сказал ему: «Так сказал царь: „Выходи“». И сказал тот: «Нет, я хочу умереть здесь». Ванея передал это царю, говоря: «Так сказал Иоав и так отвечал мне»."},{"num":31,"verse":"Царь сказал ему: «Сделай, как он сказал, и умертви его, и похорони его, и сними невинную кровь, пролитую Иоавом, с меня и с дома отца моего."},{"num":32,"verse":"Да обратит Господь кровь его на голову его за то, что он убил двух мужей невинных и лучших его: поразил мечом, без ведома отца моего Давида, Авенира, сына Нира, военачальника израильского, и Амессая, сына Иефера, военачальника иудейского."},{"num":33,"verse":"Да обратится кровь их на голову Иоава и на голову потомства его навеки, а Давиду, и потомству его, и дому его, и престолу его да будет мир навеки от Господа!»"},{"num":34,"verse":"И пошел Ванея, сын Иодая, и поразил Иоава, и умертвил его, и он был похоронен в доме своем в пустыне."},{"num":35,"verse":"И поставил царь Соломон Ванею, сына Иодая, вместо него над войском; а Садока, священника, поставил царь вместо Авиафара."},{"num":36,"sub":"Смерть Семея","verse":"И, послав, царь призвал Семея и сказал ему: «Построй себе дом в Иерусалиме, и живи здесь, и никуда не выходи отсюда;"},{"num":37,"verse":"и знай, что в тот день, в который ты выйдешь и перейдешь поток Кедрон, непременно умрешь; кровь твоя будет на голове твоей»."},{"num":38,"verse":"И сказал Семей царю: «Хорошо; как приказал господин мой царь, так сделает раб твой». И жил Семей в Иерусалиме долгое время."},{"num":39,"verse":"Но через три года случилось, что у Семея двое рабов убежали к Анхусу, сыну Маахи, царю гефскому. И сказали Семею, говоря: «Вот, рабы твои в Гефе»."},{"num":40,"verse":"И встал Семей, и оседлал осла своего, и отправился в Геф к Анхусу искать рабов своих. И возвратился Семей, и привел рабов своих из Гефа."},{"num":41,"verse":"И донесли Соломону, что Семей ходил из Иерусалима в Геф и возвратился."},{"num":42,"verse":"И, послав, призвал царь Семея и сказал ему: «Не клялся ли я тебе Господом и не объявлял ли тебе, говоря: „Знай, что в тот день, в который ты выйдешь и пойдешь куда-нибудь, непременно умрешь“? И ты сказал мне: „Хорошо“."},{"num":43,"verse":"Почему же ты не соблюл приказания, которое я дал тебе пред Господом с клятвой?»"},{"num":44,"verse":"И сказал царь Семею: «Ты знаешь, и знает сердце твое все зло, какое ты сделал отцу моему Давиду; да обратит же Господь злобу твою на голову твою!"},{"num":45,"verse":"А царь Соломон да будет благословен, и престол Давида да будет непоколебим пред Господом вовеки!»"},{"num":46,"verse":"И повелел царь Ванее, сыну Иодая, и он пошел и поразил Семея, и тот умер."}],"coments":[{"index":1,"link":"<strong>2:1 и завещал он.<\/strong>","text":"Подобно Иакову (Быт. 49), Моисею (Втор. 31,1-8), Иисусу Навину (23,1-16) и Самуилу (1 Цар. 12,1-25), Давид произносит предсмертную речь. Каждая из этих речей посвящена передаче властных полномочий и знаменует собой наступление новой эпохи в истории Израиля."},{"index":2,"link":"<strong>2:2 в путь всей земли.<\/strong>","text":"Т.е. в могилу (Нав. 23,14)."},{"index":3,"link":"<strong>2:3 ходя путями Его и соблюдая уставы Его и заповеди Его.<\/strong>","text":"Давид наказывает Соломону хранить верность Господу и соблюдать Его заповеди, стяжая тем самым Его благословение (ср. Втор. 6,2; 8,6.11; 10,12.13; 11,22). В случае, если бы Соломон не прислушался к словам отца, его самого и весь Израиль ожидали бы тяжкие испытания (Втор. 31,7.23; Нав. 1,6.7.9.18; 1 Цар. 4,9)."},{"index":4,"link":"<strong>2:4 если сыны твои будут наблюдать за путями своими.<\/strong>","text":"В завещании Соломону Давид отчасти повторяет то, что было возвещено ему Господом через пророка Нафана (2 Цар. 7,7-16) и затем прозвучало в благодарственной молитве самого Давида (2 Цар. 7,18-29)."},{"index":4,"link":"<strong>от всего сердца своего и от всей души своей.<\/strong>","text":"См. Втор. 4,29 и 6,5. Когда Иисуса Христа спросили, какая заповедь является \"наибольшей\", Он также повторил эти слова (Мф. 22,35-40)."},{"index":5,"link":"<strong>2:5 Иоав, сын Саруин.<\/strong>","text":"Иоав был одним из самых удачливых военачальников Давида, но при этом не отличался разборчивостью в средствах для достижения цели (см. ком. к 1,7). Давид просит Соломона не оставить безнаказанными убийство Иоавом своих соперников &ndash; Авенира, сына Нирова (2 Цар. 3,22-30) и Амессай, сына Иеферова (2 Цар. 20,4-10). Иоав заслужил кару не только тем, что Авенира и Амессаю он убил вероломно, но и потому, что при этом \"пролил кровь бранную во время мира\", что по закону было недопустимо (Втор. 19,1-13; 21,1-9)."},{"index":7,"link":"<strong>2:7 сынам Верзеллия.<\/strong>","text":"См. 2 Цар. 17,27-29; 19,31-40."},{"index":7,"link":"<strong>чтоб они были между питающимися твоим столом.<\/strong>","text":"Давид просит Соломона приблизить сыновей Верзеллия ко двору и обеспечить им содержание за государственный счет (ср. 2 Цар. 9,7; 19,28; 4 Цар. 25,29; Неем. 5,17)."},{"index":8,"link":"<strong>2:8 Семей, сын Геры.<\/strong>","text":"См. 2 Цар. 16,5-8; 19,16-23."},{"index":9,"link":"<strong>2:9 не оставь его безнаказанным.<\/strong>","text":"Закон Моисеев воспрещал поношения и проклятия в адрес правителей (ср. 21,10; Исх. 22,28)."},{"index":10,"link":"<strong>2:10 в городе Давидовом.<\/strong>","text":"Т.е. в Иерусалиме."},{"index":11,"link":"<strong>2:11 Времени царствования Давида над Израилем было сорок лет.<\/strong>","text":"Давид царствовал приблизительно с 1010 по 970 г. до Р.Х. В последние годы он, по-видимому, правил совместно с Соломоном (1,38-40)."},{"index":11,"link":"<strong>в Хевроне царствовал он семь лет и тридцать три года царствовал в Иерусалиме.<\/strong>","text":"До взятия Давидом Иерусалима его столицей в течение семи лет был Хеврон."},{"index":11,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t16.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t16.png\" title=\"Цари Иудеи и Израиля\" border=\"0\" \/><\/a>"},{"index":11,"text":"Цари Иудеи и Израиля (Третья книга царств 2:12)"},{"index":15,"link":"<strong>2:15 весь Израиль обращал на меня взоры свои, как на будущего царя.<\/strong>","text":"Адония явно принимает желаемое за действительное (1,7-10)."},{"index":15,"link":"<strong>ибо от Господа это было ему.<\/strong>","text":"Этими словами Адония как бы признает священное право Соломона на престол, но последующая его просьба отдать ему Ависагу свидетельствует о противоположном."},{"index":17,"link":"<strong>2:17 чтоб он дал мне Ависагу Сунамитянку в жену.<\/strong>","text":"Ввиду того, что в древности на Ближнем Востоке царю полагалось иметь богатый двор и многочисленную семью, желание Адонии получить в жены Ависагу вполне понятно. Находясь при Давиде, Ависага оставалась девственницей (1,1-4), и поэтому формально это желание Адонии не было противозаконным (Втор. 22,30). Тем не менее, если бы Адонии удалось сделать Ависагу своей женой, это явилось бы открытым вызовом молодому царю (ср. 2 Цар. 3,6.7; 12,8; 16,20-24)."},{"index":18,"link":"<strong>2:18-20<\/strong>","text":"Вирсавия соглашается исполнить просьбу Адонии, однако непонятно, чем объясняется такое ее решение: либо она поддалась на уловку царевича, либо просто хотела закончить разговор, заранее зная, каким будет ответ Соломона."},{"index":19,"link":"<strong>2:19 села по правую руку его.<\/strong>","text":"Т.е. на самое почетное место (Пс. 109,1; Мф. 20,21)."},{"index":23,"link":"<strong>2:23 И поклялся царь Соломон Господом.<\/strong>","text":"Соломон призвал Господа покарать его, если Адония не понесет наказание за дерзкое посягательство на царскую власть (см. ком. к 1,17)."},{"index":24,"link":"<strong>2:24 укрепивший меня и посадивший меня на престоле.<\/strong>","text":"См. ст. 12. и устроивший мне дом, как говорил Он. Судя по 11,42 и 14,21, Ровоам, сын и наследник Соломона, родился приблизительно в то время, когда его отец воцарился над Израилем (ср. 1 Пар. 22,9.10)."},{"index":26,"link":"<strong>2:26 ты достоин смерти, но... я не умерщвлю тебя.<\/strong>","text":"Принимая во внимание, что священник Авиафар в свое время носил ковчег Божий (2 Цар. 15,24.25.29) и делил с Давидом тяготы и лишения (1 Цар. 22,20-23; 23,6-9; 30,7; 2 Цар. 17,15; 19,11), Соломон смягчает наказание и изгоняет его в родовое владение в Анафофе. Анафоф располагался в шести километрах к северо-востоку от Иерусалима."},{"index":27,"link":"<strong>2:27 исполнилось слово.<\/strong>","text":"Повествователь всегда отмечает исполнение обещанного Господом (8,20; 12,15; 15,29; 16,12). В данном случае с изгнанием Авиафара сбывается пророчество об умалении и отстранении от священнического служения дома Илиева(1 Цар. 2,30-36)."},{"index":28,"link":"<strong>2:28 убежал Иоав в скинию Господню.<\/strong>","text":"См. ком. к 1,39.50."},{"index":29,"link":"<strong>2:29 пойди, умертви его.<\/strong>","text":"Иоав мог бы найти убежище у алтаря только в том случае, если бы его вина заключалась в непредумышленном убийстве (Исх. 21,14). Поддержка же, оказанная им мятежному Адонии, давала Соломону право исполнить волю отца и убить Иоава, даже укрывшегося в скинии."},{"index":32,"link":"<strong>2:32 поразил мечем... Авенира... Амессая.<\/strong>","text":"Несмотря на то, что в свое время они выступали на стороне противников Давида, Авенир был назначен царем военачальником израильского войска (2 Цар. 3,27), а Амессай &ndash; иудейского (2 Цар. 20,8-10); естественно, Иоав, также военачальник, видел в них серьезных соперников."},{"index":35,"link":"<strong>2:35 Садока священника поставил царь... вместо Авиафара.<\/strong>","text":"Первоначально Давид назначил двух первосвященников &ndash; Авиафара и Садока (2 Цар. 8,17). После изгнания Авиафара первосвященниками в Израиле становились только потомки Садока (1 Цар. 2,35)."},{"index":39,"link":"<strong>2:39 в Гефе.<\/strong>","text":"Геф был одним из пяти главных городов филистимлян (Нав. 13,3; 1 Цар. 6,16; 21,10.11; 27,2)."}]}