{"title":"3-я Царств 4 глава","book_id":11,"chapter_id":4,"verses":[{"num":1,"sub":"Высшие начальники при Соломоне","verse":"И был царь Соломон царем над всем Израилем."},{"num":2,"verse":"И вот начальники, которые были у него: Азария, сын Садока, священника;"},{"num":3,"verse":"Елихореф и Ахия, сыновья Сивы, писцы; Иосафат, сын Ахилуда, дееписатель;"},{"num":4,"verse":"Ванея, сын Иодая, военачальник; Са<em>док и Авиафар – священники;<\/em>"},{"num":5,"verse":"Азария, сын Нафана, начальник над приставниками, и Завуф, сын Нафана, священника, друг царя;"},{"num":6,"verse":"Ахисар – начальник над домом царским, и Адонирам, сын Авды, – над податями."},{"num":7,"verse":"И было у Соломона двенадцать приставников над всем Израилем, и они доставляли продовольствие царю и дому его; каждый должен был доставлять продовольствие на один месяц в году."},{"num":8,"verse":"Вот имена их: Бен-Хур – на горе Ефремовой;"},{"num":9,"verse":"Бен-Декер – в Макаце и в Шаалбиме, в Вефсамисе, и в Елоне, и в Беф-Ханане;"},{"num":10,"verse":"Бен-Хесед – в Арюбофе; ему же принадлежал Соко и вся земля Хефер;"},{"num":11,"verse":"Бен-Авинадав – над всем Нафаф-Дором; Тафафь, дочь Соломона, была его женой;"},{"num":12,"verse":"Ваана, сын Ахилуда, – в Фаанахе, и Мегиддо, и во всем Беф-Сане, что близ Цартана ниже Иезрееля, от Беф-Сана до Абел-Мехола и даже за Иокмеам;"},{"num":13,"verse":"Бен-Гевер – в Рамофе галаадском; у него были селения Иаира, сына Манассии, что в Галааде; у него также область Аргов, что в Васане, шестьдесят больших городов со стенами и медными затворами;"},{"num":14,"verse":"Ахинадав, сын Гиддо, – в Маханаиме;"},{"num":15,"verse":"Ахимаас – в земле Неффалимовой; он взял себе в жены Васемафу, дочь Соломона;"},{"num":16,"verse":"Ваана, сын Хушая, – в земле Асировой и в Баалофе;"},{"num":17,"verse":"Иосафат, сын Паруаха, – в земле Иссахаровой;"},{"num":18,"verse":"Шимей, сын Елы, – в земле Вениаминовой;"},{"num":19,"verse":"Гевер, сын Урия, – в земле галаадской, в земле Сигона, царя аморрейского, и Ога, царя васанского. Он был приставником в этой земле."},{"num":20,"sub":"Благоденствие при Соломоне","verse":"Иуда и Израиль, многочисленные, как песок у моря, ели, пили и веселились."},{"num":21,"verse":"Соломон владел всеми царствами от реки Евфрат до земли филистимской и до пределов Египта. Они приносили дары и служили Соломону во все дни жизни его."},{"num":22,"verse":"Продовольствие Соломона на каждый день составляли: тридцать коров муки пшеничной и шестьдесят коров прочей муки,"},{"num":23,"verse":"десять волов откормленных и двадцать волов с пастбища, и сто овец, кроме оленей, и серн, и сайгаков, и откормленных птиц;"},{"num":24,"verse":"ибо он владычествовал над всей землей по эту сторону реки, от Типсаха до Газы, над всеми царями по эту сторону реки, и был у него мир со всеми окрестными странами."},{"num":25,"verse":"И жили Иуда и Израиль спокойно, каждый под виноградником своим и под смоковницей своей, от Дана до Вирсавии, во все дни Соломона."},{"num":26,"verse":"И было у Соломона сорок тысяч стойл для коней колесничных и двенадцать тысяч для конницы."},{"num":27,"verse":"И те приставники доставляли царю Соломону все принадлежащее к столу царя, каждый в свой месяц, и не допускали недостатка ни в чем."},{"num":28,"verse":"И ячмень и солому для коней и для мулов доставляли каждый в свою очередь на место, где находился царь."},{"num":29,"verse":"И дал Бог Соломону мудрость и весьма великий разум, и обширный ум, как песок на берегу моря."},{"num":30,"verse":"И была мудрость Соломона выше мудрости всех сынов Востока и всей мудрости египтян."},{"num":31,"verse":"Он был мудрее всех людей, мудрее и Ефана езрахитянина, и Емана, и Халкола, и Дарды, сыновей Махола, и имя его было в славе у всех окрестных народов."},{"num":32,"verse":"И изрек он три тысячи притч, и песен его было тысяча и пять;"},{"num":33,"verse":"и говорил он о деревьях – от кедра, что на Ливане, до иссопа, вырастающего из стены; говорил и о животных, и о птицах, и о пресмыкающихся, и о рыбах."},{"num":34,"verse":"И приходили от всех народов послушать мудрости Соломона, от всех царей земных, которые слышали о мудрости его."}],"coments":[{"index":1,"link":"<strong>4:1 над всем Израилем.<\/strong>","text":"См. ком. к 1,35."},{"index":2,"link":"<strong>4:2 сын.<\/strong>","text":"В древнееврейском языке соответствующее слово могло также иметь значение \"потомок\" (Быт. 31,28.43; Нав. 22,24.25.27). Таким образом, можно предположить, что Азария был сыном Ахимааса (2 Цар. 15,27.36; 1 Пар. 6,8.9), сына священника Садока."},{"index":4,"link":"<strong>4:4 Садок и Авиафар.<\/strong>","text":"См. ком. к 1,7.27. Садок и Авиафар были первосвященниками в царствование Давида и в начале царствования Соломона. Затем Авиафар за то, что он встал на сторону Адонии (2,27), был изгнан Соломоном из Иерусалима. После смерти Садока сан первосвященника унаследовал Азария (ст. 2)."},{"index":5,"link":"<strong>4:5 сын Нафана.<\/strong>","text":"Какой именно Нафан здесь имеется в виду, не вполне ясно. Это может быть либо пророк Нафан (1,11; 2 Цар. 7,2-17; 12,1-15), либо один из сыновей Давида."},{"index":6,"link":"<strong>4:6 начальник над домом царским.<\/strong>","text":"В обязанности этого чиновника входило управление дворцовыми службами и надзор за собственностью царской семьи (16,9; 18,3; 4 Цар. 18,18.37; 19,2)."},{"index":6,"link":"<strong>Адонирам.<\/strong>","text":"Или Адорам (см. ком. к 12,18; 2 Цар. 20,24). Он был начальником над сбором податей в царствования Давида (2 Цар. 20,24), Соломона и Ровоама (12,18)."},{"index":7,"link":"<strong>4:7 двенадцать приставников.<\/strong>","text":"Новое административное деление страны не соответствовало древним племенным границам Израиля, поскольку двенадцать колен израильского народа различались численностью и занимали разные по площади территории, тогда как царь был заинтересован в равномерном стабильном поступлении доходов из всех областей."},{"index":19,"link":"<strong>4:19 в земле Сигона.<\/strong>","text":"Вслед за владениями Сигона израильтяне захватили лежащие к востоку от Галилейского моря земли Ога, царя васанского (Чис. 32,33; Втор. 3,1-11). Таким образом, под управлением Гевера находилась обширнейшая территория к востоку от реки Иордан."},{"index":19,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m19.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m19.png\" title=\"Административное деление страны при Соломоне\" border=\"0\" \/><\/a>"},{"index":19,"text":"Административное деление страны при Соломоне."},{"index":20,"link":"<strong>4:20 многочисленные как песок у моря.<\/strong>","text":"См. ком. к 3,8."},{"index":20,"link":"<strong>пили и веселились.<\/strong>","text":"Эти слова свидетельствуют о довольстве и процветании народа в царствование Соломона."},{"index":21,"link":"<strong>4:21 от реки Евфрата ... до пределов Египта.<\/strong>","text":"Царство Соломона достигло границ, обещанных Господом Аврааму (Быт. 15,18; 17,8; Втор. 1,7; 11,24; Нав. 1,4), и, таким образом, Соломон правил страной, воплотившей в себе долгожданное исполнение обетовании Господа патриархам Израиля (см. ст. 24 и 25)."},{"index":22,"link":"<strong>4:22 Продовольствие Соломона на каждый день.<\/strong>","text":"Т.е. продовольствие, необходимое для содержания двора и дворцовой прислуги."},{"index":24,"link":"<strong>4:24 от Типсаха до Газы.<\/strong>","text":"Типсах располагался на западном берегу реки Евфрат, Газа &ndash; в южной части средиземноморского побережья Израиля."},{"index":24,"link":"<strong>мир со всеми окрестными странами.<\/strong>","text":"Давид вел многочисленные войны ради обеспечения безопасности страны, Соломон же пожинает плоды мира. Мир с соседями был необходимым условием для осуществления созидательных замыслов Соломона -строительства храма и дворца (5,1-13; 2 Цар. 7,10.11)."},{"index":26,"link":"<strong>4:26 сорок тысяч стойл.<\/strong>","text":"В 10,26 говорится о том, что у Соломона было тысяча четыреста колесниц. Для обеспечения жизнедеятельности большого войска и также весьма многочисленного чиновничьего аппарата требовались крупные и регулярные поставки продовольствия (ст. 27 и 28)."},{"index":30,"link":"<strong>4:30 сынов востока.<\/strong>","text":"Имеются в виду жители Месопотамии (Быт. 29,1) и Аравии (Иер. 49,28; Иез. 25,4.10)."},{"index":30,"link":"<strong>Египтян.<\/strong>","text":"Египет, как известно, считается кладезем древней мудрости."},{"index":31,"link":"<strong>4:31 Ефана Езрахитянина.<\/strong>","text":"См. Пс. 88,1."},{"index":31,"link":"<strong>Емана, и Халкола, и Дарды.<\/strong>","text":"Эти трое были потомками Зары, сына патриарха Иуды (см. 1 Пар. 2,6.7; Пс. 87,1)."},{"index":32,"link":"<strong>4:32 изрек он три тысячи притчей.<\/strong>","text":"Соломон был не просто знатоком и любителем писаний мудрецов, он сам создал ряд выдающихся произведений этого жанра."},{"index":34,"link":"<strong>4:34 приходили от всех народов.<\/strong>","text":"Весть о мудрости Соломона распространилась далеко за пределы Израиля и привлекала в Иерусалим множество желающих послушать царя. Многие правители направляли в Израиль послов лишь затем, чтобы те переняли у Соломона его знания."}]}