{"title":"3-я Царств 8 глава","book_id":11,"chapter_id":8,"verses":[{"num":1,"sub":"Перенесение ковчега завета в храм","verse":"Тогда созвал Соломон старейшин Израилевых и всех начальников колен, глав поколений сынов Израилевых, к царю Соломону в Иерусалим, чтобы перенести ковчег завета Господнего из города Давидова, то есть Сиона."},{"num":2,"verse":"И собрались к царю Соломону на праздник все израильтяне в месяце афаним, который есть седьмой месяц."},{"num":3,"verse":"И пришли все старейшины Израилевы; и подняли священники ковчег,"},{"num":4,"verse":"и понесли ковчег Господен и скинию собрания и все священные вещи, которые были в скинии; и несли их священники и левиты."},{"num":5,"verse":"А царь Соломон и с ним все общество Израилево, собравшееся к нему, шли перед ковчегом, принося жертвы из мелкого и крупного скота, которых невозможно исчислить и определить из-за множества их."},{"num":6,"verse":"И внесли священники ковчег завета Господнего на место его, в давир храма, во Святое святых, под крылья херувимов."},{"num":7,"verse":"Ибо херувимы простирали крылья над местом ковчега, и покрывали херувимы сверху ковчег и шесты его."},{"num":8,"verse":"И выдвинулись шесты так, что головки шестов видны были из святилища перед давиром, но не выказывались наружу; они там и до сего дня."},{"num":9,"verse":"В ковчеге ничего не было, кроме двух каменных скрижалей, которые положил туда Моисей на Хориве, когда Господь заключил завет с сынами Израилевыми, по исшествии их из земли египетской."},{"num":10,"verse":"Когда священники вышли из святилища, облако наполнило дом Господен;"},{"num":11,"verse":"и не могли священники стоять на служении по причине облака, ибо слава Господа наполнила храм Господен."},{"num":12,"verse":"Тогда сказал Соломон: «Господь сказал, что Он благоволит обитать во мгле;"},{"num":13,"verse":"я построил храм в жилище Тебе, место, чтобы пребывать Тебе вовеки»."},{"num":14,"sub":"Обращение Соломона к народу","verse":"И обратился царь лицом своим, и благословил все собрание израильтян – все собрание израильтян стояло, –"},{"num":15,"verse":"и сказал: «Благословен Господь, Бог Израилев, Который сказал Своими устами Давиду, отцу моему, и ныне исполнил рукою Своею! Он говорил:"},{"num":16,"verse":"„С того дня, как Я вывел народ Мой Израиль из Египта, Я не избрал города ни в одном из колен Израилевых, чтобы построен был дом, в котором пребывало бы имя Мое; и избрал Давида, чтобы быть ему над народом Моим Израилем“."},{"num":17,"verse":"У Давида, отца моего, было на сердце построить храм имени Господа, Бога Израилева;"},{"num":18,"verse":"но Господь сказал Давиду, отцу моему: „У тебя есть на сердце построить храм имени Моему; хорошо, что это у тебя лежит на сердце;"},{"num":19,"verse":"однако не ты построишь храм, а сын твой, исшедший из чресл твоих, он построит храм имени Моему“."},{"num":20,"verse":"И исполнил Господь слово Свое, которое изрек. Я вступил на место отца моего Давида и сел на престоле Израилевом, как сказал Господь, и построил храм имени Господа, Бога Израилева;"},{"num":21,"verse":"и приготовил там место для ковчега, в котором завет Господа, заключенный Им с отцами нашими, когда Он вывел их из земли египетской»."},{"num":22,"sub":"Молитва Соломона при освящении храма","verse":"И стал Соломон перед жертвенником Господним, впереди всего собрания израильтян, и поднял руки свои к небу,"},{"num":23,"verse":"и сказал: «Господи, Боже Израилев! Нет подобного Тебе Бога на небесах вверху и на земле внизу; Ты хранишь завет и милость к рабам Твоим, ходящим пред Тобой всем сердцем своим."},{"num":24,"verse":"Ты исполнил рабу Твоему Давиду, отцу моему, что говорил ему; что изрек Ты устами Твоими, то в сей день совершил рукой Твоей."},{"num":25,"verse":"И ныне, Господи, Боже Израилев, исполни рабу Твоему Давиду, отцу моему, то, что говорил Ты ему, сказав: „Не прекратится у тебя пред лицом Моим сидящий на престоле Израилевом, если только сыновья твои будут держаться пути своего, ходя предо Мной так, как ты ходил предо Мной“."},{"num":26,"verse":"И ныне, Боже Израилев, да будет верно слово Твое, которое Ты изрек рабу Твоему Давиду, отцу моему!"},{"num":27,"verse":"Поистине, Богу ли жить на земле? Небо и небо небес не вмещают Тебя, тем менее этот храм, который я построил."},{"num":28,"verse":"Но призри на молитву раба Твоего и на прошение его, Господи, Боже мой; услышь воззвание и молитву, которой раб Твой умоляет Тебя ныне."},{"num":29,"verse":"Да будут очи Твои отверсты на храм этот день и ночь, на это место, о котором Ты сказал: „Мое имя будет там“; услышь молитву, которою будет молиться раб Твой на месте этом."},{"num":30,"verse":"Услышь моление раба Твоего и народа Твоего Израиля, когда они будут молиться на месте этом; услышь на месте обитания Твоего, на небесах, услышь и помилуй."},{"num":31,"verse":"Когда кто согрешит против ближнего своего и потребует от него клятвы, чтобы он поклялся, и для клятвы придут пред жертвенник Твой в храм этот,"},{"num":32,"verse":"тогда Ты услышь с неба и произведи суд над рабами Твоими, обвини виновного, возложив поступок его на голову его, и оправдай правого, воздав ему по правде его."},{"num":33,"verse":"Когда народ Твой Израиль будет поражен неприятелем за то, что согрешил пред Тобой, и когда они обратятся к Тебе, и исповедуют имя Твое, и будут просить и умолять Тебя в этом храме,"},{"num":34,"verse":"тогда Ты услышь с неба и прости грех народа Твоего Израиля и возврати их в землю, которую Ты дал отцам их."},{"num":35,"verse":"Когда заключится небо и не будет дождя за то, что они согрешат пред Тобой, и когда помолятся на месте этом и исповедуют имя Твое и обратятся от греха своего, ибо Ты смирил их,"},{"num":36,"verse":"тогда услышь с неба и прости грех рабов Твоих и народа Твоего Израиля, указав им добрый путь, по которому идти, и пошли дождь на землю Твою, которую Ты дал народу Твоему в наследие."},{"num":37,"verse":"Будет ли на земле голод, будет ли моровая язва, будет ли палящий ветер, ржавчина, саранча, червь, неприятель ли будет теснить его в земле его, будет ли какое бедствие, какая болезнь,"},{"num":38,"verse":"при всякой молитве, при всяком прошении, какое будет от какого-либо человека во всем народе Твоем Израиле, когда они почувствуют бедствие в сердце своем и прострут руки свои к храму этому,"},{"num":39,"verse":"Ты услышь с неба, с места обитания Твоего, и помилуй; соделай и воздай каждому по путям его, как Ты усмотришь сердце его, – ибо Ты один знаешь сердце всех сынов человеческих, –"},{"num":40,"verse":"чтобы они боялись Тебя во все дни, доколе живут на земле, которую Ты дал отцам нашим."},{"num":41,"verse":"Если и иноплеменник, который не от Твоего народа Израиля, придет из земли далекой ради имени Твоего, –"},{"num":42,"verse":"ибо и они услышат о Твоем имени великом и о Твоей руке сильной и о Твоей мышце простертой, – и придет он и помолится у храма этого,"},{"num":43,"verse":"услышь с неба, с места обитания Твоего, и сделай все, о чем будет взывать к Тебе иноплеменник, чтобы все народы земли знали имя Твое, чтобы боялись Тебя, как народ Твой Израиль, чтобы знали, что именем Твоим называется храм этот, который я построил."},{"num":44,"verse":"Когда выйдет народ Твой на войну против врага своего путем, которым Ты пошлешь его, и будет молиться Господу, обратившись к городу, который Ты избрал, и к храму, который я построил имени Твоему,"},{"num":45,"verse":"тогда услышь с неба молитву их и прошение их и сделай, что потребно для них."},{"num":46,"verse":"Когда они согрешат пред Тобой, – ибо нет человека, который не грешил бы, – и Ты прогневаешься на них и предашь их врагам, и пленившие их отведут их в неприятельскую землю, далекую или близкую;"},{"num":47,"verse":"и когда они в земле, в которой будут находиться в плену, войдут в себя и обратятся и будут молиться Тебе в земле пленивших их, говоря: „Мы согрешили, сделали беззаконие, мы виновны“;"},{"num":48,"verse":"и когда обратятся к Тебе всем сердцем своим и всей душой своей в земле врагов, которые пленили их, и будут молиться Тебе, обратившись к земле своей, которую Ты дал отцам их, к городу, который Ты избрал, и к храму, который я построил имени Твоему,"},{"num":49,"verse":"тогда услышь с неба, с места обитания Твоего, молитву и прошение их и сделай, что потребно для них;"},{"num":50,"verse":"и прости народу Твоему, в чем он согрешил пред Тобой, и все проступки его, которые он сделал пред Тобой, и возбуди сострадание к ним в пленивших их, чтобы они были милостивы к ним;"},{"num":51,"verse":"ибо они Твой народ и Твой удел, который Ты вывел из Египта, из железной печи."},{"num":52,"verse":"Да будут уши Твои и очи Твои отверсты на молитву раба Твоего и на молитву народа Твоего Израиля, чтобы слышать их всегда, когда они будут призывать Тебя,"},{"num":53,"verse":"ибо Ты отделил их Себе в удел из всех народов земли, как Ты изрек через Моисея, раба Твоего, когда вывел отцов наших из Египта, Владыка Господи!»"},{"num":54,"sub":"Благословение народа","verse":"Когда Соломон произнес все это моление и прошение к Господу, тогда встал с колен от жертвенника Господнего, руки же его были распростерты к небу."},{"num":55,"verse":"И стоя благословил все собрание израильтян громким голосом, говоря:"},{"num":56,"verse":"«Благословен Господь Бог, Который дал покой народу Своему Израилю, как говорил! <strong>Не осталось неисполненным ни одного слова из всех благих слов Его, которые Он изрек через раба Своего Моисея;<\/strong>"},{"num":57,"verse":"да будет с нами Господь, Бог наш, как был Он с отцами нашими, да не оставит нас, да не покинет нас,"},{"num":58,"verse":"склоняя к Себе сердце наше, чтобы мы ходили по всем путям Его и соблюдали заповеди Его, и уставы Его, и законы Его, которые Он заповедал отцам нашим."},{"num":59,"verse":"И да будут слова эти, которыми я молился ныне пред Господом, близки Господу, Богу нашему, день и ночь, дабы Он делал, что потребно для раба Своего и что потребно для народа Своего Израиля, изо дня в день,"},{"num":60,"verse":"чтобы все народы познали, что Господь есть Бог и нет кроме Него."},{"num":61,"verse":"Да будет сердце ваше вполне предано Господу, Богу нашему, чтобы ходить по уставам Его и соблюдать заповеди Его, как ныне»."},{"num":62,"sub":"Освящение храма","verse":"И царь, и все израильтяне с ним принесли жертву Господу."},{"num":63,"verse":"И принес Соломон в мирную жертву, которую принес он Господу, двадцать две тысячи крупного скота и сто двадцать тысяч мелкого скота. Так освятили храм Господу царь и все сыны Израилевы."},{"num":64,"verse":"В тот же день освятил царь среднюю часть двора, который перед храмом Господним, совершив там всесожжение и хлебное приношение и <em>вознеся<\/em> тук мирных жертв, потому что медный жертвенник, который пред Господом, был мал, чтобы вместить всесожжение, и хлебное приношение, и тук мирных жертв."},{"num":65,"verse":"И сделал Соломон в это время празд<em>ник, и весь Израиль с ним, – большое собрание, сошедшееся от входа в Емаф до реки Египетской, – пред Господом, Богом нашим; и ели, и пили, и молились пред Господом, Богом нашим, у построенного храма семь дней и еще семь дней – четырнадцать дней.<\/em>"},{"num":66,"verse":"В восьмой день Соломон отпустил народ. И благословили царя, и пошли в шатры свои, радуясь и веселясь в сердце о всем добром, что сделал Господь рабу Своему Давиду и народу Своему Израилю."}],"coments":[{"index":1,"link":"<strong>8:1-66<\/strong>","text":"Молитва Соломона и освящение храма."},{"index":1,"link":"<strong>8:1 чтобы перенести ковчег завета Господня из города Давидова, то есть Сиона.<\/strong>","text":"Сионом, или городом Давидовым называлась юго-восточная часть Иерусалима. Давид в свое время перенес туда ковчег из дома Авведдара (Овед-Едома). См. 2 Цар. 6,1-19."},{"index":2,"link":"<strong>8:2 праздник.<\/strong>","text":"Соломон, очевидно, ожидал одиннадцать месяцев (6,38), дабы приурочить посвящение храма к новогоднему празднику Кущей, справляемому в седьмом месяце (Лев. 23,34; Втор. 16,13-15)."},{"index":2,"link":"<strong>в месяце Афаниме.<\/strong>","text":"Афаним &ndash; то же, что месяц Тисри, соответствующий сентябрю-октябрю."},{"index":4,"link":"<strong>8:4 скинию собрания.<\/strong>","text":"Скиния со всеми принадлежностями была перенесена, по всей видимости, из Гаваона (3,4) священниками и левитами."},{"index":6,"link":"<strong>8:6 под крылья херувима.<\/strong>","text":"См. ком. к 6,23."},{"index":8,"link":"<strong>8:8 шесты.<\/strong>","text":"На этих шестах переносили ковчег."},{"index":8,"link":"<strong>до сего дня.<\/strong>","text":"См. Введение: Автор."},{"index":9,"link":"<strong>8:9 кроме двух каменных скрижалей.<\/strong>","text":"Т.е. кроме двух таблиц с текстом завета, заключенного Богом со Своим народом на горе Синай (ст. 21; Исх. 25,16.21; 40,20)."},{"index":10,"link":"<strong>8:10 облако наполнило дом Господень.<\/strong>","text":"После исхода из Египта Господь вел Свой народ через пустыню, идя перед ним днем в столпе облачном, а ночью &ndash; в столпе огненном (Исх. 13,21; 14,24; 16,10; 33,10; Лев. 16,2; Втор. 4,11; 5,22; Пс. 17,11.12). На горе Синай Господь явился Моисею сокрытым в облаке (Исх. 19,9; 24,15-18). По завершении сооружения скинии Господь выказал одобрение сделанному, покрыв ее облаком Своей славы. Теперь Господь сходным образом явил Свое одобрение постройке святилища."},{"index":12,"link":"<strong>8:12 благоволит обитать во мгле.<\/strong>","text":"Т.е. не может быть увиденным. Никто не может увидеть Господа и остаться живым."},{"index":13,"link":"<strong>8:13 место, чтобы пребывать Тебе во веки.<\/strong>","text":"Храм, как угодное Богу место для совершения молитвы и жертвоприношений, воплощал присутствие Господа среди Его народа (Ис.8,18;Ам. 1,2; Пс.75,3; 131,13.14)."},{"index":15,"link":"<strong>8:15 сказал Своими устами Давиду, отцу моему.<\/strong>","text":"См. 2 Цар. 7,1-16."},{"index":23,"link":"<strong>8:23 нет подобного Тебе Бога.<\/strong>","text":"См. Исх. 15,11; Втор. 4,39; Пс. 85,8; Мк. 12,29; Еф. 4,6; Откр. 19,6). Верность Господа завету непреходяща (3,6; 8,16; Втор. 7,9.12; Пс. 51,10; Евр. 13,8), могущество же Его простирается не только над народом Израиля (ст. 41-43)."},{"index":25,"link":"<strong>8:25 если только сыновья твои будут держаться пути своего.<\/strong>","text":"Соломон повторяет условие, при соблюдении которого исполнится обетование Господа Давиду о том, что род его вовеки будет царствовать над Израилем (2,2-4; 6,11-13; 9,9; 11,11-13)."},{"index":27,"link":"<strong>8:27 Небо и небо небес не вмещают Тебя.<\/strong>","text":"Не только храм, но и земля, и небо не могут вместить в себя Бога вселенной."},{"index":29,"link":"<strong>8:29 Мое имя будет там.<\/strong>","text":"Поскольку Господь обещал, что Он особенным образом будет присутствовать в иерусалимском храме, Соломон молит Бога услышать молитву, звучащую в храме. Относительно имени Божиего см. ком. к 5,5."},{"index":31,"link":"<strong>8:31 Когда кто согрешит против ближнего своего.<\/strong>","text":"В спорных случаях при недостаточности улик от обвиняемого могли потребовать клятву в невиновности у жертвенника в святилище (Исх. 22,7-12; Чис. 5,11-31). Соломон просит, чтобы Господь Своим непосредственным вмешательством всегда \"обвинял виновного\" и \"оправдывал правого\" (ст. 32)."},{"index":34,"link":"<strong>8:34 возврати их в землю, которую Ты дал отцам их.<\/strong>","text":"Соломон просит Господа о милости к тем, кто, не по своей воле оказавшись на чужбине, молит Его о прощении и возвращении на родину. См. ком. к ст. 46."},{"index":35,"link":"<strong>8:35 Когда заключится небо.<\/strong>","text":"Бог правит судьбой народа, Он властвует и над силами природы. Засуха, как и война (Втор. 28,25), &ndash; одно из возможных наказаний за нарушение израильским народом своих заветных обязательств (17,1; Втор. 28,22-24; Ам. 4,7.8)."},{"index":37,"link":"<strong>8:37 голод... болезнь.<\/strong>","text":"Соломон упоминает и другие беды, которые могут постичь народ в наказание за беззаконие: голод (Лев. 26,26), моровая язва (Втор. 28,21.22), саранча (Втор. 28,38.42), нашествие неприятеля (Втор. 28,49-52), прочие бедствия (Втор. 28,61; 31,29; 32,23-25) и болезни (Втор. 28,22)."},{"index":39,"link":"<strong>8:39 соделай и воздай каждому по путям его.<\/strong>","text":"Соломон просит Господа по справедливости судить сынов Своего народа."},{"index":41,"link":"<strong>8:41 Если и иноплеменник.<\/strong>","text":"Поскольку слава Божия простирается далеко за пределы Израиля, в Иерусалим почтить Господа могут придти и чужестранцы."},{"index":43,"link":"<strong>8:43 чтобы все народы земли знали имя Твое.<\/strong>","text":"Соломон желает, чтобы все народы, подобно Израилю, знали истинного Бога (ср. Ис. 56,6-8; Зах. 8,20-23; Мф. 28,19)."},{"index":46,"link":"<strong>8:46 пленившие их отведут их в неприятельскую землю.<\/strong>","text":"Жизнь на чужбине, или в рассеянии &ndash; одно из самых тяжких проклятий, которое в завете, данном на горе Синай, Господь определил Своему народу за непослушание (Лев. 26,33-45; Втор. 28,64-68; 30,1-5; см. ком. к ст. 34)."},{"index":50,"link":"<strong>8:50 прости народу Твоему.<\/strong>","text":"И в отношении находящихся за пределами Израиля представителей избранного народа обетования Господа сохраняют свою силу (Неем. 1,11; Пс. 105,46). Соломон просит Господа простить кающихся пленников и \"возбудить\" в пленивших сострадание к ним."},{"index":53,"link":"<strong>8:53 ибо Ты отделил их Себе в удел из всех народов земли.<\/strong>","text":"Поскольку Господь особо выделил Израиль и вывел его из египетского плена, чтобы он стал Его особым наследием (Исх. 19,3-6; Втор. 4,20; 9,26; 25,19), Соломон молит Господа не забыть об этом, если Израиль снова окажется в плену."},{"index":55,"link":"<strong>8:55 И стоя благословил все собрание Израильтян.<\/strong>","text":"В ст. 23-53 Соломон у жертвенника молился Господу от лица всего собрания. Теперь, обернувшись лицом к собравшимся, Соломон благословляет их от имени Господа и просит Его внять молитве (ст. 56-61)."},{"index":56,"link":"<strong>8:56 Господь, Который дал покой народу Своему Израилю.<\/strong>","text":"После бурного периода скитаний по пустыне и войн Израиль ожидало исполнение \"всех благих слов Его, которые Он изрек чрез раба Своего Моисея\" (Исх. 33,14; Втор. 12,10). Израиль, наконец, вкусил покой в земле обетованной (см. ком. к 5,4)."},{"index":60,"link":"<strong>8:60 Господь есть Бог и нет кроме Его.<\/strong>","text":"Первая заповедь (Втор. 4,35; 5,6)."},{"index":63,"link":"<strong>8:63 двадцать две тысячи крупного скота.<\/strong>","text":"Ср. Езд. 6,16-18."},{"index":64,"link":"<strong>8:64 всесожжения.<\/strong>","text":"См. ком. к 3,4."},{"index":64,"link":"<strong>хлебное приношение.<\/strong>","text":"Хлебное приношение или приношение муки часто сопровождало принесение в жертву скота (Лев. 2; 7,11-14; 9,4; 14,20; Чис. 15,1-10) и являлось выражением благодарности Богу и прославлением Его."},{"index":64,"link":"<strong>тук мирных жертв.<\/strong>","text":"См. Лев. 3."},{"index":64,"link":"<strong>медный жертвенник.<\/strong>","text":"Он помещался напротив входа в храм (ст. 22,54)."},{"index":65,"link":"<strong>8:65 И сделал Соломон в это время праздник.<\/strong>","text":"См. ком. к 8,2."},{"index":65,"link":"<strong>от входа в Емаф.<\/strong>","text":"Емаф находился у северной границы контролируемой Израилем территории, приблизительно в шестидесяти пяти километрах к северу от Кадеса, на реке Оронт (Нав. 13,5; 4 Цар. 14,25)."},{"index":65,"link":"<strong>до реки Египетской.<\/strong>","text":"По всей видимости, река Води Аль-Ариш на северо-востоке Синая. На праздник стеклись люди из самых дальних пределов царства Соломона (4,21)."},{"index":66,"link":"<strong>8:66 радуясь и веселясь в сердце о всем добром, что сделал Господь рабу Своему Давиду и народу Своему Израилю.<\/strong>","text":"Господь в милосердии Своем исполнил данное Давиду обетование о том, что его потомок построит храм, который намеревался построить сам Давид (2 Цар. 7,1-16). Бог милостиво даровал Израилю святилище (Втор. 12) и обетованный покой (5,4)."}]}