{"title":"Ездра 1 глава","book_id":15,"chapter_id":1,"verses":[{"num":1,"sub":"Указ Кира о восстановлении храма","verse":"В первый год Кира, царя персидского, во исполнение слова Господа из уст Иеремии, возбудил Господь дух Кира, царя персидского, и он повелел объявить по всему царству своему, словесно и письменно:"},{"num":2,"verse":"«Так говорит Кир, царь персидский: „Все царства земли дал мне Господь, Бог Небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее."},{"num":3,"verse":"Кто есть из вас – из всего народа Его, – да будет Бог его с ним, и пусть он идет в Иерусалим, что в Иудее, и строит дом Господа, Бога Израилева, Того Бога, Который в Иерусалиме."},{"num":4,"verse":"А все оставшиеся, во всех местах, где бы они ни жили, пусть помогут ему жители места того серебром, и золотом, и иным имуществом, и скотом, с доброхотным даянием для дома Божьего, что в Иерусалиме“»."},{"num":5,"verse":"И поднялись главы поколений Иудиных <em>и Вениаминовых, и священники, и левиты, всякий, в ком возбудил Бог дух его, чтобы пойти строить дом Господен, который в Иерусалиме.<\/em>"},{"num":6,"verse":"И все соседи их помогали им серебряными сосудами, золотом, иным имуществом, и скотом, и дорогими вещами, сверх всякого доброхотного даяния для храма."},{"num":7,"verse":"И царь Кир вынес сосуды дома Господнего, которые Навуходоносор взял из Иерусалима и положил в доме бога своего,"},{"num":8,"verse":"и вынес их Кир, царь персидский, рукой Мифредата, хранителя сокровищ, а он счетом сдал их Шешбацару, князю Иудину."},{"num":9,"verse":"И вот число их: блюд золотых тридцать, блюд серебряных тысяча, ножей двадцать девять,"},{"num":10,"verse":"чаш золотых тридцать, чаш серебряных двойных четыреста десять, других сосудов тысяча."},{"num":11,"verse":"Всех сосудов, золотых и серебряных, пять тысяч четыреста. Все это взял с собою Шешбацар при отправлении переселенцев из Вавилона в Иерусалим."}],"coments":[{"index":1,"link":"<strong>1:1-3<\/strong>","text":"Эти слова с незначительными изменениями повторяют последние два стиха Второй книги Паралипоменон. Ездра, таким образом, продолжает излагать историю искупления с того момента, которым она заканчивается в предыдущей книге."},{"index":1,"link":"<strong>1:1 В первый год.<\/strong>","text":"Что соответствует 538 г. до Р.Х., первому году правления в Вавилоне персидского царя Кира. Вавилон был покорен Киром в октябре 539 г. до Р.Х., Персией же он правил с 559 по 530 г. до Р.Х."},{"index":1,"link":"<strong>во исполнение слова Господня.<\/strong>","text":"Иеремия предсказал семидесятилетний плен в Вавилоне (Иер. 25,11.12; 29,10; см. также Дан. 9,2). С 605 г. до Р.Х., когда из Иудеи были вывезены первые пленники, до 538 г., когда Кир повелел пленникам возвращаться на родину, прошло шестьдесят семь лет. Возможно, Кир имел в виду и другие пророчества того же Иеремии (Иер. 16,14.15; 27,22). Бог, таким образом, исполняет сказанное Им через пророка почти три четверти столетия назад."},{"index":1,"link":"<strong>возбудил Господь дух.<\/strong>","text":"Чтобы исполнить свой искупительный план, Бог действует через сознающих свою ответственность людей (6,22; 7,27). Ср. Притч. 21,1."},{"index":2,"link":"<strong>1:2-4<\/strong>","text":"К составлению текста своего повеления Кир мог привлечь советников-евреев. В таком случае вполне естественным оказывается употребление Киром такого наименования Бога, которое получило общее распространение только после возвращения из плена; вполне логична и намеченная им параллель между возвращением из Вавилона исходом из Египта."},{"index":2,"link":"<strong>1:2 Бог небесный.<\/strong>","text":"Этим титулом Бог определяется в качестве высшей властной инстанции (5,12; 6,9.10; 7,12.21.23; Неем. 1,4.5; 2,4.20; Дан. 2,18.19.37.44; Иона 1,9)."},{"index":2,"link":"<strong>дал мне... повелел мне.<\/strong>","text":"Таким образом Кир заявляет о признании им всевластия Божия. Однако то обстоятельство, что с подобными признаниями он обращался и к другим богам (напр., в надписях на так называемой колонне Кира), вызывает сомнения в том, что он полностью верил и понимал то, о чем свидетельствовал (см. ком. к 1,3)."},{"index":2,"link":"<strong>дом в Иерусалиме.<\/strong>","text":"Слово \"дом\" в первую очередь подразумевает храм, но по ходу повествования значение его расширяется, включая в себя понятие \"город Божий\" и \"народ Божий\". Восстановление дома Божиего &ndash; главная тема Ездры-Неемии (см. Введение: Характерные особенности и темы)."},{"index":3,"link":"<strong>1:3<\/strong>","text":"Кир никоим образом не выделял Израиль из среды прочих подвластных ему народов. Им двигало лишь желание заручиться поддержкой богов каждого из них. Тем же желанием определялись поступки Дария (6,10) и Артаксеркса (7,23). Но по Божественному замыслу Кир все же способствует искуплению."},{"index":3,"link":"<strong>из всего народа Его.<\/strong>","text":"Повеление Кира обращено к простым людям, а не к начальствующим в народе, что определяет основную тему повествования (см. Введение: Характерные особенности и темы): для исполнения искупительного замысла Господа важно участие всего народа Божиего, действующего как единое целое."},{"index":3,"link":"<strong>пусть он идет.<\/strong>","text":"Бог, некогда вызволивший Свой народ из египетского рабства, и теперь продолжает дело спасения мира через Израиль. Ср. Иер. 16,14.15."},{"index":4,"link":"<strong>1:4 А все оставшиеся во всех местах.<\/strong>","text":"Эти слова относятся к тем из евреев, кто предпочел остаться в Вавилоне, а также, вероятно, и к язычникам."},{"index":4,"link":"<strong>помогут ему.<\/strong>","text":"Египтяне снабдили народ израильский всем необходимым в дороге. Ср. Исх. 12,35.36."},{"index":5,"link":"<strong>1:5-6 поднялись главы поколений... и... всякий... все соседи их.<\/strong>","text":"Подчеркивается готовность, с которой народ отозвался на волю царя и Божественное побуждение."},{"index":5,"link":"<strong>1:5 главы поколений.<\/strong>","text":"Здесь имеются в виду патриархи, стоявшие во главе родов; в дальнейшем указание на главу рода подразумевает и всех тех, кто находится у него в подчинении."},{"index":5,"link":"<strong>Иудиных и Вениаминовых.<\/strong>","text":"Именно эти два колена были уведены в вавилонский плен."},{"index":5,"link":"<strong>священники и левиты.<\/strong>","text":"Их возвращение было крайне необходимо, поскольку без священников и левитов не могло быть возобновлено храмовое богослужение (8,15-17)."},{"index":5,"link":"<strong>возбудил Бог.<\/strong>","text":"Ср. ст. 1. Как повеление Кира, так и отклик на него со стороны народа возникли не сами по себе, а во исполнение всесильной Господней воли."},{"index":7,"link":"<strong>1:7 Навуходоносор взял из Иерусалима.<\/strong>","text":"Это произошло в 597 г. до Р.Х. (2 Пар. 36,7)."},{"index":8,"link":"<strong>1:8 Мифредата.<\/strong>","text":"Один из персидских чиновников."},{"index":8,"link":"<strong>Шешбацару.<\/strong>","text":"Некоторые склонны отождествлять Шешбацара с Зоровавелем, однако такое отождествление представляется недостаточно обоснованным. Ср. 5,14 -16: Шешбацар предстает как некто малоизвестный, а Зоровавель &ndash; как весьма влиятельная личность (5,2.3). Вероятно, Шешбацар являлся официальным, назначенным Киром предводителем (возможно, он был персом), а Зоровавель &ndash; вождем, которого выдвинул народ (2,2)."},{"index":9,"link":"<strong>1:9-11<\/strong>","text":"Количество перечисленных в ст. 9, 10 сосудов &ndash; две тысячи четыреста девяносто девять, а не пять тысяч четыреста, как утверждается в ст. 11. Этому несоответствию не найдено объяснения; кроме того, достоверно неизвестно, что именно представляли собой эти \"блюда\" и \"чаши\". Выдача Киром священных сосудов должна была воодушевить народ Божий, поскольку в его глазах это свидетельствовало о верности Бога данному Им слову и об исполнении Им завета (Иер. 27,22)."},{"index":11,"link":"<strong>1:11<\/strong>","text":"В соответствии с повелением Кира переселенцы возвратились в Иерусалим, принеся с собой принадлежавшие храму сосуды. Бог исполняет обещанное: наказав свой народ за отступление от завета, Он приводит его в землю обетованную (Втор. 30,1-5)."},{"index":11,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m29.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m29.png\" title=\"Возвращение из плена\" border=\"0\" \/><\/a>"},{"index":11,"text":"Возвращение из плена."}]}