{"title":"Ездра 2 глава","book_id":15,"chapter_id":2,"verses":[{"num":1,"sub":"Список вернувшихся из плена","verse":"Вот сыны страны, пленники-переселенцы, которых Навуходоносор, царь вавилонский, отвел в Вавилон, возвратившиеся в Иерусалим и Иудею, каждый в свой город,"},{"num":2,"verse":"пришедшие с Зоровавелем, Иисусом, Неемией, Сараием, Реелаем, Мардохеем, Билшаном, Мисфаром, Бигваем, Рехумом, Вааном. Число людей народа Израилева:"},{"num":3,"verse":"сыновей Пароша – две тысячи сто семьдесят два;"},{"num":4,"verse":"сыновей Сафатии – триста семьдесят два;"},{"num":5,"verse":"сыновей Араха – семьсот семьдесят пять;"},{"num":6,"verse":"сыновей Пахаф-Моава, из сыновей Иисуса и Иоава, – две тысячи восемьсот двенадцать;"},{"num":7,"verse":"сыновей Елама – тысяча двести пять<em>десят четыре;<\/em>"},{"num":8,"verse":"сыновей Заттуя – девятьсот сорок пять;"},{"num":9,"verse":"сыновей Закхая – семьсот шестьдесят;"},{"num":10,"verse":"сыновей Вания – шестьсот сорок два;"},{"num":11,"verse":"сыновей Бебая – шестьсот двадцать три;"},{"num":12,"verse":"сыновей Азгада – тысяча двести двадцать два;"},{"num":13,"verse":"сыновей Адоникама – шестьсот шесть<em>десят шесть;<\/em>"},{"num":14,"verse":"сыновей Бигвая – две тысячи пятьдесят шесть;"},{"num":15,"verse":"сыновей Адина – четыреста пятьдесят четыре;"},{"num":16,"verse":"сыновей Атера, из дома Езекии, – девяносто восемь;"},{"num":17,"verse":"сыновей Бецая – триста двадцать три;"},{"num":18,"verse":"сыновей Иоры – сто двенадцать;"},{"num":19,"verse":"сыновей Хашума – двести двадцать три;"},{"num":20,"verse":"сыновей Гиббара – девяносто пять;"},{"num":21,"verse":"уроженцев Вифлеема – сто двадцать три;"},{"num":22,"verse":"жителей Нетофы – пятьдесят шесть;"},{"num":23,"verse":"жителей Анафофа – сто двадцать восемь;"},{"num":24,"verse":"уроженцев Азмавефа – сорок два;"},{"num":25,"verse":"уроженцев Кириаф-Иарима, Кефиры и Беерофа – семьсот сорок три;"},{"num":26,"verse":"уроженцев Рамы и Гевы – шестьсот двадцать один;"},{"num":27,"verse":"жителей Михмаса – сто двадцать два;"},{"num":28,"verse":"жителей Вефиля и Гая – двести двадцать три;"},{"num":29,"verse":"уроженцев Нево – пятьдесят два;"},{"num":30,"verse":"уроженцев Магбиша – сто пятьдесят шесть;"},{"num":31,"verse":"сыновей другого Елама – тысяча двести пятьдесят четыре;"},{"num":32,"verse":"сыновей Харима – триста двадцать;"},{"num":33,"verse":"уроженцев Лидды, Хадида и Оно – семьсот двадцать пять;"},{"num":34,"verse":"уроженцев Иерихона – триста сорок пять;"},{"num":35,"verse":"уроженцев Сенаи – три тысячи шесть<em>сот тридцать.<\/em>"},{"num":36,"verse":"Священников: сыновей Иедаии, из дома Иисусова, – девятьсот семьдесят три;"},{"num":37,"verse":"сыновей Иммера – тысяча пятьдесят два;"},{"num":38,"verse":"сыновей Пашхура – тысяча двести сорок семь;"},{"num":39,"verse":"сыновей Харима – тысяча семнадцать."},{"num":40,"verse":"Левитов: сыновей Иисуса и Кадмиила, из сыновей Годавии, – семьдесят четыре;"},{"num":41,"verse":"певцов: сыновей Асафа – сто двадцать восемь;"},{"num":42,"verse":"сыновей привратников: сыновья Шаллума, сыновья Атера, сыновья Талмона, сыновья Аккува, сыновья Хатиты, сыновья Шовая – всего сто тридцать девять."},{"num":43,"verse":"Нефинеев: сыновья Цихи, сыновья Хасуфы, сыновья Таббаофа,"},{"num":44,"verse":"сыновья Кероса, сыновья Сиаги, сыновья Фадона,"},{"num":45,"verse":"сыновья Лебаны, сыновья Хагабы, сыновья Аккува,"},{"num":46,"verse":"сыновья Хагава, сыновья Шамлая, сыновья Ханана,"},{"num":47,"verse":"сыновья Гиддела, сыновья Гахара, сыновья Реаии,"},{"num":48,"verse":"сыновья Рецина, сыновья Некоды, сыновья Газзама,"},{"num":49,"verse":"сыновья Уззы, сыновья Пасеаха, сыновья Бесая,"},{"num":50,"verse":"сыновья Асны, сыновья Меунима, сыновья Нефисима,"},{"num":51,"verse":"сыновья Бакбука, сыновья Хакуфы, сыновья Хархура,"},{"num":52,"verse":"сыновья Бацлуфа, сыновья Мехиды, сыновья Харши,"},{"num":53,"verse":"сыновья Баркоса, сыновья Сисры, сыновья Фамаха,"},{"num":54,"verse":"сыновья Нециаха, сыновья Хатифы;"},{"num":55,"verse":"сыновья рабов Соломона: сыновья Сотая, сыновья Гассоферефа, сыновья Феруды,"},{"num":56,"verse":"сыновья Иаалы, сыновья Даркона, сыновья Гиддела,"},{"num":57,"verse":"сыновья Сефатии, сыновья Хаттила, сыновья Похереф-Гаццебайима, сыновья Амия –"},{"num":58,"verse":"всего нефинеев и сыновей рабов Соломона триста девяносто два."},{"num":59,"verse":"И вот вышедшие из Тел-Мелаха, Тел-Харши, Херуб-Аддан-Иммера, которые не могли показать о поколении своем и о племени своем, от Израиля ли они:"},{"num":60,"verse":"сыновья Делайи, сыновья Товии, сыновья Некоды – шестьсот пятьдесят два."},{"num":61,"verse":"И из сыновей священнических: сыновья Хабайи, сыновья Гаккоца, сыновья Верзеллия, который взял жену из дочерей Верзеллия галаадитянина и стал называться именем их."},{"num":62,"verse":"Они искали своей записи родословной, и не нашлось ее, а потому исключены из священства."},{"num":63,"verse":"И тиршафа сказал им, чтобы они не ели великой святыни, доколе не восстанет священник с уримом и туммимом."},{"num":64,"verse":"Все общество вместе состояло из сорока двух тысяч трехсот шестидесяти человек,"},{"num":65,"verse":"кроме рабов их и рабынь их, которых было семь тысяч триста тридцать семь; и при них певцов и певиц двести."},{"num":66,"verse":"Коней у них семьсот тридцать шесть, лошаков у них двести сорок пять;"},{"num":67,"verse":"верблюдов у них четыреста тридцать пять, ослов шесть тысяч семьсот двадцать."},{"num":68,"verse":"Из глав поколений <em>некоторые<\/em>, придя <em>к дому Господнему, что в Иерусалиме, доброхотно жертвовали на дом Божий, чтобы восстановить его на основании его.<\/em>"},{"num":69,"verse":"По достатку своему они дали в сокровищницу на производство работ шестьдесят одну тысячу драхм золота, и пять тысяч мин серебра, и сто священнических одежд."},{"num":70,"verse":"И стали жить священники, и левиты, и народ, и певцы, и привратники, и нефинеи в городах своих, и весь Израиль в городах своих."}],"coments":[{"index":1,"link":"<strong>2:1-70<\/strong>","text":"Этот перечень возвратившихся пленников может, на первый взгляд, показаться не слишком значимым с точки зрения теологии и не имеющим отношения к представлению о благочестии. Однако тот же перечень, с незначительными изменениями повторяемый в Неем., гл. 7, свидетельствует, во-первых, что Бог знает Свой народ не только как некую совокупность; Он знает каждую отдельную личность. Завет связывает Бога с Его народом узами теснейших личностных отношений; во-вторых, простые люди участвуют в исполнении Божественного искупительного замысла (Введение: Характерные особенности и темы). В деле строительства дома Божия значительная роль принадлежит не только Ездре, Неемии, Зоровавелю и Иисусу. И действительно, как явствует из Неем. 7,70-72, \"прочие из народа\" внесли в строительство больший вклад, нежели \"главы поколений\" и сам областеначальник; и, в-третьих, через страдания и испытания лежит путь к славе и торжеству. За перечнем возвратившихся в первый раз (гл. 2) следует рассказ об испытаниях &ndash; о попытках недоброжелателей воспрепятствовать строительству храма (4,1-5) и городских стен (4,6-16; Неем. 4,1-23; 6,1 &ndash; 7,3). После повторного перечня (Неем., гл. 7) рассказывается о чтении закона, об освящении стен, завершившемся \"великим веселием\". Повторение перечня в двух разных контекстах вселяет уверенность в том, что выдержавших испытание непременно ожидают слава и торжество."},{"index":2,"link":"<strong>2:2 Зоровавелем.<\/strong>","text":"Зоровавель происходил из рода Давидова и был внуком царя Иехонии. Под руководством Зоровавеля было положено начало возведению дома Божиего (3,8-10)."},{"index":2,"link":"<strong>Иисусом.<\/strong>","text":"Иисус &ndash; греческая форма еврейского имени Йошуа. В древнееврейском тексте: Иешуа. Упомянутый здесь Иисус был первосвященником (Агг. 1,1; Зах. 3,1)."},{"index":2,"link":"<strong>Неемиею.<\/strong>","text":"Этот Неемия и упоминаемый в книге Неемии, &ndash; разные люди."},{"index":2,"link":"<strong>Мардохеем.<\/strong>","text":"Этот Мардохей и тот, который фигурирует в книге Есфирь, &ndash; два разных человека."},{"index":2,"link":"<strong>2:2-35<\/strong>","text":"Первыми перечисляются простые люди. В первой части перечня говорится о том, к каким родам принадлежали переселенцы (2,3-20), во второй дается список городов, уроженцами которых они были (2,21-35). Люди, не принадлежащие к священству, упоминаются в первую очередь с целью подчеркнуть важную для Ездры-Неемии тему значимости простого народа в восстановлении Царства (см. ком. к 2,1-70)."},{"index":36,"link":"<strong>2:36-58<\/strong>","text":"Следующими перечисляются те, кто имел непосредственное отношение к отправлению храмового служения: священники (2,36-39), левиты (2,40), певцы (2,41), привратники (2,42), служители при храме (2,43-54) и слуги Соломоновы (2,55-57)."},{"index":59,"link":"<strong>2:59-63<\/strong>","text":"Последними перечисляются те, кто не мог доказать своей принадлежности к Израилю. Здесь опять сначала говорится о простых людях (2,60) и лишь затем &ndash; о священниках (2,61)."},{"index":62,"link":"<strong>2:62 исключены из священства.<\/strong>","text":"Чтобы иметь право называться священником, необходимо было доказать свое происхождение от Аарона (Исх. 29,44; Чис. 3,3)."},{"index":63,"link":"<strong>2:63 не ели великой святыни.<\/strong>","text":"Только священник и члены его семьи имели право употреблять в пищу часть жертвенного животного (Лев. 22,10)."},{"index":63,"link":"<strong>с уримом и туммимом.<\/strong>","text":"Это средство, к которому прибегали при принятии важных решений (Исх. 28,30), в данном случае было необходимо для доказательства священнического происхождения тех, кто сам его доказать не мог."},{"index":64,"link":"<strong>2:64 сорока двух тысяч трехсот шестидесяти.<\/strong>","text":"Такое же число переселенцев указано и в Неем. 7,66. Число всех названных в гл. 2 переселенцев равно 29818, а в перечне у Неемии (гл. 7) &ndash; 31089. Это можно объяснить либо тем, что при подсчете общего количества возвратившихся учитывались какие-то еще группы переселенцев, оставшиеся неназванными, либо ошибкой древнего переписчика."},{"index":68,"link":"<strong>2:68-69 доброхотно жертвовали.<\/strong>","text":"Первоначальный храм также был построен на добровольные пожертвования (1 Пар. 29,1-9), а не посредством обязательной подати. Принцип, согласно которому надлежит по возможности подавать больше, нежели в обязательном порядке требуется от каждого, остается действенным и при строительстве новозаветного Царства (2 Кор. 8,11)."},{"index":70,"link":"<strong>2:70<\/strong>","text":"Ср. ст. 1. Бог возвратил народ Свой в землю обетованную."}]}