{"title":"Ездра 9 глава","book_id":15,"chapter_id":9,"verses":[{"num":1,"sub":"Ездра узнает о браках иудеев с иноплеменницами","verse":"По окончании этого подошли ко мне начальствующие и сказали: «Народ Израилев, и священники, и левиты не отделились от народов иноплеменных с мерзостями их: от хананеев, хеттов, ферезеев, иевусеев, аммонитян, моавитян, египтян и аморреев,"},{"num":2,"verse":"потому что взяли дочерей их за себя и за сыновей своих, и смешалось семя святое с народами иноплеменными, и притом рука знатнейших и главнейших была в этом беззаконии первой»."},{"num":3,"verse":"Услышав это слово, я разодрал нижнюю и верхнюю одежду мою, и рвал волосы на голове моей и на бороде моей, и сидел печальный."},{"num":4,"verse":"Тогда собрались ко мне все убоявшиеся слов Бога Израилева по причине преступления переселенцев, и я сидел в печали до вечерней жертвы."},{"num":5,"verse":"А во время вечерней жертвы я встал с места сетования моего, и в разодранной нижней и верхней одежде пал на колени мои, и простер руки мои к Господу, Богу моему,"},{"num":6,"verse":"и сказал: «Боже мой! Стыжусь и боюсь поднять лицо мое к Тебе, Боже мой, потому что беззакония наши стали выше головы и вина наша возросла до небес."},{"num":7,"verse":"Со дней отцов наших мы в великой вине до сего дня, и за беззакония наши преданы были мы, цари наши, священники наши, в руки царей иноземных, под меч, в плен, и на разграбление, и на посрамление, как это и ныне."},{"num":8,"verse":"И вот по малом времени даровано нам помилование от Господа, Бога нашего, и Он оставил у нас несколько уцелевших, и дал нам утвердиться на месте святыни Его, и просветил глаза наши Бог наш, и дал нам ожить немного в рабстве нашем."},{"num":9,"verse":"Мы – рабы, но и в рабстве нашем не оставил нас Бог наш. И склонил Он к нам милость царей персидских, чтобы они дали нам ожить, воздвигнуть дом Бога нашего и восстановить его из развалин его, и дали нам ограждение в Иудее и в Иерусалиме."},{"num":10,"verse":"И ныне что скажем мы, Боже наш, после этого? Ибо мы отступили от заповедей Твоих,"},{"num":11,"verse":"которые заповедал Ты через рабов Твоих, пророков, говоря: „Земля, в которую идете вы, чтобы овладеть ею, – земля нечистая, она осквернена нечистотою иноплеменных народов, их мерзостями, которыми они наполнили ее от края до края в осквернениях своих."},{"num":12,"verse":"Итак, дочерей ваших не выдавайте за сыновей их, и дочерей их не берите за сыновей ваших, и не ищите мира их и блага их вовеки, чтобы укрепиться вам и питаться благами земли той и передать ее в наследие сыновьям вашим навеки“."},{"num":13,"verse":"И после всего, постигшего нас за худые дела наши и за великую вину нашу, – ибо Ты, Боже наш, пощадил нас не по мере беззакония нашего и дал нам такое избавление, –"},{"num":14,"verse":"неужели мы опять будем нарушать заповеди Твои и вступать в родство с этими отвратительными народами? Не прогневаешься ли Ты на нас даже до истребления нас, так что не будет уцелевших и не будет спасения?"},{"num":15,"verse":"Господи, Боже Израилев! Праведен Ты. Ибо мы остались уцелевшими до сего дня; и вот мы в беззакониях наших перед лицом Твоим, хотя после этого не надлежало бы нам стоять пред лицом Твоим»."}],"coments":[{"index":1,"link":"<strong>9:1 По окончании сего.<\/strong>","text":"Т.е. через четыре с половиной месяца после прибытия в Иерусалим (7,9; 10,9)."},{"index":1,"link":"<strong>подошли ко мне начальствующие и сказали.<\/strong>","text":"Ездра в Иерусалиме учил народ закону (см. ком. к 7,10), и, вероятно, именно под влиянием его уроков некоторые из начальствующих решили сообщить ему о грехе, к которому прежде относились с терпимостью."},{"index":1,"link":"<strong>не отделились.<\/strong>","text":"Как явствует из ст. 10-12, отделение от других народов диктуется не расовыми, а религиозными причинами (см. ком. к 4,3)."},{"index":1,"link":"<strong>от народов иноплеменных.<\/strong>","text":"Из следующего далее перечня народов только аммонитяне, моавитяне и египтяне продолжали существовать ко времени Ездры. Остальные же населяли эти земли еще во времена завоевания. Исх. 34,10-16; Втор. 7,1-4."},{"index":2,"link":"<strong>9:2 смешалось семя святое.<\/strong>","text":"Речь идет не о смешении между собой групп людей, отличающихся одна от другой по расовым признакам, а о том, что те, кто были выделены заветом с Господом как святые, теперь снова смешались с нечистыми (см. ком. к 8,28; ст. 11,12)."},{"index":2,"link":"<strong>рука знатнейших и главнейших была... первою.<\/strong>","text":"Ср. ст. 1. Очевидно, однако, что не все начальствующие были первыми в грехе; некоторые из них были первыми в деле преобразований."},{"index":3,"link":"<strong>9:3 я разодрал нижнюю и верхнюю одежду мою.<\/strong>","text":"В ветхозаветные времена &ndash; выражение скорби (2 Цар. 13,19)."},{"index":3,"link":"<strong>рвал волосы на голове моей и на бороде моей.<\/strong>","text":"Выражение неизбывного горя. Ср. Неем. 13,25."},{"index":4,"link":"<strong>9:4 убоявшиеся.<\/strong>","text":"Т.е. те, кто не вступали в смешанные браки и, убоявшись Господа, хранили верность Его закону (ср. Ис. 66,2)."},{"index":4,"link":"<strong>до вечерней жертвы.<\/strong>","text":"Т.е. до трех часов пополудни &ndash; до времени молитв и жертвоприношений (Пс. 140,2)."},{"index":5,"link":"<strong>9:5 пал на колени мои и простер руки мои.<\/strong>","text":"Коленопреклонение выражает смирение перед величием Господа (Пс. 94,6), а простертые руки сопровождают молитвенное обращение к Богу (Пс. 27,2). Ср. 3 Цар. 8,54."},{"index":6,"link":"<strong>9:6 стыжусь и боюсь поднять лице мое.<\/strong>","text":"Прежде говорилось о том, что Ездра стыдился попросить у Артаксеркса вооруженную охрану для каравана переселенцев (8,22). Теперь же он испытывает стыд от осознания вины, в которую повергает грех."},{"index":6,"link":"<strong>беззакония наши... вина наша.<\/strong>","text":"Последовательность, на которую указывает Ездра: от \"греха\" (\"беззакония\"), т.е. от нарушения закона, &ndash; к \"вине\", т.е. к состоянию, в которое повергается душа человека вследствие совершенного им греха. При этом грех \"выше головы\", а вина уже \"возросла до небес\". \"Я\" здесь неожиданно переходит в \"наши\", хотя лично Ездра не был виновен в этом грехе Израиля; подобно страдающему рабу (ср. Ис. 53,12; 2 Кор. 5,21), он отождествляет себя с теми, кто действительно согрешил."},{"index":7,"link":"<strong>9:7 Со дней отцов наших... в великой вине... за беззакония наши.<\/strong>","text":"Ощущение нерушимой общности и преемственности поколений порождает сознание того, что ныне живущее поколение должно нести ответственность не только за свои грехи, но и за грехи предков."},{"index":8,"link":"<strong>9:8 по малом времени.<\/strong>","text":"Бог в любое время мог лишить переселенцев дарованной им милости."},{"index":8,"link":"<strong>помилование от Господа... уцелевших.<\/strong>","text":"Закон справедливости требовал полного уничтожения народа Божиего, но Бог по милости Своей малую часть его сохранил от гибели. Посредством этой малой части предстояло быть явленным Мессии и свершиться делу искупления."},{"index":8,"link":"<strong>утвердиться на месте.<\/strong>","text":"Древнееврейское слово, переданное здесь как \"твердое место\", буквально означает \"колышек\", \"гвоздь\". Таким колышком, или гвоздем пользовались для закрепления шатра (ср. Ис. 54,2). Храм, в котором Израилю было явлено присутствие Божие, представлял собой такое место, где народ Божий чувствовал себя в безопасности, всецело положившись на Него."},{"index":8,"link":"<strong>просветил глаза наши.<\/strong>","text":"Это выражение означает прилив душевной бодрости и надежды."},{"index":9,"link":"<strong>9:9 Мы &ndash; рабы.<\/strong>","text":"Хотя народ Божий и был возвращен в свои земли, он, тем не менее, не получил политической независимости, которой обладал в период правления царей иудейских (см. ком. к 4,19-23)."},{"index":9,"link":"<strong>не оставил нас Бог наш.<\/strong>","text":"Обещание Бога не оставлять Свой народ, как и все остальные обещания, данные при заключении завета, исполняется лишь пока народ живет в согласии с этим заветом (см. ком. к 10,5). Нарушив закон, отступив тем самым от Бога и от завета, народ Божий лишается благ, которые обещал даровать ему Господь, и навлекает на себя суд (Втор. 28,20; 29,24.25; 31,16.17). В конце концов Бог оставил Израиль, дабы позволить свершиться справедливому воздаянию. Но оставив народ Свой, Бог не оставил дела искупления, по благодати обещанного во Христе избранному остатку."},{"index":9,"link":"<strong>склонил Он к нам милость.<\/strong>","text":"См. 7,28 и ком."},{"index":9,"link":"<strong>царей Персидских.<\/strong>","text":"Т.е. Кира (550-530 гг. до Р.Х.), своим повелением отпустившего пленников на родину, Дария (522-486 гг. до Р.Х.), подтвердившего повеление Кира, и Артаксеркса (465-424 гг. до Р.Х.), поручившего Ездре учить народ закону."},{"index":9,"link":"<strong>ограждение.<\/strong>","text":"Здесь не имеются в виду городские стены, построенные позже Неемией; используя образные выражения, Ездра говорит о том попечении, которым Бог окружил вернувшихся на родину пленников."},{"index":10,"link":"<strong>9:10 отступили от заповедей.<\/strong>","text":"На отступивший от заповедей народ Божий кары могли обрушиться в любой момент (см. ком. к ст. 9)."},{"index":11,"link":"<strong>9:11-12<\/strong>","text":"Приводимые здесь слова пророков не являются цитатой из какого-либо одного текста; они заимствованы из различных высказываний и в этой форме представляют собой теологию национального сепаратизма (Лев. 18,25; Втор. 4,5; 7,3; 18,9; 27,3; 4 Цар. 21,16). Очевидно, что обособление избранного народа мотивируется соображениями не расового или этнического, а религиозного порядка. Браки с незнающими завета иноплеменниками благоприятствовали отвращению народа завета от поклонения истинному живому Богу (ср. Втор. 7,3.4; Суд. 14,1-4; 3 Цар. 11,1-4; 2 Кор. 6,14)."},{"index":11,"link":"<strong>чрез... пророков.<\/strong>","text":"Моисей был тем пророком, через которого впервые даны заповеди (Втор. 7,1-3), другие же пророки своей проповедью непрестанно напоминали о них (Мал. 2,11.12)."},{"index":13,"link":"<strong>9:13 за худые дела наши.<\/strong>","text":"Вавилонское пленение явилось справедливым возмездием Израилю за его грехи."},{"index":13,"link":"<strong>пощадил нас не по мере беззакония нашего.<\/strong>","text":"Возвращение в землю обетованную, как и первый приход в нее (Втор. 9,5), было даровано Израилю по благодати Божией и во исполнение завета с Авраамом (Втор. 4,25-31)."},{"index":14,"link":"<strong>9:14 прогневаешься... не будет уцелевших.<\/strong>","text":"Ездра опасается, как бы наказание за имевшее в то время место отступление от завета не обернулось окончательным осуждением. Хотя народу Божиему и предстоит в будущем понести осуждение (Лк. 20,9-19), но и тогда действием благодати останутся уцелевшие из него (Рим. 11,1.5)."},{"index":15,"link":"<strong>9:15<\/strong>","text":"Ездра не просит Бога о прощении и не выражает надежды на это, осознавая неотвратимость праведного суда."}]}