{"title":"Послание к Римлянам 1 глава","book_id":52,"chapter_id":1,"verses":[{"num":1,"sub":"Молитва благодарения","verse":"Павел, раб Иисуса Христа, призванный апостол, избранный к благовестию Божьему,"},{"num":2,"verse":"которое Бог прежде обещал через пророков Своих в святых Писаниях,"},{"num":3,"verse":"о Сыне Своем, Который родился от семени Давидова по плоти"},{"num":4,"verse":"и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, об Иисусе Христе, Господе нашем,"},{"num":5,"verse":"через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы,"},{"num":6,"verse":"между которыми находитесь и вы, призванные Иисусом Христом, –"},{"num":7,"verse":"всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."},{"num":8,"verse":"Прежде всего благодарю Бога моего через Иисуса Христа за всех вас, что вера ваша возвещается во всем мире."},{"num":9,"verse":"Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно вспоминаю о вас,"},{"num":10,"verse":"всегда прося в молитвах моих, чтобы воля Божия когда-нибудь содействовала мне прийти к вам,"},{"num":11,"verse":"ибо я весьма желаю увидеть вас, чтобы преподать вам некое дарование духовное к утверждению вашему,"},{"num":12,"verse":"то есть утешиться с вами верой общей, вашей и моей."},{"num":13,"verse":"Не хочу, братья, <em>оставить<\/em> вас в неведении, что я многократно намеревался прийти к вам (но встречал препятствия до сих пор), чтобы иметь некий плод и у вас, как и у прочих народов."},{"num":14,"verse":"Я должен и эллинам, и варварам, мудрецам и невеждам."},{"num":15,"verse":"Итак, что касается меня, я готов благовествовать и вам, находящимся в Риме."},{"num":16,"sub":"Сила Евангелия","verse":"Ибо <strong>я не стыжусь благовествования Христова, потому что <em>оно<\/em> – сила Божия ко спасению всякому верующему, во-первых, иудею, <em>потом<\/em> и эллину.<\/strong>"},{"num":17,"verse":"<strong>В нем открывается правда Божия от веры в веру, как написано: «Праведный верой жив будет».<\/strong>"},{"num":18,"sub":"Греховность человеческого рода","verse":"Ибо открывается гнев Божий с неба на всякое нечестие и неправду людей, подавляющих истину неправдой."},{"num":19,"verse":"Ибо, что можно знать о Боге, явно для них, потому что Бог явил им."},{"num":20,"verse":"Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны."},{"num":21,"verse":"Но как они, познав Бога, не прославили Его как Бога и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце, –"},{"num":22,"verse":"называя себя мудрыми, обезумели"},{"num":23,"verse":"и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, –"},{"num":24,"verse":"то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела."},{"num":25,"verse":"Они заменили истину Божию ложью и поклонялись и служили творению вместо Творца, Который благословен вовеки. Аминь."},{"num":26,"verse":"Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;"},{"num":27,"verse":"подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение."},{"num":28,"verse":"И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму – делать непотребства,"},{"num":29,"verse":"так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы; исполнены зависти, убийства, распрей, обмана, злонравия;"},{"num":30,"verse":"злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,"},{"num":31,"verse":"безрассудны, вероломны, нелюбовны, непримиримы, немилостивы."},{"num":32,"verse":"Они знают праведный <em>суд<\/em> Божий, что делающие такие <em>дела<\/em> достойны смерти, однако не только <em>их<\/em> делают, но и делающих одобряют."}],"coments":[{"index":1,"link":"<strong>1:1 Павел.<\/strong>","text":"В древности письма начинались общепринятой формулой: \"А приветствует Б\" (см. Деян. 23,26). Употребив свое римское имя, Павел далее наполняет эту формулу христианским смыслом, заключенном в том, как он характеризует себя самого (ст. 1-6), и в стиле его приветствий (ст. 7,8)."},{"index":1,"link":"<strong>Апостол.<\/strong>","text":"Посланник, обладающий авторитетом пославшего его. Это звание применяется к двенадцати первым ученикам Христа и к Павлу &ndash; свидетелям воскресшего Христа (Деян. 1,22; 1 Кор. 9,1; 15,7.8; Гал. 1,15.16), а также к посланникам, которые направлялись от лица церковных общин (16,7)."},{"index":1,"link":"<strong>к благовестию Божию.<\/strong>","text":"Бог &ndash; источник и содержание проповеди. Здесь, как и в других местах послания, прослеживается учение о триединстве Божием (1,3.4; 5,1-5; 8,3.4.9-11,16.17; 14,17.18; 15,16.30)."},{"index":2,"link":"<strong>1:2 которое Бог прежде обещал.<\/strong>","text":"Благовестие было провозглашено в виде обетований через ветхозаветных пророков. Апостолы изложили благовестие в соответствии с этой пророческой проповедью (14,24-26)."},{"index":3,"link":"<strong>1:3-4<\/strong>","text":"Здесь дано, скорее, описание двух этапов служения Спасителя, а не двух Его природ. Будучи Сыном Божиим, Он, тем не менее, произошел от семени Давидова, чтобы с нами разделить нашу немощь, но по духу святыни был преображен при воскресении и вступил в новый период Своего личного бытия (1 Кор. 15,45; 2 Кор. 13,4)."},{"index":5,"link":"<strong>1:5-6<\/strong>","text":"Павел считает Христа источником своего спасения и призвания благовествовать язычникам (11,13.14; Деян. 9,15; Еф. 3,8)."},{"index":5,"link":"<strong>1:5 покорять вере все народы.<\/strong>","text":"Букв.: \"чтобы призывать народы... к послушанию, приходящему от веры\". Здесь, возможно, указывается как на послушание, проистекающее из веры, так и на тот факт, что вера подразумевает покорное послушание призыву Божию (14,25)."},{"index":7,"link":"<strong>1:7 в Риме.<\/strong>","text":"Рим &ndash; столица империи. Не имеется точных данных об основании церковной общины (или общин) в Риме, хотя среди тех, кто слышал проповедь Евангелия в день Пятидесятницы, были и прибывшие из Рима (Деян. 2,10)."},{"index":7,"link":"<strong>возлюбленным Божиим, призванным святым.<\/strong>","text":"Выражения, использованные в приветствии, задают тональность всему посланию, исполненному любви, благодати и мира Божиего (1 Пет. 2,9.10)."},{"index":8,"link":"<strong>1:8 благодарю Бога моего.<\/strong>","text":"Благодарение Господа за действие Его благодати &ndash; характерная черта Павла (1 Кор. 1,4; Флп. 1,3; Кол. 1,3; 1 Фес. 1,2; 2 Фес. 1,3; 1 Тим. 1,12; Флм. 1,4)."},{"index":8,"link":"<strong>во всем мире.<\/strong>","text":"Скорее, речь идет о Римской империи."},{"index":9,"link":"<strong>1:9 воспоминаю о вас.<\/strong>","text":"Постоянное молитвенное настроение Павла выражает его полную отдачу служению. Свою молитву он приносит в абсолютной покорности воле Божией (ст. 9-12; ср. Еф. 1,16; Флп. 1,9; Кол. 1,9; 1 Фес. 1,3; 2 Фес. 1,11; 2 Тим. 1,3)."},{"index":11,"link":"<strong>1:11 дарование духовное.<\/strong>","text":"Здесь это выражение не имеет функционального значения, как в 1 Кор. 12,1; скорее всего, Павел подразумевает благо, проистекающее от служения полученными дарованиями на пользу другим людям."},{"index":12,"link":"<strong>1:12 утешиться с вами верою общею.<\/strong>","text":"Цель служения &ndash; взаимное укрепление всего Тела Христова (Еф. 4,15.16)."},{"index":13,"link":"<strong>1:13 я многократно намеревался.<\/strong>","text":"Свидетельства об этих намерениях не сохранились; однако Павел знал, что Бог побуждает его идти в Рим (см. Деян. 19,21; 23,11)."},{"index":13,"link":"<strong>встречал препятствия.<\/strong>","text":"Вероятно, то были прочие постоянные обязанности Павла (см. Деян. 16,6.7)."},{"index":13,"link":"<strong>как и у прочих народов.<\/strong>","text":"Павел считал церковную общину в Риме преимущественно языческой по составу."},{"index":14,"link":"<strong>1:14 Я должен.<\/strong>","text":"Намерения (ст. 13) и надежды Павла мотивированы его чувством долга. Ему было поручено благовествование язычникам (11,13.14; ср. Еф. 3,1-8)."},{"index":14,"link":"<strong>Еллинам.<\/strong>","text":"Т.е. миру эллинистической культуры (\"мудрецам\")."},{"index":14,"link":"<strong>варварам.<\/strong>","text":"Т.е. нецивилизованным народам древнего мира (\"невеждам\")."},{"index":16,"link":"<strong>1:16 я не стыжусь благовествования Христова.<\/strong>","text":"Хотя \"мудрецам\" Евангелие представляется безумием, Павел видит в своей проповеди Божественную мудрость (1 Кор. 1,22-25.30) и не стыдится Божиего призвания."},{"index":16,"link":"<strong>сила.<\/strong>","text":"Возрождающее, изменяющее жизнь влияние евангельского слова обусловлено действием Духа Святого &ndash; силы Божией."},{"index":16,"link":"<strong>верующему.<\/strong>","text":"Спасение даруется не по заслугам, но получают его отнюдь не все: для спасения необходима вера."},{"index":16,"link":"<strong>во-первых, Иудею.<\/strong>","text":"Это утверждение верно с точки зрения истории искупления (2,9.10; Ин. 4,22; ср. Мк. 7,24-30); оно соответствует и образцу миссионерского служения Павла. Поэтому, проходя по городам римского мира, он, где возможно, начинал с того, что разъяснял Священное Писание в синагогах и проповедовал Христа как исполнение ветхозаветных обетований (Деян. 9,20; 13,5.14; 14,1; 17,1.17; 18,4.19.26; 19,8). И в Послании к Римлянам Павел старается не умалить преимуществ, дарованных его родному народу Самим Богом (3,11.12; 9,4.5)."},{"index":17,"link":"<strong>1:17 правда Божия.<\/strong>","text":"Точнее: \"праведность Божия\". Это выражение &ndash; ключ ко всему посланию (3,21; 5,19; 10,3), его смысл поясняется как \"праведность через веру\" (3,22), \"праведность от веры\" (9,30; 10,6). Это &ndash; праведность Христа, вменяемая (приписываемая Богом, как бы принадлежащая) тому, кто верует в Него. Эта вмененная праведность проистекает из личной праведности Бога и является ее выражением. В качестве справедливого и праведного Судии (2,5-16) Бог оправдывает (объявляет праведными) тех грешников, которые приходят к истинной вере во Христа (3,21-26; 5,10). Толкование Лютером этого стиха легло в основу его учения об оправдании."},{"index":17,"link":"<strong>от веры в веру.<\/strong>","text":"Павел подчеркивает, что каждым своим словом Евангелие опирается на веру, а не дела."},{"index":17,"link":"<strong>как написано.<\/strong>","text":"Библейское обоснование сказанного далее и вывод из него содержатся в Книге пророка Аввакума (2,4); это свидетельствует, что путь жизни по вере не является чуждым Ветхому Завету."},{"index":17,"link":"<strong>жив будет.<\/strong>","text":"Эти слова означают постоянную близость с Богом."},{"index":18,"link":"<strong>1:18 открываете.<\/strong>","text":"Суд Божий относится не только к будущему, поскольку Бог наказует зло."},{"index":18,"link":"<strong>гнев.<\/strong>","text":"Т.е. отвращение Бога к нравственным порокам."},{"index":18,"link":"<strong>нечестие и неправду.<\/strong>","text":"Букв.: \"безбожие и неправедные дела\". Порядок слов не случаен: нравственное падение следует за дерзостью в богомыслии. Возможно, однако, что это просто литературный прием (соединение двух слов для усиления одного понятия &ndash; злостного безбожия)."},{"index":18,"link":"<strong>подавляющих истину.<\/strong>","text":"Здесь имеется в виду, что, оказавшись лицом к лицу с истиной (которая \"видима\", ст. 20), люди стремятся скрыть ее, пресечь ее влияние и потому \"безответны\" (ст. 20), т.е. не имеют извинения. Извинить их могло бы лишь неведение."},{"index":19,"link":"<strong>1:19 что можно знать о Боге.<\/strong>","text":"Павел подчеркивает реальность и всеобъемлющий характер Божественного откровения, которое постоянно (\"от создания мира\", ст. 20) и явно (\"видимы\", ст. 20). Бог невидим, вечен и всесилен &ndash; все это выражается в мироздании, миропорядке. Невидимый Бог открывается зримо в творении. Это откровение явно, оно совершенно ясно видимо (см. статью <a href=\"\/article\/71\/\">\"Осознание человечеством своей вины перед Богом\"<\/a>)."},{"index":21,"link":"<strong>1:21 познав Бога.<\/strong>","text":"Здесь Павел указывает, что человечеству не только дана возможность познать Бога посредством естественного откровения, но что это откровение ведет к истинному знанию. Грех человека в том, что он не соглашается признать истинным то, что сознает таковым. Зная Бога, человек отказывается поклониться Ему как Господу и возблагодарить Его. Отвергнув Бога, люди \"осуетились в умствованиях своих, и омрачилось несмысленное их сердце\". Любые умственные искания в конечном итоге окажутся несостоятельными, если их предваряет отказ от почитания Бога."},{"index":22,"link":"<strong>1:22-23 называя себя мудрыми, обезумели, и славу нетленного Бога изменили.<\/strong>","text":"Самонадеянность перед лицом Божиим свидетельствует о превратной системе ценностей: поклонение Богу подменено почитанием идолов, созданных людьми по собственному образу. Изначально присущий человеку инстинкт богопочитания извращен, так как обращен на недостойный его предмет (ст. 25)."},{"index":24,"link":"<strong>1:24 предал их Бог.<\/strong>","text":"Суд заключается в том, что Бог снял ограничения, сдерживавшие греховные поступки и их последствия (ст. 26,28)."},{"index":26,"link":"<strong>1:26-27<\/strong>","text":"Вследствие извращения инстинкта богопочитания извращаются и прочие инстинкты, изменяя своему истинному назначению. Писание рассматривает любые формы гомосексуализма именно в таком свете (Лев. 18,22; 20,13). Их следствие &ndash; осквернение тела (ст. 24), господство похоти, извращение естественных отношений (ст. 26) и порабощение необузданными страстями (ст. 27)."},{"index":27,"link":"<strong>1:27 получая в самих себе должное возмездие.<\/strong>","text":"Даже в мире, который нравственно пал и вследствие этого стал непредсказуем, мы пожинаем плоды, которые сеем (Гал. 6,7.8)."},{"index":28,"link":"<strong>1:28 как они не озаботились.<\/strong>","text":"Грех влечет за собой презрение к истинным ценностям и грозит привести человека в состояние оставленности Богом и подчинения духу похоти (ст. 29-31)."},{"index":32,"link":"<strong>1:32 Они знают праведный суд Божий.<\/strong>","text":"Люди знают о Божием суде, но это знание не сдерживает их, а только возбуждает еще большую непокорность, что, считает Павел, усугубляет виновность людей и их греховность. Непокорность проявляется в побуждении к греху других людей, одобрении их греховных поступков. Этот текст подтверждает, что откровение Божие через творение отчасти раскрывает Его нравственную природу и сообщает нам чувство нравственного долга."}]}