{"title":"Послание к Римлянам 16 глава","book_id":52,"chapter_id":16,"verses":[{"num":1,"sub":"Личные приветствия","verse":"Представляю вам Фиву, сестру нашу, диаконису церкви Кенхрейской."},{"num":2,"verse":"Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому."},{"num":3,"verse":"Приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе"},{"num":4,"verse":"(которые голову свою полагали за мою душу, которых не я один благодарю, но и все церкви из язычников), и домашнюю их церковь."},{"num":5,"verse":"Приветствуйте возлюбленного моего Епенета, который есть начаток Ахаии для Христа."},{"num":6,"verse":"Приветствуйте Мариамь, которая много трудилась для нас."},{"num":7,"verse":"Приветствуйте Андроника и Юнию, родственников моих и узников со мной, прославившихся между апостолами и прежде меня еще уверовавших во Христа."},{"num":8,"verse":"Приветствуйте Амплия, любимого мной в Господе."},{"num":9,"verse":"Приветствуйте Урбана, сотрудника нашего во Христе, и Стахия, любимого мной."},{"num":10,"verse":"Приветствуйте Апеллеса, испытанного во Христе. Приветствуйте <em>верных<\/em> из дома Аристовула."},{"num":11,"verse":"Приветствуйте Иродиона, родственника моего. Приветствуйте из домашних Наркисса тех, которые в Господе."},{"num":12,"verse":"Приветствуйте Трифену и Трифосу, трудящихся для Господа. Приветствуйте Персиду возлюбленную, которая много потрудилась для Господа."},{"num":13,"verse":"Приветствуйте Руфа, избранного в Господе, и мать его и мою."},{"num":14,"verse":"Приветствуйте Асинкрита, Флегонта, Ерма, Патрова, Ермия и других с ними братьев."},{"num":15,"verse":"Приветствуйте Филолога и Юлию, Нирея и сестру его, и Олимпана, и всех с ними святых."},{"num":16,"verse":"Приветствуйте друг друга целованием святым. Приветствуют вас все церкви Христовы."},{"num":17,"sub":"Последние наставления","verse":"Умоляю вас, братья, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;"},{"num":18,"verse":"ибо такие <em>люди<\/em> служат не Господу нашему Иисусу Христу, а своему чреву и ласкательством и красноречием обольщают сердца простодушных."},{"num":19,"verse":"Ваша покорность <em>вере<\/em> всем известна; поэтому я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло."},{"num":20,"verse":"Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь."},{"num":21,"verse":"Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, родственники мои."},{"num":22,"verse":"Приветствую вас в Господе и я, Тертий, писавший это послание."},{"num":23,"verse":"Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует вас Ераст, городской казнохранитель, и брат Кварт."},{"num":24,"verse":"Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."}],"coments":[{"index":1,"link":"<strong>16:1-27<\/strong>","text":"Послания Павла, как правило, заканчиваются личными известиями и приветствиями. В заключительной главе Послания к Римлянам упомянуты поименно многие собратья по вере."},{"index":1,"link":"<strong>16:1 Фиву.<\/strong>","text":"Вероятно, она-то и доставила послание Павла. Имя это часто встречается в мифологии и указывает на языческое происхождение его обладательницы."},{"index":1,"link":"<strong>диакониссу.<\/strong>","text":"Употребленное Павлом греческое слово переводится различно: слуга, служитель (1 Тим. 4,6) или диакон (1 Тим. 3,8). Из слов апостола можно заключить, что Фива несла определенное служение, однако нет единодушия относительно того, указывает ли Павел, что она служила церкви именно в качестве диаконисы, или он просто говорит о служении церкви в более общем смысле слова."},{"index":1,"link":"<strong>Кенхрейской.<\/strong>","text":"Гавань Коринфа в Саронском заливе (указание на то, где находился Павел, когда он отправлял Послание к Римлянам)."},{"index":3,"link":"<strong>16:3 Прискиллу и Акилу.<\/strong>","text":"Ср. 1 Кор. 16,19; 2 Тим. 4,19. Эта чета делала палатки (как и сам Павел, Деян. 18,3), у них Павел жил, находясь в Коринфе. Они покинули Рим вследствие декрета Клавдия, сопутствовали Павлу в Ефесе (Деян. 18,18), там наставили в вере Аполлоса (Деян. 18,24-26), а позднее возвратились в Рим. Сведений относительно их дальнейшей поддержки Павла не имеется."},{"index":5,"link":"<strong>16:5 Епенета.<\/strong>","text":"Имя это означает \"похвальный\". Очевидно, он был первым из обращенных в Асии."},{"index":6,"link":"<strong>16:6 Мариам, которая много трудилась для нас.<\/strong>","text":"Павел отдает должное самоотверженному служению женщин (ст. 12). Труды Мариам на пользу римской церкви известны за пределами ее церковной общины."},{"index":7,"link":"<strong>16:7 Андроника и Юнию.<\/strong>","text":"В некоторых рукописях второе имя имеет мужской род: Юний; однако древние толкователи считали их супружеской четой. Это были иудеи, \"уверовавшие во Христа\" прежде Павла. Не исключено, что они были родственниками (\"сродниками\") апостола. Они разделили с Павлом, по меньшей мере, одно из его тюремных заключений (ср. 2 Кор. 11,23). Они несли почетное служение особых посланников (\"апостолов\") церквам. Однако это звание не приравнивает их к первым двенадцати ученикам Христа и Павлу (Мф. 28,16-20; Ин. 20,19-23; 1 Кор. 9,1; 15,7.8)."},{"index":8,"link":"<strong>16:8 Амплия.<\/strong>","text":"Возможно, это раб Амплий, чье имя было указано на могильной плите в катакомбе Домитиллы, племянницы императора Домициана."},{"index":9,"link":"<strong>16:9 Урбана... Стахия.<\/strong>","text":"Распространенные среди рабов имена; первое &ndash; римское, второе &ndash; греческое."},{"index":10,"link":"<strong>16:10 Апеллеса.<\/strong>","text":"Распространенное греческое имя; так называли тех, кто отличался преданностью (\"испытанный и одобренный\")."},{"index":10,"link":"<strong>из дома Аристовулова.<\/strong>","text":"Форма приветствия здесь (ср. ст. 5, 11, 14,15) позволяет думать, что сам Аристовул не входил в состав церковной общины. Возможно, это &ndash; внук Ирода Великого и друг императора Клавдия."},{"index":11,"link":"<strong>16:11 Иродиона.<\/strong>","text":"Возможно, вольноотпущенник из дома Ирода, так как вольноотпущенники часто принимали имя своего хозяина."},{"index":11,"link":"<strong>Наркисса.<\/strong>","text":"Возможно, помощник императора Клавдия."},{"index":12,"link":"<strong>16:12 Трифену и Трифосу, трудящихся о Господе.<\/strong>","text":"Две женщины, чьи имена происходят от одного корня (\"мягкая\", \"нежная\"); возможно, они были сестрами, даже близнецами."},{"index":12,"link":"<strong>Персиду.<\/strong>","text":"Распространенное среди рабынь имя."},{"index":13,"link":"<strong>16:13 Руфа, избранного в Господе.<\/strong>","text":"Одно из самых загадочных имен в этом списке (ср. Мк. 15,21). Эпитет \"избранный\", возможно, отражает исключительность обстоятельств, связавших его семью с Христом. Павел выказывает глубокую привязанность к этому семейству."},{"index":16,"link":"<strong>16:16 с целованием святым.<\/strong>","text":"Поцелуй был распространенным знаком приветствия на востоке. Здесь Павел призывает верующих освятить этот обычай, сделать его символом братских отношений."},{"index":17,"link":"<strong>16:17-20<\/strong>","text":"Павлу известно об этих верующих и их проблемах (гл. 14), об усилиях сатаны внести разлад в их среду (ст. 20). Павел настоятельно увещевает их хранить единство. Следует уклоняться от общения с теми, кто производит разделения. Апостол прямо указывает, что дух разделений греховен, он &ndash; признак жизни по плоти и отражает самолюбие (Гал. 5,19.20)."},{"index":19,"link":"<strong>16:19 просты.<\/strong>","text":"Букв.: \"чисты от\"."},{"index":20,"link":"<strong>16:20<\/strong>","text":"Перед заключительными приветствиями и славословием Павел помещает пророческое обетование, основанное на первом библейском обещании избавления (Быт. 3,15). Причина разделений &ndash; сатана (Быт. 3,12). \"Бог мира\" (цельности и чистоты, равно как и покоя) выступит в роли Божественного Воителя, чтобы сокрушить сатану. Это произойдет \"вскоре\". Эти слова Павла можно понимать в категориях времени (в недалеком будущем) или эсхатологии (рассматривая Второе пришествие Христа как следующее событие в Божием календаре)."},{"index":20,"link":"<strong>Благодать Господа нашего Иисуса Христа с вами.<\/strong>","text":"Такое заключение характерно для посланий Павла (Гал. 6,18; 1 Фес. 5,28)."},{"index":21,"link":"<strong>16:21 Тимофей.<\/strong>","text":"Ближайший, наравне с Силой, сотрудник Павла после его разлада с Варнавой (Деян. 15,36-40); он упоминается в десяти посланиях апостола Павла. Луций (некоторые отождествляют его с Лукой), Иасон (возможно, у него Павел жил в Фессалонике, Деян. 17,5-9) и Сосипатр (Деян. 20,4) были, возможно, посланцами от церковных общин и сопровождали Павла с дарами в Иерусалим."},{"index":22,"link":"<strong>16:22 я, Тертий.<\/strong>","text":"Как правило, Павел пользовался услугами секретаря-писца, удостоверяя подлинность своих посланий кратким приветствием, приписанным собственноручно (1 Кор. 16,21; Гал. 6,11; Кол. 4,18; 2 Фес. 3,17)."},{"index":23,"link":"<strong>16:23 Гаий.<\/strong>","text":"Возможно, в момент, когда писалось послание, Павел жил у Гаия. Он может быть соотнесен с Гаием, упомянутым в 1 Кор. 1,14, возможно, он же &ndash; (Гай?) Тит Иуст, упомянутый в Деян. 18,7. Ераст упомянут в Деян. 19,22 и 2 Тим. 4,20, однако нельзя утверждать, что это одно лицо. О Кварте неизвестно ничего."},{"index":24,"link":"<strong>16:24 Благодать Господа... со всеми вами.<\/strong>","text":"В этом заключительном благословении апостола &ndash; ответ на высшие чаяния человеческой души: стремление к Богу и спасению, к освящению и новой жизни."}]}