{"title":"Послание к Римлянам 10 глава","book_id":52,"chapter_id":10,"verses":[{"num":1,"sub":"Молитва Павла за Израиль","verse":"Братья! Желание моего сердца и молитва к Богу об Израиле – во спасение."},{"num":2,"verse":"Ибо свидетельствую им, что имеют ревность о Боге, но не по рассуждению."},{"num":3,"verse":"Ибо, не разумея праведности Божией и стремясь установить собственную праведность, они не покорились праведности Божией,"},{"num":4,"verse":"потому что <strong>конец закона – Христос, к праведности всякого верующего.<\/strong>"},{"num":5,"sub":"Условия спасения","verse":"Моисей пишет о праведности от закона: «Исполнивший его человек жив будет им»."},{"num":6,"verse":"А праведность от веры так говорит: «Не говори в сердце твоем: „Кто взойдет на небо?“ То есть Христа свести."},{"num":7,"verse":"Или: „Кто сойдет в бездну?“ То есть Христа из мертвых возвести»."},{"num":8,"verse":"Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем."},{"num":9,"verse":"<strong>Ибо если устами твоими будешь исповедовать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,<\/strong>"},{"num":10,"verse":"<strong>потому что сердцем веруют к праведности, а устами исповедуют ко спасению.<\/strong>"},{"num":11,"verse":"Ибо Писание говорит: «Всякий, верующий в Него, не постыдится»."},{"num":12,"verse":"Здесь нет различия между иудеем и эллином, потому что один Господь у всех, богатый для всех, призывающих Его."},{"num":13,"verse":"<strong>Ибо всякий, кто призовет имя Господне, спасется.<\/strong>"},{"num":14,"verse":"Но как призывать <em>Того<\/em>, в Кого не уверовали? Как веровать <em>в Того<\/em>, о Ком не слыхали? Как слышать без проповедующего?"},{"num":15,"verse":"И как проповедовать, если не будут посланы? Как написано: «Как прекрасны ноги благовествующих мир, благовествующих благое!»"},{"num":16,"verse":"Но не все послушались благовествования. Ибо Исаия говорит: «Господи! Кто поверил слышанному от нас?»"},{"num":17,"verse":"<strong>Итак, вера – от слышания, а слышание – от Слова Божьего.<\/strong>"},{"num":18,"verse":"Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их и до пределов вселенной слова их."},{"num":19,"verse":"Еще спрашиваю: разве Израиль не знал? Но первый Моисей говорит: «Я возбужу в вас ревность ненародом, раздражу вас народом несмысленным»."},{"num":20,"verse":"А Исаия смело говорит: «Меня нашли не искавшие Меня; Я открылся не вопрошавшим обо Мне»."},{"num":21,"verse":"Об Израиле же говорит: «Целый день Я простирал руки Мои к народу непослушному и упорному»."}],"coments":[{"index":31,"text":"10:1 Братия! Обращение к собратьям-христианам, пафос которого подчеркнут недавним упоминанием братьев по плоти (9,3)."},{"index":31,"text":"10:2 имеют ревность по Боге. См. ком. к 9,31 (Флп. 3,4-6)."},{"index":31,"text":"10:3 не разумея праведности Божией. Павел противопоставляет Богом учрежденную праведность человеческим усилиям достичь самоправедности."},{"index":31,"text":"поставить. В сочетании со словом \"завет\" имеет значение \"установить\" (Быт. 6,18; 17,7). Даже в контексте завета, который Бог заключил с ними, иудеи неверно восприняли Его милость, сочтя, что она зависит от соблюдения ими закона."},{"index":4,"link":"<strong>10:4 конец закона &ndash; Христос.<\/strong>","text":"Это выражение может иметь разные значения: 1) Христос \"завершил\" закон; 2) Христос &ndash; это цель закона (Гал. 3,24). В первом случае Павел имеет в виду, что для верующих во Христа Он &ndash; конец их попыткам утвердить собственную праведность. Если следовать толкованию ст. 5-8, изложенному далее, верно второе значение."},{"index":5,"link":"<strong>10:5<\/strong>","text":"Павел цитирует Лев. 18,5 и связывает эти слова с понятием искупительной милости Божией, требующей от человека ответного послушания (Лев. 18,2; ср. Исх. 20,1-17), что отнюдь не является утверждением собственной праведности."},{"index":6,"link":"<strong>10:6-8<\/strong>","text":"Второзаконие показывает, что спасения от Бога невозможно достичь напряженным усилием человека, его приближает только милость Божия. Павел считает, что оно исполнилось с новым заветом во Христе (Иер. 31,31-34; ср. 2 Кор. 3,7.18). Таким образом, Христос был \"завершением\" закона Моисея. Стремление к собственной праведности теперь равнозначно попыткам сделать то, что мог совершить &ndash; и совершил &ndash; один только Бог, в воплощении и воскресении."},{"index":9,"link":"<strong>10:9-10 исповедывать... веровать... веруют... исповедуют.<\/strong>","text":"В ст. 10 Павел использует глаголы ст. 9 в обратном порядке и тем самым показывает, что и сердечная вера, и исповедание устами относятся к области \"праведности\" и \"спасения\"."},{"index":12,"link":"<strong>10:12 нет различия.<\/strong>","text":"Это подтверждается тем фактом, что всех объемлет единая любовь Божия (ст. 12). Ср. Иоил. 2,32; Деян. 2,21."},{"index":14,"link":"<strong>10:14-15<\/strong>","text":"Рассматривается, что происходит, когда кто-либо призывает имя Господа ради спасения."},{"index":14,"link":"<strong>10:14 в Того, о Ком не слыхали.<\/strong>","text":"Букв.: \"Того, Кого не слышали\" &ndash; указание на то, что, по мнению Павла, Сам Христос &ndash; единственный истинный проповедник Евангелия (ср. Еф. 2,17; Ин. 10,16)."},{"index":18,"link":"<strong>10:18 по всей земле прошел голос их.<\/strong>","text":"Эта цитата из Пс. 18,5 указывает, что речь идет об общем откровении Божием (Пс. 18,2-5). Павел пользуется ею, чтобы, опираясь на Священное Писание, доказать, что Израиль слышал весть от Бога; это подтверждает, что все сказанное об общем и частном откровении истинно."},{"index":19,"link":"<strong>10:19-21<\/strong>","text":"Отпадение иудеев не может быть оправдано ни тем, что услышанная ими проповедь неполна, ни тем, что они неспособны понять ее. Моисей и Исаия противопоставляют Божий народ тем, кому недостает понимания (Втор. 32,21) и кто не искал Бога, однако был приведен к Его познанию (Ис. 65,1)."}]}