{"title":"Послание к Римлянам 4 глава","book_id":52,"chapter_id":4,"verses":[{"num":1,"sub":"Пример Авраама","verse":"Что же, скажем, Авраам, отец наш, приобрел по плоти?"},{"num":2,"verse":"Если Авраам оправдался делами, он имеет похвалу, но не пред Богом."},{"num":3,"verse":"Ибо что говорит Писание? «Поверил Авраам Богу, и это вменилось ему в праведность»."},{"num":4,"verse":"Воздаяние делающему вменяется не по милости, но по долгу."},{"num":5,"verse":"А не делающему, но <strong>верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.<\/strong>"},{"num":6,"verse":"Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:"},{"num":7,"verse":"«Блаженны, чьи беззакония прощены и чьи грехи покрыты."},{"num":8,"verse":"Блажен человек, которому Господь не вменит греха»."},{"num":9,"verse":"Блаженство это <em>относится<\/em> к обрезанию или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность."},{"num":10,"verse":"Когда вменилась? По обрезании или до обрезания? Не по обрезании, а до обрезания."},{"num":11,"verse":"И знак обрезания он получил <em>как<\/em> печать праведности через веру, которую <em>имел<\/em> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,"},{"num":12,"verse":"и отцом обрезанных, не только <em>принявших<\/em> обрезание, но и ходящих по следам веры отца нашего Авраама, которую <em>имел он<\/em> в необрезании."},{"num":13,"sub":"Обетования Божии принимаются верой","verse":"Ибо не законом <em>даровано<\/em> Аврааму или семени его обетование – быть наследником мира, но праведностью веры."},{"num":14,"verse":"Если утверждающиеся на законе – наследники, то тщетна вера, бездейственно обетование;"},{"num":15,"verse":"ибо закон производит гнев, потому что, где нет закона, нет и преступления."},{"num":16,"verse":"Итак, по вере, чтобы <em>было<\/em> по милости, дабы обетование было непреложно для всех потомков, не только по закону, но и по вере Авраама, который есть отец всем нам,"},{"num":17,"verse":"как написано: «Я поставил тебя отцом многих народов», пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее как существующее."},{"num":18,"verse":"Он сверх надежды поверил с надеждой, через что сделался отцом многих народов, по сказанному: «Так <em>многочисленно<\/em> будет семя твое»."},{"num":19,"verse":"И, не ослабев в вере, он не помышлял, что тело его, почти столетнего, уже омертвело и утроба Саррина в омертвении;"},{"num":20,"verse":"не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу"},{"num":21,"verse":"и будучи вполне уверен, что Он силен и исполнить обещанное."},{"num":22,"verse":"Потому и вменилось ему в праведность."},{"num":23,"verse":"А впрочем, не в отношении к нему одному написано, что вменилось ему,"},{"num":24,"verse":"но и в отношении к нам: вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,"},{"num":25,"verse":"<strong>Который предан за грехи наши и воскрес для оправдания нашего.<\/strong>"}],"coments":[{"index":1,"link":"<strong>4:1-25<\/strong>","text":"Павел подтверждает свои доводы в пользу оправдания по благодати через веру во Христа (3,22-25) ссылкой на ветхозаветное повествование о жизни Авраама. Если он сможет показать, что Авраам, духовный отец иудеев, был оправдан верой, все вышеизложенное также становится неопровержимым в рамках иудейского восприятия."},{"index":2,"link":"<strong>4:2-3<\/strong>","text":"В отличие от мнения, что Авраам был признан праведным и сохранил завет с Богом на основании своего послушания и верности, Павел намерен доказать, что общее положение, изложенное в 3,27, истинно, в частности, в отношении Авраама. Аврааму нечем было \"хвалиться\" (см. Быт. 15,6), поскольку он был оправдан верой, а не соблюдением закона. См. также Иак. 2,21."},{"index":4,"link":"<strong>4:4-5<\/strong>","text":"Общепризнанно, что воздаяние заслуживается делами, оно не дается даром (\"по милости\"). Но Быт. 15,6 не упоминает никаких дел Авраама, а говорит только о доверии, которое он питал к Богу. Хотя Авраам проявил веру, она ничего не добавляла к праведности Авраама перед Богом, которая была даром Самого Бога (ст. 4). В этом смысле, хотя вера подразумевает деятельное участие человека, она не является \"делом\", т.е. не заслуживает воздаяния. Праведность была вменена Аврааму (ст. 3,9), а не заслужена им."},{"index":6,"link":"<strong>4:6-8 Так и Давид называет.<\/strong>","text":"Ср. Пс. 31,1.2. Блаженство, тесное общение с Богом (и все, что с этим связано), и спасение &ndash; не заслуживаются, это &ndash; следствие дарованного прощения. Единственная заслуга, в силу которой мы оправданы, это заслуга Христа. Какая-либо заслуга со стороны человека исключается."},{"index":9,"link":"<strong>4:9-12<\/strong>","text":"На примере Авраама Павел показал, что праведность даруется благодатью через веру, но не забыл ли он, что Авраам &ndash; отец обрезанных (следовательно, необрезанные &ndash; не его потомство)? Ответ апостола совершенно отметает этот довод: Быт. 15,6 говорит об Аврааме до обрезания (ст. 10). Праведность, знаком и печатью которой было обрезание, была вменена ему прежде обрезания. Авраам служит образцом для всех верующих, как иудеев, так и язычников. Он &ndash; пример для иудеев, потому что обрезание указывало на его оправдание, и для язычников, потому что он получил оправдание независимо от обрезания."},{"index":13,"link":"<strong>4:13-15<\/strong>","text":"Аврааму было дано обетование о том, что он станет отцом многочисленного народа, который будет обладать землей ханаанской, что он будет источником благословения для всех народов (Быт. 12,2.3.7). Христос &ndash; семя Авраама (Гал. 3,16), Он уже вступил в наследование землей (Пс. 2,8; ср. Мф. 28,18.19). Это обетование было принято Авраамом через веру, а не через закон (ст. 13). Ср. Гал. 3,17: поскольку закон появился через 430 лет после обетования, оно не может зависеть от закона. Если бы наследие зависело от послушания закону, в божественном миропорядке не было бы места вере и обетование было бы тщетно, поскольку закон не может привести к послушанию, необходимому для исполнения закона. Где \"нет закона\", там \"нет и преступления\"; где есть закон, он \"производит гнев\" (ст. 15). Греховность всех людей &ndash; установленный факт, поэтому невозможно, чтобы обетование могло быть получено на основании соблюдения закона."},{"index":16,"link":"<strong>4:16 Итак по вере.<\/strong>","text":"Поскольку обетование во всей своей полноте принято верой, оно было дано \"по милости\" и \"непреложно для всех... потомков Авраама\". Если бы оно основывалось на делах, оно не исполнилось бы; если бы оно основывалось на обрезании, его могли бы принять только иудеи. Но поскольку в основе его &ndash; вера и, следовательно, милость (действие Божие, а не человеческое), оно \"непреложно\" перейдет на всех потомков Авраама по духу, т.е. на всех верующих, будь они иудеи или язычники по рождению."},{"index":17,"link":"<strong>4:17 как написано.<\/strong>","text":"См. Быт. 17,5. Аврааму предстояло стать праотцем по духу всех верующих, равно иудеев и язычников. Невозможно не поверить, что обетование Божие не распространяется и на язычников, ибо Тот, Кому поверил Авраам, \"животворит мертвых\". Доказательства этого &ndash; новая жизнь из как будто бы омертвевшей утробы Сарры (ст. 19), возвращенная Исааку жизнь, когда над ним уже навис приговор к смерти (Быт., гл. 22) и, в конечном итоге, жизнь, восстановленная в Христе через Его воскресение (4,24.25)."},{"index":17,"link":"<strong>называющим несуществующее, как существующее.<\/strong>","text":"Это, возможно, указание на творение Богом мира из ничего (Быт., гл. 1; Ис. 41,4; 48,13 &ndash; творение, вызванное к бытию словом Божиим) или на рождение Исаака, в лице которого из неплодной утробы появился целый народ."},{"index":18,"link":"<strong>4:18 сверх надежды.<\/strong>","text":"По-человечески, вера в то, что Сарра родит ребенка (первое условие исполнения обетования), ввиду сказанного в ст. 19, была абсолютно беспочвенна."},{"index":18,"link":"<strong>поверил с надеждою.<\/strong>","text":"Павел указывает, что истинная вера обращена к Богу, а не к человеку, к слову Божию, а не к человеческим обстоятельствам."},{"index":19,"link":"<strong>4:19 почти столетнего.<\/strong>","text":"См. Быт. 17,1.17."},{"index":20,"link":"<strong>4:20 воздав славу Богу.<\/strong>","text":"Славословие Бога &ndash; признак веры, поскольку оно выражает покорность силе Божией и доверие к Его обетованиям (4,21). Жизнь Авраама была жизнью по вере, ее определяли свойства Самого Бога (1,20); в ней, следовательно, проявилась слава Божия (ср. 1,21). Он получил оправдание благодаря именно такой вере (ст. 22)."},{"index":25,"link":"<strong>4:25<\/strong>","text":"Пример Авраама, как доказательство оправдания верой, заставил Павла обратиться к тому, что лежит в основании такого оправдания, &ndash; к подвигу Христа (3,24-26). Смерть и воскресение Христа &ndash; два аспекта одного спасительного дела. Апостол подчеркивает, что за нашу вину Христос понес наказание, требуемое законом, и воскресение Христа подтверждает достаточность и действенность Его смерти как жертвы за грех."}]}