{"title":"Послание к Римлянам 6 глава","book_id":52,"chapter_id":6,"verses":[{"num":1,"sub":"Мертвы для греха, но живы со Христом","verse":"Что же скажем? Оставаться ли нам в грехе, чтобы умножилась благодать? Никак."},{"num":2,"verse":"Мы умерли для греха. Как же нам жить в нем?"},{"num":3,"verse":"<strong>Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?<\/strong>"},{"num":4,"verse":"<strong>Итак, мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.<\/strong>"},{"num":5,"verse":"Ибо если мы соединены с Ним подобием смерти Его, то должны быть <em>соединены<\/em> и <em>подобием<\/em> воскресения,"},{"num":6,"verse":"зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греха;"},{"num":7,"verse":"ибо умерший освободился от греха."},{"num":8,"verse":"Если же мы умерли со Христом, то веруем, что и жить будем с Ним,"},{"num":9,"verse":"зная, что Христос, воскреснув из мертвых, уже не умирает – смерть уже не имеет над Ним власти."},{"num":10,"verse":"Ибо что Он умер, то умер однажды для греха; а что живет, то живет для Бога."},{"num":11,"verse":"Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем."},{"num":12,"verse":"Итак, да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;"},{"num":13,"verse":"и не предавайте членов ваших греху, в орудия неправедности, но представьте себя Богу как ожившие из мертвых и члены ваши Богу – в орудия праведности."},{"num":14,"verse":"Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью."},{"num":15,"sub":"Рабы праведности","verse":"Что же? Станем ли грешить, потому что мы не под законом, а под благодатью? Никак."},{"num":16,"verse":"Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, тому повинуетесь, – или <em>рабы<\/em> греха к смерти, или послушания к праведности?"},{"num":17,"verse":"Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя."},{"num":18,"verse":"Освободившись же от греха, вы стали рабами праведности."},{"num":19,"verse":"Говорю по <em>рассуждению<\/em> человеческому, из-за немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию – на <em>дела<\/em> беззаконные, так ныне представьте члены ваши в рабы праведности – на <em>дела<\/em> святые."},{"num":20,"verse":"Ибо, когда вы были рабами греха, тогда были свободны от праведности."},{"num":21,"verse":"Какой же плод вы имели тогда? <em>Такие дела<\/em>, каких ныне сами стыдитесь, потому что конец их – смерть."},{"num":22,"verse":"Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш – святость, а конец – жизнь вечная."},{"num":23,"verse":"<strong>Ибо возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем.<\/strong>"}],"coments":[{"index":1,"link":"<strong>6:1-14<\/strong>","text":"Павел утверждает, что умножению греха противостоит преизбыток благодати (5,20). Он так настаивал на свободном даровании благодати Божией там, где есть грех, что его проповедь обвиняли в антиномианистических тенденциях (3,8). Поэтому он подчеркивает, что продолжать жить в грехе несовместимо с новой личностью, пребывающей во Христе. Сообразно этой новой личности (ст. 11) христиане не должны допускать, чтобы грех господствовал в их жизни, напротив, они должны посвятить свою жизнь Богу (ст. 12,13) в уверенности, что, будучи не под законом, а под благодатью, которой и спасаются, они больше не подвластны греху."},{"index":1,"link":"<strong>6:1 Никак.<\/strong>","text":"Букв.: \"Да не будет!\" Это выражение категорического отрицания Павел употребляет часто (3,31; 6,15; 7,7.13; 9,14; 11,1.11)."},{"index":2,"link":"<strong>6:2 Мы умерли для греха.<\/strong>","text":"Павел утверждает, что верующие действительно соединились со Христом в Его смерти и воскресении, и это настолько изменило их состояние, что продолжать грешить по-прежнему им не только неуместно, но совершенно невозможно."},{"index":3,"link":"<strong>6:3-4<\/strong>","text":"Крещение, знак и печать единения со Христом, является погребением ветхого человека (ст. 6) и действием, вводящим нового человека в жизнь во Христе (ст. 4). Как таковое, оно свидетельствует, что те, кто соединился со Христом, умерли для греха. См. 5,20 &ndash; 8,4, где грех представлен движущей силой, производящей постыдные деяния, погонщиком-тираном, стремящимся к полной власти, но которому надо сопротивляться (см. статью <a href=\"\/article\/73\/\">\"Крещение\"<\/a>)."},{"index":6,"link":"<strong>6:6 зная... что ветхий наш человек распят с Ним.<\/strong>","text":"Понятие \"ветхий человек\" включает и жизнь до обращения, но полное его значение шире (см. 5,12-21), как \"все то, чем мы были в силу нашего единства с Адамом\". Нам следует осознать, что все это было пригвождено ко кресту и должно было умереть."},{"index":6,"link":"<strong>чтобы упразднено было.<\/strong>","text":"Единение со Христом в Его смерти не упраздняет тело как таковое, но, разрушая власть греха в теле, пресекает роль тела как орудия греха. Тела христиан отныне посвящены Христу и приносят святые плоды служения Ему (6,13.22; 7,4; 12,1). Мы больше не рабы греха, поскольку жизнь в теле, в которой властвовали греховные вожделения, уступила место жизни в теле, охваченной устремлением к праведности и святости (6,18)."},{"index":6,"link":"<strong>тело греховное.<\/strong>","text":"Т.е. вся совокупность греха в целом, но вероятнее, что имеется в виду физическое тело, рассматриваемое как область, где царствует грех (ср. \"тело смерти\", 7,24)."},{"index":7,"link":"<strong>6:7 освободился от греха.<\/strong>","text":"Букв.: \"оправдался\". Здесь выражение имеет оттенок \"был освобожден от\", ибо Павел говорит о господстве греха, а не только о вызываемом им чувстве вины (ст. 17-22). Павел представляет грех царем (5,21), военачальником, хозяином, выплачивающим жалование (6,23)."},{"index":8,"link":"<strong>6:8 жить будем с Ним.<\/strong>","text":"Кроме самой идеи воскресения, эти слова подразумевают и личное участие уже теперь в жизни воскресшего Христа в качестве того, кто жив для Бога (ст. 11)."},{"index":11,"link":"<strong>6:11 почитайте себя.<\/strong>","text":"Т.е. признайте, что сказанное в ст. 1-10 уже истинно в отношении вас самих."},{"index":12,"link":"<strong>6:12 да не царствует грех.<\/strong>","text":"Поскольку царство греха сокрушено, тело, в котором некогда господствовали греховные вожделения (ст. 13), не должно более уступать им."},{"index":13,"link":"<strong>6:13 представьте себя Богу.<\/strong>","text":"Павел видит секрет освящения в отдаче сердца Богу, за чем последует предание Ему всего тела."},{"index":13,"link":"<strong>как оживших из мертвых.<\/strong>","text":"Все это должно совершаться сознательно, как свободное выражение нашей новой личности во Христе."},{"index":14,"link":"<strong>6:14 Грех не должен над вами господствовать.<\/strong>","text":"Это утверждение, а не приказ или призыв."},{"index":14,"link":"<strong>не под законом, но под благодатью.<\/strong>","text":"Руководящий принцип в жизни верующего &ndash; владычество благодати, которая освобождает от власти греха (5,21) и преображает в подобие Христа."},{"index":15,"link":"<strong>6:15-23<\/strong>","text":"Утверждение, что христианин живет под благодатью, а не под законом, могло показаться попустительством для нравственной беспечности. Павел отвергает такое толкование, поскольку под господством благодати христиане отдались в рабство Богу. Следовательно, свобода благодати есть свобода для послушания и служения, а не вседозволенность."},{"index":17,"link":"<strong>6:17 Благодарение Богу.<\/strong>","text":"Хотя Павел указывает активную позицию человека при обращении (\"отдаете себя\", ст. 16; \"стали послушны\", ст. 17), он благодарно относит всякий должный духовный отклик к действию благодати Божией. Хотя обращение человека происходит при его личном участии, но это не имеет решающего значения и не является его заслугой."},{"index":17,"link":"<strong>тому образу учения, которому предали себя.<\/strong>","text":"Рабству греха противопоставляется верность новому образу жизни по благодати. Ср. Еф. 4,20.21."},{"index":19,"link":"<strong>6:19 Говорю по рассуждению человеческому, ради немощи плоти вашей.<\/strong>","text":"Образ рабства (6,18) &ndash; неподходящее изображение христианской жизни, особенно в условиях рабовладельческой Римской империи. Однако Павел прибегает к этому сравнению как к наиболее ясному, когда приходится говорить о божественном человеческим языком."},{"index":19,"link":"<strong>беззаконию на дела беззаконные.<\/strong>","text":"Греховность &ndash; не статичное состояние, она способна возрастать."},{"index":21,"link":"<strong>6:21-23<\/strong>","text":"Противопоставление греховности и святости &ndash; смерти и жизни вечной во Христе Иисусе."}]}