{"title":"Послание к Римлянам 7 глава","book_id":52,"chapter_id":7,"verses":[{"num":1,"sub":"Мертвые для закона","verse":"Разве вы не знаете, братья (ибо говорю знающим закон), что закон имеет власть над человеком, пока он жив?"},{"num":2,"verse":"Замужняя женщина привязана законом к живому мужу; а если умрет муж, она освобождается от закона замужества."},{"num":3,"verse":"Поэтому, если при живом муже выйдет за другого, называется прелюбодейкою; если же умрет муж, она свободна от закона и не будет прелюбодейкою, выйдя за другого мужа."},{"num":4,"verse":"Так и вы, братья мои, умерли для закона телом Христовым, чтобы принадлежать другому, Воскресшему из мертвых, – да приносим плод Богу."},{"num":5,"verse":"Ибо, когда мы жили по плоти, тогда страсти греховные, <em>обнаруживаемые<\/em> законом, действовали в членах наших, чтобы приносить плод смерти;"},{"num":6,"verse":"но ныне, умерев для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве."},{"num":7,"sub":"Закон и грех","verse":"Что же скажем? Неужели <em>от<\/em> закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: «Не пожелай»."},{"num":8,"verse":"Но грех, взяв повод от заповеди, произвел во мне всякое пожелание. Ибо без закона грех мертв."},{"num":9,"verse":"Я жил некогда без закона, но когда пришла заповедь, то грех ожил,"},{"num":10,"verse":"а я умер; и таким образом заповедь, <em>данная<\/em> для жизни, послужила мне к смерти,"},{"num":11,"verse":"потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею."},{"num":12,"verse":"Итак, закон свят, и заповедь свята, и праведна, и добра."},{"num":13,"verse":"Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что становится крайне грешен посредством заповеди."},{"num":14,"sub":"Конфликт между духом и плотью","verse":"Ибо мы знаем, что закон духовен, а я плотян, продан греху."},{"num":15,"verse":"Ибо не понимаю, что делаю; потому что не то делаю, что хочу, а что ненавижу, то делаю."},{"num":16,"verse":"Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,"},{"num":17,"verse":"а потому уже не я делаю то, но живущий во мне грех."},{"num":18,"verse":"Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу."},{"num":19,"verse":"Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю."},{"num":20,"verse":"Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех."},{"num":21,"verse":"Итак, я нахожу закон, что, когда хочу делать доброе, предлежит мне злое."},{"num":22,"verse":"Ибо по внутреннему человеку нахожу удовольствие в законе Божием;"},{"num":23,"verse":"но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих."},{"num":24,"verse":"Бедный я человек! Кто избавит меня от этого тела смерти?"},{"num":25,"verse":"Благодарю Бога моего через Иисуса Христа, Господа нашего. Итак, тот же самый я умом моим служу закону Божьему, а плотью – закону греха."}],"coments":[{"index":1,"link":"<strong>7:1-6<\/strong>","text":"Здесь Павел подробно останавливается на отношении верующего к закону. Смерть для закона через единение со Христом кладет конец власти закона над нами. В ст. 2,3 этот принцип проиллюстрирован примером брачного союза. Когда умирает один из супругов, прекращается действие закона, определяющего их отношения, и новый брак не является прелюбодеянием. Подобно этому, верующий умирает для закона, соединяясь со Христом в Его смерти. Разрывается цепь непослушания и смерти, связывавшая его по плоти с осуждением в Адаме (5,12-21). Тот, кто согласился на смерть с Иисусом, т.е. на прекращение прежнего образа жизни, не связан более законом. Отныне верующий, восставший к новой жизни посредством единения со Христом в Его воскресении, свободно принадлежит Христу (свободен вступить в другой брак, ст. 3) и \"приносит плод Богу\" (ст. 4). Жизнь в Адаме была жизнью \"по плоти\" (ст. 5). Плодом такой жизни была \"смерть\" (ст. 5). Но ныне мы умерли во Христе и тем самым вышли из подчинения закону (6,14), \"освободились от него\" (7,6). Новый брак, союз со Христом, есть вступление в новую жизнь, где властвует Дух Святой, Который подает новые силы для осуществления святых устремлений обновленного сердца человека."},{"index":3,"link":"<strong>7:3<\/strong>","text":"Павел указывает, что повторный брак после смерти одного из супругов отвечает христианскому учению (1 Тим. 5,14)."},{"index":4,"link":"<strong>7:4 телом Христовым.<\/strong>","text":"Эти слова относятся к физической смерти Христа."},{"index":4,"link":"<strong>плод Богу.<\/strong>","text":"Естественный и логический вывод из сказанного Павлом."},{"index":6,"link":"<strong>7:6 которым были связаны.<\/strong>","text":"Имеется в виду вся совокупность вины, осуждения и смерти в Адаме и под законом."},{"index":7,"link":"<strong>7:7 Неужели от закона грех?<\/strong>","text":"Упоминания закона до сих пор звучали, скорее, неодобрительно, особенно утверждение Павла, что закон обнаруживает греховные наклонности (ст. 5). Теперь Павел объясняет, что осознание отрицательного действия, которое закон неизбежно осуществлял в жизни падшего человека, не является отрицанием самого закона (ср. 3,31). В этом падшем мире роль закона, определенная Богом, &ndash; выявлять природу человеческого греха. Закон не только выявляет грех, но и служит катализатором, вызывая именно те греховные реакции, которые он же запрещает и осуждает (ст. 8-11). Сам по себе закон, приводящий нас к осознанию наличия греха в нашей нравственной и духовной жизни (3,20; 5,13.20), \"свят, праведен и добр\" (ст. 12)."},{"index":8,"link":"<strong>7:8 грех мертв.<\/strong>","text":"Т.е. остается неузнанным и потому бездействует."},{"index":9,"link":"<strong>7:9-10 Я жил некогда без закона... а я умер.<\/strong>","text":"Имеется в виду не подлинное обладание духовной жизнью (6,11), а самооценка. Благодаря знанию закона, который обещал дать жизнь в ответ на послушание (ст. 10), Павел понимал, что соблюдение закона необходимо. Усилия повиноваться закону привели к пониманию того, что внутренне, в тайниках своего сердца, т.е. \"в пожеланиях\" (ст. 8), что так же запрещалось, как грех, десятой заповедью, он постоянно нарушал закон даже прежде, чем осознавал это, и уже не в силах был остановиться. Таким образом, Павел осознает, что грех, эта противобожеская, противозаконная сила внутри него, \"обольстила\" его и \"умертвила\" (ст. 11), т.е. убедила его, что в духовном отношении он не имеет жизни и погибает. Павел излагает свой собственный опыт в качестве примера того, каким образом грех и закон связаны в любом человеке."},{"index":10,"link":"<strong>7:10 данная для жизни.<\/strong>","text":"См. Лев. 18,5; Втор. 30,15.19. Сам по себе закон намечает путь, являющийся залогом Божия благоволения и человеческого счастья. Но туда, где царствует грех, закон приносит лишь страдания и смерть."},{"index":11,"link":"<strong>7:11 грех... обольстил меня.<\/strong>","text":"Здесь, как и в других местах Послания к Римлянам, речь Павла содержит намек на Едем (Быт. 3,13; ср. 2 Кор. 11,3; 1 Тим. 2,14)."},{"index":12,"link":"<strong>7:12 свята и праведна и добра.<\/strong>","text":"Закон отражает свойства Бога (святость); он является объективной нормой отношения человека к Богу (праведность); он благотворен и для самого человека, который был создан по образу Божию (доброта)."},{"index":13,"link":"<strong>7:13 Итак, неужели доброе сделалось мне смертоносным?<\/strong>","text":"Нет, говорит Павел, грех, живущий во мне, стал причиной моей духовной смерти, доведя меня до нарушения благого закона Божия."},{"index":14,"link":"<strong>7:14-25<\/strong>","text":"Переход повествования на настоящее время позволяет предположить не описывает ли Павел свое современное состояние? По этому поводу существует множество мнений, в том числе следующие: 1) Павел описывает невозрожденное человечество, в частности, возможно, иудеев, с точки зрения Евангелия; 2) Павел описывает христианина, находящегося в нездоровом духовном состоянии, не сумевшего раскрыть все возможности, даруемые живущим в нем Духом; 3) Павел описывает переходное состояние (возможно, свое собственное) человека, который осознал свои подлинные духовные нужды, но еще не испытал в полноте утешение оправдания благодатью; 4) Павел описывает себя самого и христиан вообще, которые, хотя уже \"во Христе\" и свободны от осуждения закона, еще не в совершенстве исполняют требования закона. Скорее всего, верно последнее толкование, поясняющее также, почему в самоанализе Павла есть моменты, присущие лишь тем, кто уже соединился с воскресшим Христом к новой жизни в Духе (6,4-11; 7,6; 8,4-9). Осознание Павлом, что Закон Божий \"духовен\", ибо предписывает то поведение, к которому побуждает Дух (ст. 14), наслаждение Павла в законе Божием, желание исполнить его в совершенстве (ст. 15-23), его скорбь о том, что внутренняя греховность расходится с его намерениями, благодарность за возможное будущее избавление от этого раздвоения (ст. 24; 8,23) и позволяют ему провести разграничение между \"умом\", стремящимся к послушанию, и \"плотью\", служащей греху (ст. 25). Все это свидетельствует о том, что апостол описывает собственный опыт нового человека во Христе."},{"index":14,"text":"Действительно, Павел передает глубокий внутренний конфликт, с которым неизбежно сталкивается всякий христианин в своей жизни во Христе: Христос живет в нем (Гал. 2,20), но живет в нем и грех (ст. 17,20). Он пока не в силах исполнять волю Божию в совершенстве. Спасение мыслится в категориях \"уже\" и \"еще не\". Мнение, что Павел излагает свой собственный опыт, разделяли Августин, Лютер, Кальвин и Меланхтон; в то время как Эразм, Социн и другие считали, что он описывал невозрожденного человека."},{"index":14,"link":"<strong>7:14 закон духовен.<\/strong>","text":"Ср. ст. 12; 3,31. Павел заявляет, что закон устанавливает норму, которой должна соответствовать жизнь под водительством Духа. Себя же он, напротив, называет \"плотяным\", поскольку не может вполне достичь этой нормы. Как моральная руина, ныне перестраиваемая, он являет признаки того, что получил от Адама, и того, чем он будет во Христе."},{"index":14,"link":"<strong>продан греху.<\/strong>","text":"Хотя эти слова не вполне соответствуют истине (ст. 25), Павел признает, что с точки зрения святого закона Божия это истинно в отношении его телесной сущности и поведения (хотя он христианин)."},{"index":15,"link":"<strong>7:15 Ибо не понимаю.<\/strong>","text":"Павел видит разницу между своим \"я\" и \"живущим в нем грехом\", но не может объяснить ее (ст. 17,20). В его жизни наличествует реальный конфликт между силами греха и благодати. Тем не менее, Павел дает понять, что грех пребывает в нем временно, полностью новая его личность проявится в результате окончательной победы над живущим в ней грехом (6,2-14)."},{"index":21,"link":"<strong>7:21-23<\/strong>","text":"Два закона, две силы действуют в одном человеке: плоть и Дух. Хотя в своей подлинной, возрожденной сути человек любит закон Божий и предан ему, в его теперешнем телесном бытии продолжают действовать мощные силы живущего в нем греха, препятствуя ему отдаться целиком в полное послушание Богу (Гал. 5,17)."},{"index":24,"link":"<strong>7:24 кто избавит меня?<\/strong>","text":"Это не крик отчаяния, ибо Павел знает ответ (ст. 25)."},{"index":24,"link":"<strong>от сего тела смерти.<\/strong>","text":"Это &ndash; физическое тело, рассматриваемое как орудие, посредством которого управляет грех. Павел выражает здесь стремление к избавлению, которое в конечном итоге будет осуществлено в воскресении (8,23; 2 Кор. 5,2-4; Флп. 3,20)."},{"index":25,"link":"<strong>7:25 тот же самый я.<\/strong>","text":"Павел совершенно согласен с праведным законом Божиим, однако нечто в нем самом, а именно &ndash; \"плоть\", все еще служит греху."}]}