{"title":"Послание к Римлянам 8 глава","book_id":52,"chapter_id":8,"verses":[{"num":1,"sub":"Жизнь в Духе","verse":"Итак, <strong>нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,<\/strong>"},{"num":2,"verse":"потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти."},{"num":3,"verse":"Как закон, ослабленный плотью, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <em>в жертву<\/em> за грех и осудил грех во плоти,"},{"num":4,"verse":"чтобы оправдание закона исполнилось в нас, живущих не по плоти, но по духу."},{"num":5,"verse":"Ибо живущие по плоти о плотском помышляют, а живущие по духу – о духовном."},{"num":6,"verse":"Помышления плотские – смерть, а помышления духовные – жизнь и мир,"},{"num":7,"verse":"потому что плотские помышления – вражда против Бога, ибо закону Божьему не покоряются, да и не могут."},{"num":8,"verse":"Поэтому живущие по плоти Богу угодить не могут."},{"num":9,"verse":"Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <em>и<\/em> не Его."},{"num":10,"verse":"А если Христос в вас, то тело мертво для греха, но дух жив для праведности."},{"num":11,"verse":"Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас."},{"num":12,"verse":"Итак, братья, мы не должники плоти, чтобы жить по плоти,"},{"num":13,"verse":"ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете."},{"num":14,"verse":"Ибо все водимые Духом Божиим – сыны Божии."},{"num":15,"verse":"Потому что вы не приняли духа рабства, <em>чтобы<\/em> опять <em>жить<\/em> в страхе, но приняли Духа усыновления, Которым взываем: «Авва, Отче!»"},{"num":16,"verse":"Этот самый Дух свидетельствует духу нашему, что мы – дети Божии."},{"num":17,"verse":"А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться."},{"num":18,"sub":"Грядущая слава","verse":"Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с той славой, которая откроется в нас."},{"num":19,"verse":"Ибо творение с надеждой ожидает откровения сынов Божиих, –"},{"num":20,"verse":"потому что творение покорилось суете не добровольно, но по воле Покорившего его, – в надежде,"},{"num":21,"verse":"что и само творение освобождено будет от рабства тлению в свободу славы детей Божиих."},{"num":22,"verse":"Ибо знаем, что все творение совокупно стенает и мучится доныне;"},{"num":23,"verse":"и не только <em>оно<\/em>, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего."},{"num":24,"verse":"Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?"},{"num":25,"verse":"Но когда надеемся на то, чего не видим, тогда ожидаем в терпении."},{"num":26,"verse":"Также и Дух подкрепляет нас в немощах наших, ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными."},{"num":27,"verse":"Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по <em>воле<\/em> Божией."},{"num":28,"verse":"<strong>Притом знаем, что любящим Бога, призванным по <em>Его<\/em> изволению, все содействует ко благу.<\/strong>"},{"num":29,"verse":"Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братьями."},{"num":30,"verse":"А кого Он предопределил, тех и призвал; а кого призвал, тех и оправдал; а кого оправдал, тех и прославил."},{"num":31,"sub":"Любовь Божия во Христе Иисусе","verse":"Что же сказать на это? <strong>Если Бог за нас, кто против нас?<\/strong>"},{"num":32,"verse":"<strong>Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?<\/strong>"},{"num":33,"verse":"<strong>Кто будет обвинять избранных Божиих? Бог оправдывает <em>их<\/em>.<\/strong>"},{"num":34,"verse":"<strong>Кто осуждает? Христос Иисус умер, но и воскрес. Он и одесную Бога, Он и ходатайствует за нас.<\/strong>"},{"num":35,"verse":"Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч, как написано:"},{"num":36,"verse":"«За Тебя умерщвляют нас всякий день, считают нас за овец, <em>обреченных<\/em> на заклание»?"},{"num":37,"verse":"Но все это преодолеваем силой Возлюбившего нас."},{"num":38,"verse":"Ибо <strong>я уверен, что ни смерть, ни жизнь, ни ангелы, ни начала, ни силы, ни настоящее, ни будущее,<\/strong>"},{"num":39,"verse":"<strong>ни высота, ни глубина, ни другое какое творение не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.<\/strong>"}],"coments":[{"index":1,"link":"<strong>8:1-39<\/strong>","text":"Развивая тему о христианской уверенности и надежде (см. 5,1-11), Павел акцентирует внимание на размышлениях о славе спасения."},{"index":1,"link":"<strong>8:1 Итак.<\/strong>","text":"Апостол проявляет здесь пастырское попечение. Он как бы говорит: \"В свете предшествующего напоминания о присутствующей в вас греховной природе вам следует ныне вспомнить, что вы призваны во Христе, оправданы и находитесь в безопасности под Его защитой\"."},{"index":1,"link":"<strong>осуждения.<\/strong>","text":"Вероятно, в смысле как объявления приговора, так и приведения его в исполнение."},{"index":2,"link":"<strong>8:2 закон духа жизни... от закона греха и смерти.<\/strong>","text":"\"Закон духа\" &ndash; подразумевается движущая сила Духа Святого (7,23); \"закон смерти\" &ndash; движущая сила греха, а также Божественный нравственный закон, посредством которого грех производит смерть (7,8-13)."},{"index":3,"link":"<strong>8:3 закон... был бессилен.<\/strong>","text":"Павел не подвергает критике нравственный закон, но опять отмечает, что из-за греховности человека закон не может принести спасение."},{"index":3,"link":"<strong>Сына Своего.<\/strong>","text":"Эти слова напоминают об Исааке (Быт. 22,2) и указывают на неизмеримую цену нашего искупления (ст. 32)."},{"index":3,"link":"<strong>в подобии плоти греховной.<\/strong>","text":"Ср. 1,23; 5,14; 6,5; Флп. 2,7. Указание на сходство с первообразом; \"греховная плоть\" означает человеческую природу, которая вследствие грехопадения была извращена и покорилась греху. Человеческая природа Христа была подобна нашей в том смысле, что Он изведал искушения и вся Его жизнь была составной частью падшего мира, хрупкая и подверженная многим тяготам. Однако Он не грешил, в Нем не было нравственной или духовной порчи, так что подобие не является полным. Если бы в Иисусе была хоть какая-то примесь греха, Он не отвечал бы ветхозаветному требованию: \"жертва за грех\" должна быть \"без порока\" (Лев. 4,3)."},{"index":3,"link":"<strong>осудил грех во плоти.<\/strong>","text":"Павел, видимо, подразумевает, что грех был судим и осужден распятием воплощенного Сына Божия, так что теперь любые притязания греха добиться нашего осуждения несостоятельны. Следовательно, над теми, кто во Христе, не тяготеет более никакое осуждение."},{"index":4,"link":"<strong>8:4-8<\/strong>","text":"Павел подробно сопоставляет старый и новый образы жизни &ndash; жизнь по плоти и жизнь по Духу (7,6) &ndash; в терминах двух определенных состояний или умонастроений: одно под влиянием греховной природы, второе &ndash; под влиянием Христа силой Духа Святого."},{"index":7,"link":"<strong>8:7 вражда против Бога.<\/strong>","text":"Полное отпадение от Бога &ndash; таково умонастроение всякого человека, еще не обновленного Духом (3,9-18). Плотской человек считает Бога своим врагом."},{"index":9,"link":"<strong>8:9-11<\/strong>","text":"Христиане не подвластны греховной природе (\"плоти\") в Адаме, ими правит Христос, потому что Дух, живущий в них, есть Дух Христов. Хотя смерть как телесное переживание еще пребывает, однако побеждает жизнь, ибо те, кто соединен со Христом, живут для Бога в области Духа. Двойственность, о которой здесь говорится, это различие не между физическим и духовным аспектами бытия верующего, а между двумя сферами бытия &ndash; телесного бытия в падшем мире (с неизбежной в нем смертью) и жизнью в Духе."},{"index":10,"link":"<strong>8:10 дух жив.<\/strong>","text":"Букв.: \"дух есть жизнь\". Это может относиться к оживотворенному духу верующего или к Святому Духу. Последнее вероятнее ввиду того, что весь этот отрывок говорит о действиях Духа. В нем подчеркивается связь духа Святого со Христом. Живущий (в нас) \"Дух Божий\" (ст. 9) есть \"Дух Христов\" (ст. 9); \"Христос в вас\" (ст. 10) благодаря пребыванию в нас Духа. Павел считает это единение настолько тесным, что позволяет себе изречь \"Господь есть Дух\" (2 Кор. 3,17; ср. 1 Кор. 15,45). Эти выражения не означают, что Христос и Дух Святой теряют Свою индивидуальную Личность. Павел, скорее, указывает, что Христос и Дух Святой действуют как одно там, где жизнь воскресшего Христа заполняет верующего. Таким образом, присутствие Духа есть залог будущего телесного воскресения верующего (ст. 11)."},{"index":11,"link":"<strong>8:11<\/strong>","text":"Этот стих говорит об участии Божественной Троицы в осуществлении спасения и подразумевает единство Отца, Сына и Святого Духа в Их Существе, подобно тому, как они объединены в совершаемом Ими деле искупления."},{"index":12,"link":"<strong>8:12-13<\/strong>","text":"Начиная с этих стихов и до конца главы Павел говорит обобщенно &ndash; о себе и обо всех верующих."},{"index":13,"link":"<strong>8:13 умерщвляете дела плотские.<\/strong>","text":"Тело само по себе не есть зло, но грех осуществляется посредством деяний тела; эти осуществления греха и следует умертвить, т.е. положить им конец, 6,12.13; 12,1."},{"index":14,"link":"<strong>8:14<\/strong>","text":"Путь святости описывается далее как путь под водительством Духа, им следуют сыны Божий. \"Водительство\" напоминает об \"усыновлении\" Израиля и руководстве им на пути исхода через пустыню; возможно, такова основа рассуждений Павла (9,4; Втор. 8,2.15)."},{"index":15,"link":"<strong>8:15 Духа усыновления.<\/strong>","text":"Христиане получили \"Духа усыновления\". Наряду с оправданием и избавлением от осуждения (ст. 1) верующие становятся членами семьи Божией и имеют об этом внутреннее свидетельство от Духа Святого. Верующий взывает: \"Авва, Отче\" (см. Мк. 14,36). Этот возглас выражает уверенное осознание своего сыновства. Здесь \"усыновление\" означает приемное сыновство."},{"index":16,"link":"<strong>8:16<\/strong>","text":"В возгласе \"Авва, Отче\" проявляется двойное свидетельство о нашем сыновстве &ndash; свидетельство нашего собственного духа и свидетельство, исходящее от Святого Духа (Гал. 4,6)."},{"index":17,"link":"<strong>8:17-21<\/strong>","text":"Подобно тому, как все дети в семье являются наследниками своего отца наравне со старшим братом, так верующие являются наследниками Божиими во Христе и вместе с Ним. Но получение наследства, причитающегося нам во Христе, подразумевает участие в Его страданиях, они &ndash; путь к тому, чтобы нам \"с Ним и прославиться\" (2 Кор. 4,17). \"Слава\" (ст. 17-21; ср. ст. 30) означает преображающее, облагораживающее, приносящее радость проявление Бога в нашей человеческой личности. Слава, которая проявится в нас, предполагает, что сыны Божьи откроются в подлинной своей природе (ст. 19) и что вся тварь будет освобождена от своего теперешнего состояния несовершенства и тления (ст. 20,21). Эта слава, открывшись, совершенно уничтожит все зло и вред (\"суету\", ст. 20), какие претерпел тварный миропорядок вследствие грехопадения Адама (Быт. 3,17). Новое бытие (Мф. 19,28; Деян. 3,21; Откр. 21,1) тварного миропорядка соответствует свободе в славе (ст. 17,18), которой наслаждаются чада Божьи, и является ее прямым результатом."},{"index":22,"link":"<strong>8:22-25<\/strong>","text":"Теперешнее состояние тварного мира не окончательное; оно подобно состоянию матери, стонущей в муках деторождения. У всего творения есть эсхатологическая судьба, и тварь стонет, ожидая ее исполнения; стенают и верующие, и \"Сам Дух\" (ст. 23,26). Начало нашему спасению положено, в качестве его первого плода мы получили дар Духа, но оно не будет совершено прежде воскресения, т.е. до полноты нашего усыновления во Христе (ст. 23). Следовательно, христианской жизни неизбежно свойственно терпеливое ожидание в надежде."},{"index":24,"link":"<strong>8:24 мы спасены в надежде.<\/strong>","text":"Родовые муки (скорбь и печаль о теперешнем состоянии вещей (7,24.25; 8,18.36) &ndash; проникнуты не разочарованием и горечью (5,5), а упованием, терпением (ст. 25)."},{"index":26,"link":"<strong>8:26 Также и Дух подкрепляет.<\/strong>","text":"Дух укрепляет нас в немощи, которую мы ощущаем непрестанно. Недоумение, как молиться за себя, ведомо всем без исключения христианам. Наше безотчетное стремление молиться как должно свидетельствует, что живущий в нас Дух уже помогает нам, ходатайствуя за нас в наших сердцах, выражая прошения, на которые непременно отзовется Отец."},{"index":28,"link":"<strong>8:28 Притом знаем.<\/strong>","text":"Христианин оценивает настоящее положение дел в свете своей уверенности в будущем. По образу истинных израильтян, в коих исполняется первая и наибольшая заповедь (Мф. 22,37.38), мы пробуждаемся к любви к Богу, познавая Его любовь к нам (5,5-8)."},{"index":28,"link":"<strong>призванным.<\/strong>","text":"Призванным к вере (ст. 30; ср. 1,6)."},{"index":28,"link":"<strong>по Его изволению.<\/strong>","text":"Воля Божия является залогом \"блага\" для Его людей в терминах Божественного понимания \"блага\", т.е. не легкого покоя, а сообразности Христу, ст. 17-23. Пути промысла Божия таковы, что все случающееся с нами неизменно служит нашему конечному благу."},{"index":29,"link":"<strong>8:29 предузнал... предопределил.<\/strong>","text":"Стихи 29,30 поясняют \"изволение\" Божие (ст. 28), раскрывая его как Божественный план спасающей благодати, позволяющей всем верующим увидеть, что их вера и спасение происходят от предвечного решения Бога привести их к славе; они могут ожидать этой славы, нисколько не сомневаясь. Предназначенное для верующих состояние (сообразность Христу и прославление с Ним) проистекает из Божественного провидения. Это провидение (\"предузнал\") объемлет не факты или события, а личность и означает, что Бог по Собственному изволению избрал объекты Своей деятельной спасающей любви. Такое знание подразумевает личные близкие отношения, а не просто \"знание о ком-то\" (Быт. 4,1; Ам. 3,2; Мф. 1,25); по существу, оно равнозначно избранию."},{"index":30,"link":"<strong>8:30<\/strong>","text":"Те, кто предопределены, в свое время бывают \"призваны\", т.е. задействованы через Евангелие к спасительному общению со Христом (1,6; ср. 1 Кор. 1,9). Отметим, что те, кто призваны, они же и оправданы. Призвание не может означать внешний призыв через проповедь Евангелия, который многие отвергают, это &ndash; внутренний зов Божий, осуществляющий Его предначертание. Поскольку все предопределенные призваны таким образом, ясно, что предопределение состоит в таком действенном призвании. Предопределение не основано на провидении того, как откликнется человек на призыв Евангелия. Как предопределение состоит в призвании, так плод призвания есть оправдание и, как следствие, прославление. Прошедшее время глагола \"прославил\" указывает, что с Божией точки зрения все уже совершено. Бог завершит дело согласно Своим намерениям (см. статью <a href=\"\/article\/94\/\">\"Сохранение святых\"<\/a>)."},{"index":31,"link":"<strong>8:31-39<\/strong>","text":"Павел подводит всю аргументацию 1,16 &ndash; 8,39 к заключению, дерзновенно обращаясь ко всем силам, которые могут стать преградой нерушимой уверенности церкви в том, что она будет сохранена в нынешнем веке и прославлена в будущем. Ср. Ис. 50,4-9."},{"index":31,"link":"<strong>8:31 Что же сказать на это?<\/strong>","text":"\"Это\" охватывает все ранее сказанное в послании относительно дарования благодати падшим грешникам."},{"index":31,"link":"<strong>кто против нас?<\/strong>","text":"Противодействие, несомненно, будет, но Павел хочет подчеркнуть, что оно бессильно сокрушить веру: поскольку \"Бог за нас\", можно не сомневаться в победной духовной стойкости."},{"index":32,"link":"<strong>8:32 Тот, Который Сына Своего не пощадил.<\/strong>","text":"Ср. Быт. 22,12."},{"index":32,"link":"<strong>предал Его.<\/strong>","text":"В других местах это выражение имеет значение активного участия в судопроизводстве, вынесшем приговор Христу (Мф. 20,19; 26,15.16; 27,2.18.26; ср. Ис. 53,6.10)."},{"index":32,"link":"<strong>за всех нас.<\/strong>","text":"За ныне верующих (3,9-18; 5,6-8). То, что Бог отдал Сына Своего на смерть за нас, это наивысший дар, являющийся залогом последующего дарования всего остального, что потребно для нашего полного и окончательного прославления (ст. 30)."},{"index":33,"link":"<strong>8:33 Бог оправдывает их.<\/strong>","text":"Смертью и воскресением Христа Судия уже снял все обвинения против нас (4,25). Самооправдание излишне."},{"index":34,"link":"<strong>8:34 Он и одесную Бога.<\/strong>","text":"Почетное место, занимаемое Тем, кто облечен исполнительной властью (ср. Пс. 109,1). Над нами не может тяготеть осуждение (см. ком. к ст. 1), если принявший на Себя наши грехи воцарился и ходатайствует за нас на небесах (1 Ин. 2,1), в то время как Дух ходатайствует в сердцах наших (ст. 27)."},{"index":35,"link":"<strong>8:35 любви Божией.<\/strong>","text":"Иначе: \"любви Христовой\". У Павла это выражение синонимично выражению \"любви Божией во Христе\" (ст. 39), что свидетельствует о его убежденности в единосущии Отца и Сына."},{"index":36,"link":"<strong>8:36<\/strong>","text":"Обращение Павла к ВЗ указывает, что страдание не является неожиданностью для народа Божия. Однако во Христе такие страдания становятся средством достижения славы (5,1-5; 8,17-23)."},{"index":37,"link":"<strong>8:37 преодолеваем.<\/strong>","text":"Сила проявляется в терпении, с которым переносятся гонения и скорби."},{"index":38,"link":"<strong>8:38-39<\/strong>","text":"Никто в сотворенном мире не может воспрепятствовать нам пользоваться действенной любовью Бога к нам во Христе."}]}