{"title":"Послание Иуды 1 глава","book_id":51,"chapter_id":1,"verses":[{"num":1,"verse":"Иуда, раб Иисуса Христа, брат Иакова, – призванным, которые освящены Богом Отцом и сохранены Иисусом Христом:"},{"num":2,"verse":"милость вам, и мир, и любовь да умножатся."},{"num":3,"sub":"Лжеучители","verse":"Возлюбленные! Имея все усердие писать вам об общем спасении, я почел за нужное написать вам увещание – подвизаться за веру, однажды переданную святым."},{"num":4,"verse":"Ибо вкрались некоторые люди, издревле предназначенные к этому осуждению, нечестивые, обращающие благодать Бога нашего в <em>повод к<\/em> распутству и отвергающие единого Владыку Бога и Господа нашего Иисуса Христа."},{"num":5,"verse":"Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли египетской, потом неверовавших погубил"},{"num":6,"verse":"и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня."},{"num":7,"verse":"Как Содом и Гоморра и окрестные города, подобно им блудодействовавшие и ходившие за иной плотью, подвергшись казни огня вечного, поставлены в пример, –"},{"num":8,"verse":"так точно будет и с этими мечтателями, которые оскверняют плоть, отвергают начальства и злословят высокие власти."},{"num":9,"verse":"Михаил, архангел, когда говорил с дьяволом, споря о Моисеевом теле, не смел произнести укоризненного суда, но сказал: «Да запретит тебе Господь»."},{"num":10,"verse":"А эти злословят то, чего не знают; что же по природе, как бессловесные животные, знают, тем растлевают себя."},{"num":11,"verse":"Горе им, потому что идут путем Каина, предаются обольщению мзды, как Валаам, и в упорстве погибают, как Корей."},{"num":12,"verse":"Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя. Это безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;"},{"num":13,"verse":"свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым сбережен мрак тьмы навеки."},{"num":14,"verse":"О них пророчествовал и Енох, седьмой от Адама, говоря: «Вот идет Господь со тьмами святых ангелов Своих –"},{"num":15,"verse":"сотворить суд над всеми и обличить всех между ними нечестивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него нечестивые грешники»."},{"num":16,"verse":"Это ропщущие, ничем не довольные, поступающие по своим похотям (нечестиво и беззаконно); уста их произносят надутые слова; они оказывают лицеприятие для корысти."},{"num":17,"sub":"Предостережения и наставления","verse":"Но вы, возлюбленные, помните предсказанное апостолами Господа нашего Иисуса Христа."},{"num":18,"verse":"Они говорили вам, что в последнее время появятся ругатели, поступающие по своим нечестивым похотям."},{"num":19,"verse":"Это люди, отделяющие себя (от единства веры), душевные, не имеющие Духа."},{"num":20,"verse":"А вы, возлюбленные, назидая себя на святейшей вере вашей, молясь Духом Святым,"},{"num":21,"verse":"сохраняйте себя в любви Божией, ожидая милости от Господа нашего Иисуса Христа, для вечной жизни."},{"num":22,"verse":"И к одним будьте милостивы, с рассмотрением,"},{"num":23,"verse":"а других страхом спасайте, исторгая из огня, обличайте же со страхом, гнушаясь даже одеждой, которая осквернена плотью."},{"num":24,"sub":"Молитва хвалы","verse":"Могущему же соблюсти вас от падения и поставить пред славой Своей непорочными в радости,"},{"num":25,"verse":"единому премудрому Богу, Спасителю нашему через Иисуса Христа, Господа нашего, слава и величие, сила и власть прежде всех веков, ныне и во все веки! Аминь."}],"coments":[{"index":1,"link":"<strong>1:1 Иуда.<\/strong>","text":"См. Введение: Автор."},{"index":1,"link":"<strong>брат Иакова.<\/strong>","text":"См. Введение: Автор."},{"index":1,"link":"<strong>призванным.<\/strong>","text":"Выражение, свидетельствующее о том, что только Бог в Своей неизреченной благости и суверенности может призвать ко спасению тех, кто избран Им."},{"index":1,"link":"<strong>которые освящены Богом Отцем.<\/strong>","text":"Совершенное суверенным Богом призвание и избрание основываются на предвечной любви Отца к избранным Своим (Рим. 8,28-39; Еф. 1,4.5)."},{"index":1,"link":"<strong>сохранены Иисусом Христом.<\/strong>","text":"Избранные устоят в вере потому, что Бог хранит их (ст. 24; Ин. 10,27-30; 1 Пет. 1,5)."},{"index":2,"link":"<strong>1:2 милость вам и мир и любовь.<\/strong>","text":"Иуда восполняет традиционное иудейское приветствие (\"милость и мир\") глубоким христианским смыслом, добавляя слово \"любовь\". Милость Божия к грешникам и проистекающий от нее мир коренятся в Его Божественной любви, явленной во Иисусе Христе (ст. 1 и ком.; Ин. 3,16)."},{"index":3,"link":"<strong>1:3 имея все усердие писать вам об общем спасении, я почел за нужное написать вам увещание.<\/strong>","text":"Хотя автору хотелось бы обратиться к своим читателям с вероучительным посланием, обстоятельства вынуждают его затронуть проблему, вызванную действиями лжеучителей (ст. 4). Неизвестно, было ли когда-либо написано послание, первоначально задуманное."},{"index":3,"link":"<strong>подвизаться за веру.<\/strong>","text":"В данном случае под словом \"вера\" подразумевается, скорее, содержание того благовестия, которое было проповедано апостолами и разделялось всеми христианами (Гал. 1,23; 1 Тим. 3,9), а не личный опыт веры и упования верующего христианина. Отстаивание истиной веры от нападок на нее означает нечто большее, чем только словесное противостояние лжеучителям. Прежде всего &ndash; это жизнь в соответствии с Евангельским учением (ст. 20-23)."},{"index":3,"link":"<strong>однажды преданную святым.<\/strong>","text":"Христианство включает в себя некое \"правило веры\", дарованное Церкви Богом через апостолов (1 Кор. 15,3-8)."},{"index":4,"link":"<strong>1:4 вкрались некоторые люди.<\/strong>","text":"Производящие соблазны люди явились, очевидно, откуда-то извне, они не принадлежали к числу тех христиан, к которым обращался апостол. Быть может, они явились под видом странствующих пророков или проповедников (2 Ин. 1,7.10.11; 2 Кор., гл. 10; 11)."},{"index":4,"link":"<strong>издревле предназначенные к сему осуждению.<\/strong>","text":"Это трудное для истолкования выражение относится, вероятно, к различным пророчествам о грядущем Суде и осуждении, уготованном нечестивцам, подобным лжеучителям."},{"index":4,"link":"<strong>нечестивые.<\/strong>","text":"Это обличительное выражение Иуды передает суть того, в чем автор осуждает лжеучителей. Их вина состоит в безбожии, поскольку они отрицают, что Христос есть Господь."},{"index":4,"link":"<strong>обращающие благодать Бога нашего в повод к распутству.<\/strong>","text":"Обличаемые Иудой лжеучители повинны в антиномианизме, т.е. в вере в то, что христиане свободны от обязанности следовать нравственному закону как правилу жизни. Такое учение было весьма острой проблемой для древней церкви (Рим. 3,8; 6,15; 1 Кор. 6,12-20; Гал. 5,13), особенно тогда, когда учение Павла об оправдании благодатью через веру искажалось (ср. 2 Пет. 3,16)."},{"index":4,"link":"<strong>отвергающиеся единого Владыки Бога и Господа.<\/strong>","text":"Своим безбожием и безнравственным поведением лжеучители отвергают Христа. Именование Христа Владыкой и Господом означает признание Божественности Христа и в данном случае акцентирует идею Его Божественного всемогущества как Господа, которая подвергалась сомнению со стороны лжеучителей."},{"index":5,"link":"<strong>1:5 неверовавших погубил.<\/strong>","text":"Бог осудил Израиль на длившиеся сорок лет скитания по пустыне за его неверие, когда израильтяне отказались вступить в Ханаан после возвращения соглядатаев (Чис. 14,1-38). Подобно тому, как суд Божий постиг отступников-израильтян после их освобождения от рабства египетского, он столь же неотвратимо обрушится и на отступивших от веры членов Церкви (Евр. 3,7-12)."},{"index":6,"link":"<strong>1:6 ангелов.<\/strong>","text":"См. ком. к 2 Пет. 2,4."},{"index":6,"link":"<strong>не сохранивших своего достоинства, но оставивших свое жилище.<\/strong>","text":"Речь идет об ангелах, отказавшихся исполнять возложенные на них Богом обязанности и покинувших места своего служения и обитания."},{"index":6,"link":"<strong>на суд великого дня.<\/strong>","text":"Т.е. на судный день Второго пришествия Христа."},{"index":7,"link":"<strong>1:7 Как Содом и Гоморра.<\/strong>","text":"Здесь может иметь место уподобление поведения лжеучителей чудовищной наглости и гордыни жителей Содома и Гоморры."},{"index":7,"link":"<strong>блудодействовавшие и ходившие за иною плотию.<\/strong>","text":"Имеются в виду половые извращения, в частности, гомосексуализм. Ср. Быт. 19,4-9."},{"index":7,"link":"<strong>подвергшись казни огня вечного, поставлены в пример.<\/strong>","text":"Уничтоженные огнем Содом, Гоморра и окрестные города (Быт. 19) являются примером Божественного возмездия за грех (Втор. 29,23; Ис. 1,9; Иер. 49,17.18; Рим. 9,29)."},{"index":8,"link":"<strong>1:8 с сими мечтателями.<\/strong>","text":"По всей вероятности, автор говорит о притязаниях лжеучителей на особые Божественные откровения, якобы полученные ими через некие таинственные видения. Эти притязания, по-видимому, служили для них оправданием грехопадения."},{"index":8,"link":"<strong>оскверняют плоть.<\/strong>","text":"Ср. 1 Кор. 6,18; Рим. 1,26.27."},{"index":8,"link":"<strong>отвергают начальства.<\/strong>","text":"Вероятно, лжеучители не признавали Иисуса Христа Господом и пренебрегали Его авторитетом (ст. 4 и ком.)."},{"index":8,"link":"<strong>злословят высокие власти.<\/strong>","text":"См. ком. к 2 Пет. 2,10."},{"index":9,"link":"<strong>1:9<\/strong>","text":"По всем признакам этот эпизод взят из \"Вознесения Моисея\" &ndash; апокрифического иудейского произведения, от которого сохранились только фрагменты. В нем повествовуется о погребении Моисея (Втор. 34,5.6) и споре между архангелом Михаилом и дьяволом за обладание телом Моисея. Обычно считают, что Иуда противопоставляет здесь необдуманные, дерзкие речи лжеучителей спокойствию и уверенности ответа архангела (2 Пет. 2,10 и ком.). Иная версия: обращение архангела к Божией власти над сатаной &ndash; с одной стороны, и притязания лжеучителей на свою собственную духовную власть &ndash; с другой."},{"index":9,"link":"<strong>Михаил Архангел.<\/strong>","text":"Согласно Дан. 10,13.21; 12,1, Михаил принадлежит к числу самых высших ангелов, и именно ему вверено особое попечение об Израиле. В Откр. 12,7 сказано, что Михаил будет предводительствовать ангельскими воинствами Бога при последней битве с дьяволом (см. статью <a href=\"\/articles\/43\/\">\"Ангелы\"<\/a>)."},{"index":11,"link":"<strong>1:11<\/strong>","text":"Здесь, как и в ст. 12,13, говорится о людях, которые вовлекают других в грех."},{"index":11,"link":"<strong>идут путем Каиновым.<\/strong>","text":"См. Быт. 4,3.4; 1 Ин. 3,12; Евр. 11,4. Согласно иудейскому преданию, на которое ссылается, по-видимому, апостол, Каин был прообразом всех грешников."},{"index":11,"link":"<strong>предаются обольщению мзды, как Валаам.<\/strong>","text":"См. ком. к 2 Пет. 2,15."},{"index":11,"link":"<strong>в упорстве погибают, как Корей.<\/strong>","text":"Корей вместе с Дафаном и Авироном возглавил мятеж 250 именитых мужей Израиля против власти Моисея и Аарона (Чис. 16). Восстание Корея и постигший его суд Божий представляли собой параллель неповиновению лжеучителей авторитету Церкви и их опасному искусству совращать других с пути истинного, так же как и наглядным примером суда Божия, ожидающего лжеучителей (Чис. 16,31-33)."},{"index":12,"link":"<strong>1:12 бывают соблазном.<\/strong>","text":"Стоящее в греческом оригинале слово, переведенное как \"соблазн\", означает рифы или подводные скалы, реже &ndash; порчу или вред. Иуда, используя игру слов, подчеркивает, какую опасность представляют лжеучители, развращая и вводя в заблуждение других."},{"index":12,"link":"<strong>на ваших вечерях любви.<\/strong>","text":"См. ком. к 2 Пет. 2,13; ср. 1 Кор. 11,20-34."},{"index":12,"link":"<strong>пиршествуя с вами, без страха утучняют себя.<\/strong>","text":"Лжеучители превращали вечери любви в повод для распутства (ср. 2 Пет. 2,13), и их дурное влияние на участников таких собраний несомненно очень беспокоило апостола. Поскольку на вечерях любви было принято произносить поучения или речи (Деян. 20,7.11), лжеучители распространяли здесь свои идеи."},{"index":12,"link":"<strong>безводные облака.<\/strong>","text":"Образ обманутой надежды (ср. 2 Пет. 2,17 и ком.)."},{"index":12,"link":"<strong>бесплодные, дважды умершие.<\/strong>","text":"Подобно деревьям, не приносящим плодов и потому вырубленным, жизнь таких людей напрасна, и они предстанут пред судом Божиим (Мф. 7,16-20)."},{"index":13,"link":"<strong>1:13 звезды блуждающие.<\/strong>","text":"Метеориты, падающие звезды, кометы или, вероятнее всего, планеты. Учение противников апостола либо недолговечно, как свет падающей звезды, либо непредсказуемо, как движение этих небесных тел."},{"index":14,"link":"<strong>1:14 пророчествовал.<\/strong>","text":"Говоря о том, что \"о них пророчествовал и Енох\", Иуда не подтверждает и не отрицает распространенного в его дни мнения, что автором этого апокрифического произведения был именно упоминаемый в книге Бытия Енох. Цитата из \"Книги Еноха\" находится в полном согласии со многими ветхозаветными пророчествами (напр., Дан. 7,9.10; Зах. 14,5), что Господь явится со всем воинством небесным произвести суд над нечестивыми. Поэтому обращение Иуды к этому апокрифическому тексту является совершенно оправданным в данной ситуации."},{"index":14,"link":"<strong>Енох, седьмый от Адама.<\/strong>","text":"См. Быт. 5,24. Цитируя известное в то время апокрифическое произведение &ndash; Первую книгу Еноха (ст. 14,15), Иуда еще раз напоминает о грядущем суде Божием над нечестивыми."},{"index":14,"link":"<strong>со тьмами.<\/strong>","text":"Т.е. с десятками тысяч."},{"index":14,"link":"<strong>святых Ангелов Своих.<\/strong>","text":"Господь придет в окружении бесчисленных ангелов (Зах. 14,5; Мф. 25,31)."},{"index":15,"link":"<strong>1:15 нечестивых.<\/strong>","text":"Лжеучители восстали прежде всего против Бога и Его власти, и их постигнет неизбежный суд Божий (ср. ст. 4 и ком.)."},{"index":16,"link":"<strong>1:16 ропотники, ничем не довольные.<\/strong>","text":"Подобно Израилю в пустыне (ст. 5; ср. 1 Кор. 10,10), лжеучители противятся воле Божией; вероятно, подразумевается их недовольство теми ограничениями, которые накладывает закон на их поведение."},{"index":16,"link":"<strong>уста их произносят надутые слова.<\/strong>","text":"По-видимому, имеются в виду их притязания на какие-то особенные откровения (ср. ст. 8), свободу от Закона (ст. 4 и 8) и на обладание Духом Святым (ст. 18,19)."},{"index":16,"link":"<strong>оказывают лицеприятие для корысти.<\/strong>","text":"Лжеучители оказывали особое почтение богатым членам церкви (ср. Иак. 2,1-9) и могли приспосабливать свое лжеучение к нравам влиятельных людей."},{"index":18,"link":"<strong>1:18 в последнее время.<\/strong>","text":"См. ком. к 1 Пет. 1,20."},{"index":18,"link":"<strong>ругатели.<\/strong>","text":"Нечестивцы, глумящиеся над нравственным законом Божиим и над неизбежностью Божиего наказания за неповиновение (2 Пет. 3,3.4). В ВЗ этому слову соответствует слово \"кощунник\", т.е. человек, ни во что не ставящий религию и нравственный закон (Пс. 1,1; Притч. 9,7.8)."},{"index":19,"link":"<strong>1:19 отделяющие.<\/strong>","text":"Разделения в церкви были неизбежным следствием надменности лжеучителей (ст. 16) и их притязаний на обладание Духом, свойственное якобы только им одним, а не предстоятелям общины и другим христианам. Возможно, они подразделяли людей (как делали позднее гностики) на \"духовных\" (имея в виду себя) и \"плотских\" (всех прочих христиан)."},{"index":19,"link":"<strong>душевные, не имеющие духа.<\/strong>","text":"В опровержение всех притязаний лжеучителей апостол говорит, что сами они &ndash; люди, живущие только плотской, земной жизнью (ст. 10), и поэтому лишенные Духа Божия."},{"index":20,"link":"<strong>1:20-23<\/strong>","text":"От обличения лжеучителей Иуда переходит к увещаниям, имеющим тринитарную форму (\"Духом Святым\", ст. 20; \"Божией\", ст. 21; \"Господа нашего Иисуса Христа\", ст. 21)."},{"index":20,"link":"<strong>1:20 назидая себя на святейшей вере вашей.<\/strong>","text":"Подобно Петру (1 Пет. 2,5) и Павлу (1 Кор. 3,16.17), Иуда уподобляет Церковь некоему строению. Слово \"вера\" в данном случае, как и в ст. 3, означает основное содержание проповеди пророков и апостолов (Еф. 2,20-22)."},{"index":20,"link":"<strong>молясь Духом Святым.<\/strong>","text":"В отличие от лжеучителей, читатели Послания Иуды должны совершать свои молитвы под водительством Духа Божия, необходимого и во всей жизни истинно верующих (Гал. 5,16-18; Еф. 6,18)."},{"index":22,"link":"<strong>1:22-23<\/strong>","text":"Апостол признает необходимость различного пастырского подхода к разным людям. С теми, кто подвержен сомнениям, но еще не отпал от веры, нужно внимательно и терпеливо беседовать, а принявших лжеучение следует решительно обличать. Таких грешников приходится как бы \"выхватывать из огня\"."},{"index":23,"link":"<strong>1:23 со страхом.<\/strong>","text":"См. Гал. 6,1."},{"index":23,"link":"<strong>гнушаясь даже одеждою, которая осквернена плотью.<\/strong>","text":"Апостол призывает своих к осмотрительности при неизбежных контактах с лжеучителями и теми, кто подпал под их влияние (2 Ин. 1,10.11; 1 Кор. 5,11)."},{"index":24,"link":"<strong>1:24-25<\/strong>","text":"Иуда завершает свое послание славословием (ср. Рим. 16,25-27) с выражением уверенности в силе Божией сохранить людей Своих до конца и признанием бесконечного величия Божия, явленного в Его славе, силе и власти во веки веков."}]}