{"title":"Малахия 1 глава","book_id":39,"chapter_id":1,"verses":[{"num":1,"sub":"Любовь Господа к Израилю","verse":"Пророческое слово Господа к Израилю через Малахию."},{"num":2,"verse":"«Я возлюбил вас, – говорит Господь. – А вы говорите: „В чем явил Ты любовь к нам?“ Не брат ли Исав Иакову? – говорит Господь. – И однако же Я возлюбил Иакова,"},{"num":3,"verse":"а Исава возненавидел и предал горы его опустошению, и владения его – шакалам пустыни."},{"num":4,"verse":"Если Эдом скажет: „Мы разорены, но мы восстановим разрушенное“, то Господь Саваоф говорит: „Они построят, а Я разрушу, и прозовут их областью нечестивой, народом, на который Господь прогневался навсегда“."},{"num":5,"verse":"И увидят это глаза ваши, и вы скажете: „Возвеличился Господь над пределами Израиля!“"},{"num":6,"sub":"Божий упрек священникам","verse":"Сын чтит отца, и раб – господина своего; если Я отец, то где почтение ко Мне? И если Я Господь, то где благоговение предо Мною? – говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: „Чем мы бесславим имя Твое?“"},{"num":7,"verse":"Вы приносите на жертвенник Мой нечистый хлеб и говорите: „Чем мы бесславим Тебя?“ Тем, что говорите: „Трапеза Господня не стоит уважения“."},{"num":8,"verse":"И когда приносите в жертву слепое, не худо ли это? Или когда приносите хромое и больное, не худо ли это? Поднеси это твоему князю – будет ли он доволен тобой и благосклонно ли примет тебя? – говорит Господь Саваоф. –"},{"num":9,"verse":"Итак, молитесь Богу, чтобы помиловал вас; а когда такое исходит из рук ваших, то может ли Он милостиво принимать вас? – говорит Господь Саваоф. –"},{"num":10,"verse":"Лучше кто-нибудь из вас запер бы двери, чтобы напрасно не держали огня на жертвеннике Моем. Нет Моего благоволения к вам, – говорит Господь Саваоф, – и приношение из рук ваших не благоугодно Мне."},{"num":11,"verse":"Ибо от восхода солнцa до захода велико будет имя Мое между народами, и на всяком месте будут приносить фимиам имени Моему, чистую жертву; велико будет имя Мое между народами, – говорит Господь Саваоф. –"},{"num":12,"verse":"А вы хулите его тем, что говорите: „Трапеза Господня не стоит уважения, и дар ее – пища презренная“."},{"num":13,"verse":"Притом говорите: „Вот сколько труда!“ – и пренебрегаете ею, – говорит Господь Саваоф, – и приносите украденное, хромое и больное, и такого же свойства приносите хлебный дар: могу ли с благоволением принимать это из рук ваших? – говорит Господь. –"},{"num":14,"verse":"Проклят лживый, у которого в стаде есть неиспорченный самец, и он дал обет, а приносит в жертву Господу поврежденное: ибо Я Царь великий, и имя Мое страшно у народов."}],"coments":[{"index":1,"link":"<strong>1:1-5<\/strong>","text":"Израиль разуверился в любви Бога к нему. Данный раздел содержит ответ Бога на эти сомнения. Господь напоминает Израилю, что Иаков, его предок, был избран Богом, тогда как Исав, предок Едома, был Им отвергнут. Если Израиль испытывал на себе гнев Божий только в отдельные короткие периоды своей истории, то на народ Едома \"Господь прогневался навсегда\" (1,4). Более того, если Израиль находится под сенью непреходящих обетовании Господа, давшего ему завет, то Едом никогда уже не воспрянет. Дело Господне, свершившееся в Едоме, исторгнет хвалу из сердца Иакова."},{"index":1,"link":"<strong>1:1 Пророческое слово.<\/strong>","text":"Ср. Зах. 9,1 и 12,1; Авв. 1,1; Ис. 13,1; Наум 1,1. Обычно пророчество об осуждении. Данное выражение может свидетельствовать о том, что пророк произносит речь не по своей воле, но по повелению свыше. См. также Иер. 20,9 и Ам. 3,8."},{"index":2,"link":"<strong>1:2<\/strong>","text":"См. статью <a href=\"\/article\/44\/\">\"Божий замысел: предопределение и предвидение\"<\/a>."},{"index":2,"link":"<strong>Я возлюбил вас.<\/strong>","text":"Любовь Божия свободна в своем выборе и не связана никакими условиями. Эта истина изложена наиболее полно во Второзаконии, где глаголы \"избрать\" и \"любить\" употребляются параллельно, в частности, Втор. 7,6-8. Любовь Бога нашла свое выражение в завете, который Он заключил со Свои народом. Близость Бога к Израилю должна была служить для последнего источником благоговейного трепета и непреходящего изумления (Втор. 4,7.8). Любовь Бога берет начало в вечности (Иер. 31,3) и проявляется в Его завете с Авраамом, Моисеем и Давидом (Быт., гл. 12; Исх. 19,5.6; 2 Цар., гл. 7). Избрание Богом Иакова определяло Его отношения с Израилем и во времена пророческого служения Малахии. Любовь Бога, при условии ее верного понимания, порождает стремление к нравственному совершенствованию. С Израилем произошло то, что его самоудовлетворенность, с одной стороны, и циничные сомнения в Божией любви к нему, с другой, взаимно подпитывали друг друга и привели к тем нравственным кризисам, на которые устремлено внимание Малахии."},{"index":2,"link":"<strong>Иакову.<\/strong>","text":"Одно из имен Господа, упоминаемое в псалмах, &ndash; \"Бог Иакова\" (Пс. 19,2; 45,8; 74,10; 75,7; 83,9). Любовь Бога не имеет аналогов, потому что Он любит грешников, тех, кто по своей природе должны вызывать у Него неудовольствие и гнев (Еф. 2,3.4; Лк. 15,2). История патриарха Иакова и Исава в книге Бытие ясно показывает, что Бог избрал Иакова не по его личным достоинствам. См., в частности, Быт. 25,21-34."},{"index":3,"link":"<strong>1:3 возненавидел.<\/strong>","text":"Бог ненавидит идолопоклонников (Иер. 44,4; Ос. 9,15), делающих зло (Пс. 5,6), нечестивых и любящих насилие (Пс. 10,5). Ему ненавистны также шесть пороков, которые перечислены в Притч. 6,16-19. В некоторых местах Священного Писания слово \"ненавидеть\" фактически означает \"любить в меньшей степени\". См. Быт. 29,30.31 и Втор. 21,15-17; Лк. 14,26. В данном же случае это слово подразумевает активное неприятие, неудовольствие и немилость, которые проявляются в справедливом возмездии. Исав (Едом) не только наказан лишением или уменьшением благословений, но он испытывает на себе также в полной мере тяжесть свершившегося осуждения. См. также 2,16; Пс. 5,6; Ис. 61,8; Иер. 44,4; Ос. 9,15; Ам. 5,21."},{"index":3,"link":"<strong>опустошению.<\/strong>","text":"Больше всего, это выражение относится к занятию Едома набатейскими арабами. В Ам. 9,12 Едом олицетворяет все народы, на которые распространятся спасительные Божий обетования."},{"index":5,"link":"<strong>1:5 над пределами Израиля.<\/strong>","text":"Бог есть Всесильный Господь, Которому подвластна история. Цели Его &ndash; спасение людей, становятся явью как для народа завета, так и для других народов. См. ст. 11 и Быт. 12,3."},{"index":6,"link":"<strong>1:6 &ndash; 2,9<\/strong>","text":"Одна из главных причин, по которым Господь прогневался на Израиль, заключается в отношении священников к имени Бога, которое они проявляют перед алтарем, и к закону Божию при обучении народа и отправлении правосудия. Перед алтарем священники приносили в жертву больных или увечных животных, таким образом, превращая свои действия, по сути, в их полную противоположность, что влекло за собой проклятие и скверну, тогда как должно было бы нести благословение и очищение. Обучая народ и верша суд, они нарушали завет с Левием тем, что вводили народ в заблуждение и поступали пристрастно. Левитам следовало знать, что, если они и дальше будут нарушать свои обеты преданности завету, Господь отвергнет их и изберет достойное духовенство из всех народов."},{"index":6,"link":"<strong>1:6 почтение.<\/strong>","text":"Слава Бога беспредельна (Пс. 56,6.12). Почитать Господа &ndash; долг Его народа (Пс. 28,1.2)."},{"index":6,"link":"<strong>бесславящие.<\/strong>","text":"Поведение, противоположное почитанию Господа и страху пред Ним (1,6.7.12.13). Это слово часто встречается в Притчах Соломона (1,7; 15,20; 23,22), где оно переводится как \"презирают\", \"пренебрегают\", \"не пренебрегай\" или \"презрит\" (23,9). См. 2 Цар. 12,9.10."},{"index":7,"link":"<strong>1:7 нечистый хлеб.<\/strong>","text":"По-видимому, эти слова относятся к жертвенным животным, см. ст. 8 (слово \"хлеб\" в Ветхом Завете иногда обозначает всякую жертву вообще, ср. Лев. 21,6; Чис. 28,2). \"Нечистый\" означает ритуально нечистое и потому неприемлемое. Оскорбления Богу наносятся не только нарушениями ритуала, но, в еще большей степени, тем отношением к Нему, которое стоит за такими нарушениями (Быт. 4,3.5 и ком.; Евр. 11,4)."},{"index":7,"link":"<strong>трапеза Господня.<\/strong>","text":"Это выражение применительно к алтарю употребляется в Ветхо Завете только здесь и в 1,12."},{"index":8,"link":"<strong>1:8 больное.<\/strong>","text":"Закон строго запрещал подобные жертвоприношения (Лев. 22,22; Втор. 15,21)."},{"index":11,"link":"<strong>1:11 велико будет имя Мое между народами.<\/strong>","text":"Бог обещает грядущее торжество Его царства славы. Выражение \"от востока солнца до запада\" часто указывает на Его эсхатологически предопределенное явление всему миру (Пс. 49,1; Ис. 45,6; 59,19)."},{"index":11,"link":"<strong>на всяком месте.<\/strong>","text":"Прославление Бога \"на всяком месте\" противопоставляется поклонению, которое, по слову Господа, должно быть в Иерусалиме (Ис. 2,2-4; 66,19-21; Зах. 14,16-21). Недостойные Бога жертвоприношения, которые совершаются в настоящем, противопоставляются чистым жертвоприношениям в будущем. Обетование, данное в этом стихе, исполняется ныне, когда Христос собирает Свое Царство священников из всех народов (Откр. 5,9.10); окончательно же оно свершится в будущем, когда народы соберутся воедино, чтобы прославить Бога (Откр. 21,27)."},{"index":14,"link":"<strong>1:14 Я Царь великий.<\/strong>","text":"Бог есть не только Отец (1,6; Исх. 4,22) и Владыка, и Царь. Представление о Боге как о Царе сформировалось в ветхозаветной религии уже в ранние времена (Исх. 5,18; Чис. 23,21; 24,7; Втор. 33,5). См. Пс. 92-99."},{"index":14,"link":"<strong>Проклят лживый.<\/strong>","text":"Законы, регулирующие добровольные жертвоприношения, требуют, чтобы приносимые жертвы были без изъяна. Здесь говорится о попытке обмануть Господа и о том, что произошло в период между обетом и его исполнение (Пс. 75,12)."}]}