{"title":"Малахия 2 глава","book_id":39,"chapter_id":2,"verses":[{"num":1,"verse":"Итак, для вас, священники, эта заповедь."},{"num":2,"verse":"Если вы не послушаетесь и если не примете к сердцу, чтобы воздавать славу имени Моему, – говорит Господь Саваоф, – то Я пошлю на вас проклятие и прокляну ваши благословения, и уже проклинаю, потому что вы не хотите приложить к тому сердца."},{"num":3,"verse":"Вот Я отниму у вас плечо и помет раскидаю на лица ваши, помет праздничных жертв ваших; и выбросят вас вместе с ним."},{"num":4,"verse":"И вы узнаете, что Я дал эту заповедь для сохранения завета Моего с Левием, – говорит Господь Саваоф. –"},{"num":5,"verse":"Завет Мой с ним был <em>заветом<\/em> жизни и мира, и Я дал его ему для страха, и он боялся Меня и благоговел пред именем Моим."},{"num":6,"verse":"Закон истины был в устах его, и неправды не обреталось на языке его: в мире и правде он ходил со Мною и многих отвратил от греха."},{"num":7,"verse":"Ибо уста священника должны хранить ведение, и закон ищут от уст его, потому что он вестник Господа Саваофа."},{"num":8,"verse":"Но вы уклонились от пути этого, для многих послужили соблазном в законе, разрушили завет Левия, – говорит Господь Саваоф. –"},{"num":9,"verse":"За то и Я сделаю вас презренными и униженными перед всем народом, так как вы не соблюдаете путей Моих, лицеприятствуете в делах закона»."},{"num":10,"sub":"Упрек народу","verse":"Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?"},{"num":11,"verse":"Вероломно поступает Иуда, и мерзость совершается в Израиле и в Иерусалиме; ибо унизил Иуда святыню Господню, которую любил, и женился на дочери чужого бога."},{"num":12,"verse":"У того, кто делает это, истребит Господь из шатров Иаковлевых бдящего на страже, и отвечающего, и приносящего жертву Господу Саваофу."},{"num":13,"verse":"И вот еще что вы делаете: вы заставляете обливать слезами жертвенник Господа с рыданием и воплем, так что Он уже не призирает более на приношение и не принимает умилостивительной жертвы из рук ваших."},{"num":14,"verse":"Вы скажете: «За что?» За то, что Господь был свидетелем между тобою и женой юности твоей, против которой ты поступил вероломно, между тем как она подруга твоя и законная жена твоя."},{"num":15,"verse":"Но не сделал ли того же один, и в нем пребывал превосходный дух? Что же сделал этот один? Он желал получить от Бога потомство. Итак, берегите дух ваш и никто не поступай вероломно против жены юности своей."},{"num":16,"verse":"«Ненавижу развод, – говорит Господь, Бог Израилев, – и того, кто покрывает насилием одежду свою, – говорит Господь Саваоф. – Поэтому наблюдайте за духом вашим и не поступайте вероломно."},{"num":17,"verse":"Вы прогневляете Господа словами вашими, говоря: „Чем прогневляем мы Его?“ Тем, что говорите: „Всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит“, или: „Где Бог правосудия?“"}],"coments":[{"index":2,"link":"<strong>2:2 Я пошлю на вас проклятие.<\/strong>","text":"См. Втор. 28,20."},{"index":2,"link":"<strong>прокляну ваши благословения.<\/strong>","text":"Это &ndash; либо те благословения и материальные блага, которые были обещаны священникам, получающим десятину (Чис. 18,21), либо благословения, произносимые священниками во время жертвоприношений (Чис. 6,24-26). И то, и другое обернется проклятиями."},{"index":5,"link":"<strong>2:5 завет жизни и мира.<\/strong>","text":"Во Второзаконии главный упор делался на том, чтобы показать связь между покорностью воле Господней и жизнью. Преданность Богу ведет к полноте жизни. Некоторые комментаторы видят в словах \"завет... мира\" указание на завет с Финеесом, о котором говорится в Чис. 25,10-12."},{"index":7,"link":"<strong>2:7 уста священника должны хранить ведение.<\/strong>","text":"См. Ос. 4,6 и Езд. 7,10. Связь между истинным знанием Господа и наставлением в законе, которое дают священники, красноречиво выражена в 2 Пар. 15,3: \"Многие дни Израиль будет без Бога истинного, и без священника учащего, и без закона\"."},{"index":8,"link":"<strong>2:8 вы уклонились от пути сего.<\/strong>","text":"См. Неем. 13,29. Настроения и поведение духовенства подавали народу дурной пример. Священники пренебрегли своим истинным призванием в том, что касалось обучения народа и сохранения истинного знания. См. Пс. 1,6; 17,22.23; Рим. 1,5; Деян. 6,7."},{"index":9,"link":"<strong>2:9 вы... лицеприятствуете в делах закона.<\/strong>","text":"Подосновой этого порицания служит представление о сущности Бога, Который \"не смотрит на лица и не берет даров\" (Втор. 10,17; ср. Лев. 19,15). Возможно, дело обстояло так, что священники не применяли закон ко всем беспристрастно, но избирательно подходили к выяснению истины, когда дело касалось представителей богатых и влиятельных слоев общества."},{"index":10,"link":"<strong>2:10-16<\/strong>","text":"Отсутствие надлежащей преданности Богу приводит к нарушениям во взаимоотношениях между людьми. Малахия сурово осуждает браки с идолопоклонницами в ст. 10-12 и разводы с женами-израильтянками в ст. 13-16. Неверность прогрессирует: начавшись с неверности Господу (осквернением завета, ст. 10), затем проявляется в вероломстве по отношению друг к другу (ст. 10) и, наконец, приводит к вероломству в отношении \"жены юности\" (ст. 14)."},{"index":10,"link":"<strong>2:10 один... Отец.<\/strong>","text":"Некоторые комментаторы видят в этих словах указание на Авраама (ср. Ис. 51,2). Но скорее, они относятся к Богу (1,6; Исх. 4,22.23; Втор. 32,6; Ис. 63,16; 64,8; Иер. 2,27; 3,4.19; 31,9)."},{"index":11,"link":"<strong>2:11 Вероломно поступает.<\/strong>","text":"Это выражение пять раз встречается в данном разделе (ст. 10,11,15,16). Оно употребляется также в Иер. 3,20 по отношению к супружеской неверности."},{"index":11,"link":"<strong>мерзость.<\/strong>","text":"Еврейское слово в этом значении употребляется главным образом во Второзаконии, где речь идет о религиозной практике идолопоклонников (Втор. 7,25.26; 12,21; 13,14; 18,12). Оно также может относиться к нарушениям норм сексуального поведения (Лев. 18,22.26.29.30; Втор. 24,4)."},{"index":11,"link":"<strong>унизил... святыню.<\/strong>","text":"Слово \"святыня\" может также относиться к израильскому народу (ср. Ис. 6,13; Езд. 9,2). Именно народ, возлюбленный Богом, осквернился из-за того, что нарушал закон в своей матримониальной практике."},{"index":11,"link":"<strong>женился на дочери чужого бога.<\/strong>","text":"Эти слова означают брак с женщиной, сохранившей веру в иного бога, т.е. идолопоклонницей, находящейся вне завета (ср. Быт. 24,3.4; Исх. 34,12-16; Втор. 7,3.4; Нав. 23,12; 3 Цар. 11,1-10). Это выражение употребляется и в Новом Завете (1 Кор. 7,39; ср. 2 Кор. 6,14)."},{"index":14,"link":"<strong>2:14 женою юности твоей.<\/strong>","text":"См. ст. 15; Притч. 5,18."},{"index":14,"link":"<strong>законная.<\/strong>","text":"Верность Божиему завету должна наглядно проявляться Его народом в брачных отношениях (Притч. 2,17). Апостол Павел наставляет народ Божий нового завета в том же духе (Еф. 5,22-33)."},{"index":15,"link":"<strong>2:15 один.<\/strong>","text":"См. Быт. 2,24."},{"index":16,"link":"<strong>2:16<\/strong>","text":"См. статью <a href=\"\/article\/45\/\">\"Брак и развод\"<\/a>."},{"index":16,"link":"<strong>Если ты ненавидишь ее, отпусти.<\/strong>","text":"См. Ис. 50,1; Втор, 24,1-4."},{"index":16,"link":"<strong>одежду.<\/strong>","text":"Вступление в брак и обзаведение женой иногда символически уподоблялось надеванию одежды. См. Втор. 23,1; Руфь 3,9; Иез. 16,8."},{"index":17,"link":"<strong>2:17 &ndash; 3,5<\/strong>","text":"Религиозные циники обвиняют Господа в несправедливости. В ответ на это Бог обещает, что пошлет ангела, чтобы приготовить путь для Него Самого, а затем Он вернется в Храм Свой. Его пришествие повлечет осуждение грешников, но милость Его дарует им очищение. Он очистит сердца левитов, и они вновь станут приносить жертвы праведные. Суд этот будет суровым. Господь выступит главны свидетелем обвинения против Своего народа."},{"index":17,"link":"<strong>2:17 прогневляете Господа.<\/strong>","text":"См. Ис. 43,24: \"беззакониями твоими отягощал Меня\". Малахия говорит о том, что наносимые Богу оскорбления связаны с циничным отказом признавать Его нравственное руководство, и о сопутствующем этому духе дерзости. Утверждение, что Бог якобы благоволит к творящим зло, есть крайняя степень богохульства."}]}