{"title":"Малахия 4 глава","book_id":39,"chapter_id":4,"verses":[{"num":1,"sub":"Участь нечестивых и боящихся Бога","verse":"Ибо вот, придет день, пылающий, как печь; тогда все надменные и поступающие нечестиво будут как солома, и попалит их грядущий день, – говорит Господь Саваоф, – так что не оставит у них ни корня, ни ветвей."},{"num":2,"verse":"А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление – в лучах Его; и вы выйдете и взыграете, как тельцы упитанные;"},{"num":3,"verse":"и будете попирать нечестивых, ибо они будут прахом под стопами ног ваших в тот день, который Я соделаю, – говорит Господь Саваоф. –"},{"num":4,"verse":"Помните закон Моисея, раба Моего, который Я заповедал ему на Хориве для всего Израиля, равно как и правила и уставы."},{"num":5,"verse":"Вот, Я пошлю к вам Илию, пророка, перед наступлением дня Господнего, великого и страшного."},{"num":6,"verse":"И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятьем»."}],"coments":[{"index":1,"link":"<strong>4:1 попалит.<\/strong>","text":"Огонь очищающий (3,2) и огонь пожирающий (4,1) ассоциируются с благословляющей и карающей волей Господа. Ср. Пс. 20,10; Ис. 10,16; 30,27; Иоил. 2,3.10; Соф. 1,18; 3,8; Евр. 10,27."},{"index":1,"link":"<strong>ни корня, ни ветвей.<\/strong>","text":"Символ полного уничтожения."},{"index":2,"link":"<strong>4:2 Солнце правды.<\/strong>","text":"Образ солнца прилагается к Господу в нескольких случаях (Чис. 6,25; Пс. 83,12; Ис. 60,19). Царь из дома Давидова будет царствовать по правде (Ис. 32,1) и назовется \"Отраслью праведной\" (Иер. 23,5.6)."},{"index":2,"link":"<strong>исцеление.<\/strong>","text":"См. Исх. 15,26; Втор. 32,39. Исцеление в некоторых случаях является синонимом прощения (2 Пар. 7,14; Пс. 102,3; Ис. 53,5; Иер. 17,14)."},{"index":5,"link":"<strong>4:5 Вот, Я пошлю к вам Илию пророка.<\/strong>","text":"Посланец Бога должен привести людей к раскаянию (\"приготовьте путь\" в 3,1 аналогично по смыслу \"обратит\" в 4,6) в ожидании грядущего дня Господня. Поэтому принято считать, что \"новый Илия\" &ndash; то же самое лицо, что и \"Ангел Мой\". В Новом Завете Илия идентифицируется с Иоанном Крестителем (Мф. 17,10-13; Мк. 9,11-13; Лк. 1,17)."},{"index":6,"link":"<strong>4:6 обратит сердца отцов к детям.<\/strong>","text":"Раскаяние и обращение к Богу проявятся в восстановлении добрых отношений в семье (Лк. 1,17)."},{"index":6,"link":"<strong>чтобы Я, придя, не поразил земли проклятием.<\/strong>","text":"Книга пророка Малахии начинается с возвещения любви Божией, даруемой Им избирательно, заканчивается же она угрозой проклятия. Пророчество Малахии, в котором говорится и о милости Божией, и об осуждении от Господа, имеет сходство со словами Павла: \"Итак видишь благость и строгость Божию\" (Рим. 11,22)."}]}