{"title":"4-я Царств 14 глава","book_id":12,"chapter_id":14,"verses":[{"num":1,"sub":"Амасия – царь иудейский","verse":"Во второй год Иоаса, сына Иоахаза, царя израильского, воцарился Амасия, сын Иоаса, царя иудейского."},{"num":2,"verse":"Двадцати пяти лет был он, когда воцарился, и двадцать девять лет царствовал в Иерусалиме. Имя матери его Иегоаддань, из Иерусалима."},{"num":3,"verse":"И делал он угодное в очах Господних, впрочем, не так, как отец его Давид: он во всем поступал так, как отец его Иоас."},{"num":4,"verse":"Только высоты не были отменены: народ совершал еще жертвы и курения на высотах."},{"num":5,"verse":"Когда утвердилось царство в руках его, тогда он умертвил слуг своих, убивших царя, отца его."},{"num":6,"verse":"Но детей убийц не умертвил, так как написано в книге закона Моисеева, в которой заповедал Господь, говоря: «Не должны быть наказываемы смертью отцы за детей, и дети не должны быть наказываемы смертью за отцов, но каждый за свое преступление должен быть наказываем смертью»."},{"num":7,"verse":"Он поразил десять тысяч идумеев на долине Соляной, и взял Селу в бою, и дал ей имя Иокфеил, которое <em>остается и<\/em> до сего дня."},{"num":8,"verse":"Тогда послал Амасия послов к Иоасу, царю израильскому, сыну Иоахаза, сына Ииуя, сказать: «Выйди, повидаемся лично»."},{"num":9,"verse":"И послал Иоас, царь израильский, к Амасии, царю иудейскому, сказать: «Терн, который на Ливане, послал к кедру, который на Ливане же, сказать: „Отдай дочь свою в жены сыну моему“. Но прошли дикие звери, что на Ливане, и истоптали этот терн."},{"num":10,"verse":"Ты поразил идумеев, и возгордилось сердце твое. Величайся и сиди у себя дома. К чему тебе затевать ссору на свою беду? Падешь ты и Иуда с тобой»."},{"num":11,"verse":"Но не послушался Амасия. И выступил Иоас, царь израильский, и увиделись лично он и Амасия, царь иудейский, в Вефсамисе, что в Иудее."},{"num":12,"verse":"И разбиты были иудеи израильтянами, и разбежались по шатрам своим."},{"num":13,"verse":"И Амасию, царя иудейского, сына Иоаса, сына Охозии, захватил Иоас, царь израильский, в Вефсамисе, и пошел в Иерусалим и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угловых на четыреста локтей."},{"num":14,"verse":"И взял все золото и серебро, и все сосуды, какие нашлись в доме Господнем и в сокровищницах царского дома, и заложников, и возвратился в Самарию."},{"num":15,"verse":"Прочее об Иоасе, что он сделал, и о мужественных подвигах его, и как он воевал с Амасией, царем иудейским, написано в летописи царей израильских."},{"num":16,"verse":"И почил Иоас с отцами своими, и погребен в Самарии с царями израильскими. И воцарился Иеровоам, сын его, вместо него."},{"num":17,"sub":"Смерть царя Амасии","verse":"И жил Амасия, сын Иоаса, царь иудейский, по смерти Иоаса, сына Иоахаза, царя израильского, пятнадцать лет."},{"num":18,"verse":"Прочие дела Амасии записаны в летописи царей иудейских."},{"num":19,"verse":"И составили против него заговор в Иерусалиме, и убежал он в Лахис. И послали за ним в Лахис, и умертвили его там."},{"num":20,"verse":"И привезли его на конях, и погребен он был в Иерусалиме с отцами своими в городе Давидовом."},{"num":21,"verse":"И взял весь народ иудейский Азарию, которому было шестнадцать лет, и воцарили его вместо отца его Амасии."},{"num":22,"verse":"Он обстроил Елаф и возвратил его Иуде после того, как царь почил с отцами своими."},{"num":23,"sub":"Иеровоам – царь израильский","verse":"В пятнадцатый год Амасии, сына Иоаса, царя иудейского, воцарился Иеровоам, сын Иоаса, царя израильского, в Самарии, и <em>царствовал<\/em> сорок один год."},{"num":24,"verse":"И делал он неугодное в очах Господних: не отступал от всех грехов Иеровоама, сына Навата, который ввел Израиля в грех."},{"num":25,"verse":"Он восстановил пределы Израиля, от входа в Емаф до моря пустыни, по слову Господа, Бога Израилева, которое Он изрек через раба Своего Иону, сына Амафиина, пророка из Гафхефера,"},{"num":26,"verse":"ибо Господь видел бедствие Израиля, весьма горькое, так что не оставалось ни заключенного, ни оставшегося, и не было помощника у Израиля."},{"num":27,"verse":"И не восхотел Господь искоренить имя израильтян из поднебесной, и спас их рукой Иеровоама, сына Иоаса."},{"num":28,"verse":"Прочее об Иеровоаме и обо всем, что он сделал, и о мужественных подвигах его, как он воевал и как возвратил Израилю Дамаск и Емаф, принадлежавшие Иуде, написано в летописи царей израильских."},{"num":29,"verse":"И почил Иеровоам с отцами своими, с царями израильскими. И воцарился Захария, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>14:1 Во второй год Иоаса.<\/strong>","text":"Т.е. в 796 г. до Р.Х."},{"index":2,"link":"<strong>14:2 двадцать девять лет царствовал.<\/strong>","text":"Амасия царствовал с 796 по 767 г. до Р.Х."},{"index":3,"link":"<strong>14:3 И делал он угодное в очах Господних.<\/strong>","text":"Т.е. следовал установлениям завета (см. ком. к 3 Цар. 2,2-4)."},{"index":3,"link":"<strong>впрочем не так, как отец его Давид.<\/strong>","text":"См. ком. к 3 Цар. 11,4."},{"index":4,"link":"<strong>14:4 Только высоты не были отменены.<\/strong>","text":"Амасия &ndash; один из немногих иудейских царей, царствование которых удостоено положительной оценки автора. Но при этом Амасия не может быть признан образцовым правителем, так как он не предпринял никаких мер против богослужений, совершаемых в святилищах на вершинах холмов (см. ком. к 3 Цар. 3,2)."},{"index":5,"link":"<strong>14:5 умертвил слуг своих, убивших царя, отца его.<\/strong>","text":"См. 12,20.21."},{"index":6,"link":"<strong>14:6 дети не должны быть наказываемы смертью за отцов.<\/strong>","text":"См. Втор. 24,16."},{"index":7,"link":"<strong>14:7 на долине Соляной.<\/strong>","text":"Вероятно, под этим наименованием следует понимать солончаковую степь к югу от Мертвого моря (ср. 2 Цар. 8,13; Пс. 59,2)."},{"index":7,"link":"<strong>взял Селу... и дал ей имя Иокфеил.<\/strong>","text":"Септуагинта (греческий перевод ВЗ) называет этот город Петра (греч.: \"скала\"). Город Села лежал в ущелье, в восьмидесяти километрах к югу от Мертвого моря (см. также Суд. 1,36)."},{"index":7,"link":"<strong>до сего дня.<\/strong>","text":"Это выражение соответствует положению дел, существовавшему до вавилонского пленения (см. ком. к 3 Цар. 8,8)."},{"index":8,"link":"<strong>14:8 к Иоасу.<\/strong>","text":"См. 13,10-25."},{"index":9,"link":"<strong>14:9 терн, который на Ливане.<\/strong>","text":"Северное царство было больше и могущественнее южного (см. ком. к 3 Цар. 15,16.17). В этой притче (ср. Суд. 9,8-15) терновник (Амасия) заявляет себя равным ливанскому кедру (Иосии)."},{"index":11,"link":"<strong>14:11 в Вефсамисе.<\/strong>","text":"Вефсамис находился в двадцати четырех километрах к западу от Иерусалима (3 Цар. 4,9)."},{"index":13,"link":"<strong>14:13 И Амасию... захватил Иоас.<\/strong>","text":"Иоас, по-видимому, привел Амасию в Самарию (ст. 14), где тот вынужден был находиться до самой смерти израильского царя (ст. 17)."},{"index":13,"link":"<strong>от ворот Ефремовых.<\/strong>","text":"Главные ворота, находившиеся в северной стене Иерусалима (Неем. 8,16; 12,39)."},{"index":13,"link":"<strong>до ворот угольных.<\/strong>","text":"Эти ворота находились на северо-западном углу городской стены (2 Пар. 26,9; Иер. 31,38; Зах. 14,10)."},{"index":15,"link":"<strong>14:15 в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":16,"link":"<strong>14:16 Иеровоам.<\/strong>","text":"Речь идет о Иеровоаме II, правившем с 793 по 753 г. до Р.Х. (ст. 23-29)."},{"index":17,"link":"<strong>14:17 И жил Амасия... по смерти Иоаса... пятнадцать лет.<\/strong>","text":"Надо полагать, большую часть своего царствования Амасия, долгие годы находившийся в плену у Иоаса делил власть со своим сыном Азарией (15,1 -7)."},{"index":18,"link":"<strong>14:18 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":19,"link":"<strong>14:19 в Лахис.<\/strong>","text":"Лахис &ndash; крупный город в Иудее, располагавшийся в двадцати четырех километрах к западу от Хеврона."},{"index":21,"link":"<strong>14:21 которому было шестнадцать лет.<\/strong>","text":"Азария, вероятно, стал царем еще во время пленения его отца, поэтому периоды их царствования частично совмещаются (см. ком. к ст. 17)."},{"index":22,"link":"<strong>14:22 Елаф.<\/strong>","text":"Морской порт в заливе Акаба (3 Цар. 9,26-28)."},{"index":23,"link":"<strong>14:23 В пятнадцатый год Амасии.<\/strong>","text":"Т.е. в 782 г. до Р.Х."},{"index":23,"link":"<strong>Иеровоам.<\/strong>","text":"См. 3 Цар. 11,26-14,19."},{"index":23,"link":"<strong>царствовал сорок один год.<\/strong>","text":"Т.е. с 793 по 753 г. до Р.Х. Первые одиннадцать лет царствования Иеровоам II, видимо, являлся соправителем своего отца Иоаса (см.: Третья книга Царств. Введение: Характерные особенности и темы)."},{"index":24,"link":"<strong>14:24 не отступал от всех грехов Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,31. В политическом и экономическом аспектах царствование Иеровоама II было самым благополучным за всю историю северного царства (ст. 25). Иеровоам сумел заставить сирийцев отступить от Дамаска в центральную Сирию и распространил владения Израиля до Мертвого моря."},{"index":25,"link":"<strong>14:25 от входа в Емаф.<\/strong>","text":"Город на севере израильских владений (Чис. 13,22; 3 Цар. 8,65)."},{"index":25,"link":"<strong>до моря пустыни.<\/strong>","text":"Очевидно, до Мертвого моря (Нав. 3,16; 12,3). Иеровоам расширил территорию Израиля не только на север, но и на юг по восточному берегу Иордана (в землях аммонеев и моавитян). Иеровоам II, таким образом, владычествовал над территорией, значительно большей, чем кто-либо из прежних царей (ср. Ам. 6,13.14)."},{"index":25,"link":"<strong>чрез... Иону, сына Амафиина.<\/strong>","text":"См.: Книга пророка Ионы. Введение."},{"index":25,"link":"<strong>из Гафхефера.<\/strong>","text":"Гафхефер (Геф-Хефер) находился в двадцати двух километрах к западу от южной оконечности Галилейского моря (Нав. 19,13)."},{"index":26,"link":"<strong>14:26 ни заключенного, ни оставшегося.<\/strong>","text":"См. 3 Цар. 14,10."},{"index":28,"link":"<strong>14:28 Дамаск.<\/strong>","text":"Столица Сирии."},{"index":28,"link":"<strong>Емаф.<\/strong>","text":"См. ком. к ст. 25."},{"index":28,"link":"<strong>принадлежавший Иуде.<\/strong>","text":"Давид и Соломон, контролировавшие Дамаск и Емаф, принадлежали к колену Иудину (2 Цар. 8,6; 3 Цар. 8,65; 2 Пар. 8,3)."},{"index":28,"link":"<strong>в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":29,"link":"<strong>14:29 И воцарился Захария.<\/strong>","text":"См. 15,8-12."}]}