{"title":"4-я Царств 13 глава","book_id":12,"chapter_id":13,"verses":[{"num":1,"sub":"Иоахаз – царь израильский","verse":"В двадцать третий год Иоаса, сына Охозии, царя иудейского, воцарился Иоахаз, сын Ииуя, над Израилем в Самарии, <em>и царствовал<\/em> семнадцать лет,"},{"num":2,"verse":"и делал неугодное в очах Господних, и ходил в грехах Иеровоама, сына Навата, который ввел Израиля в грех, и не отставал от них."},{"num":3,"verse":"И возгорелся гнев Господа на Израиля, и Он предавал их в руку Азаила, царя сирийского, и в руку Венадада, сына Азаила, во все дни."},{"num":4,"verse":"И помолился Иоахаз лицу Господнему, и услышал его Господь, потому что видел стеснение израильтян, как теснил их царь сирийский."},{"num":5,"verse":"И дал Господь израильтянам избавителя, и вышли они из-под руки сирийцев, и жили сыны Израилевы в шатрах своих, как вчера и третьего дня."},{"num":6,"verse":"Однако ж не отступали от грехов дома Иеровоама, который ввел Израиля в грех; ходили в них, и дубрава стояла в Самарии."},{"num":7,"verse":"У Иоахаза оставалось войска только пятьдесят всадников, десять колесниц и десять тысяч пеших, оттого что истребил их царь сирийский и обратил их в прах на попрание."},{"num":8,"verse":"Прочее об Иоахазе и обо всем, что он сделал, и о мужественных подвигах его написано в летописи царей израильских."},{"num":9,"verse":"И почил Иоахаз с отцами своими, и похоронили его в Самарии. И воцарился Иоас, сын его, вместо него."},{"num":10,"sub":"Иоас – царь израильский","verse":"В тридцать седьмой год Иоаса, царя иудейского, воцарился Иоас, сын Иоахаза, над Израилем в Самарии, <em>и царствовал<\/em> шестнадцать лет,"},{"num":11,"verse":"и делал неугодное в очах Господних; не отставал от всех грехов Иеровоама, сына Навата, который ввел Израиля в грех, но ходил в них."},{"num":12,"verse":"Прочее об Иоасе и обо всем, что он сделал, и о мужественных подвигах его, как он воевал с Амасией, царем иудейским, написано в летописи царей израильских."},{"num":13,"verse":"И почил Иоас с отцами своими, а Иеровоам сел на престоле его. И погребен Иоас в Самарии с царями израильскими."},{"num":14,"sub":"Смерть Елисея","verse":"Елисей заболел болезнью, от которой <em>потом<\/em> и умер. И пришел к нему Иоас, царь израильский, и плакал над ним, и говорил: «Отец мой! Отец мой! Колесница Израиля и конница его!»"},{"num":15,"verse":"И сказал ему Елисей: «Возьми лук и стрелы». И взял он лук и стрелы."},{"num":16,"verse":"И сказал царю израильскому: «Положи руку твою на лук». И положил он руку свою. И наложил Елисей руки свои на руки царя,"},{"num":17,"verse":"и сказал: «Отвори окно на восток». И он отворил. И сказал Елисей: «Выстрели». И он выстрелил. И сказал: «Эта стрела избавления от Господа и стрела избавления против Сирии, и ты поразишь сирийцев в Афеке вконец»."},{"num":18,"verse":"И сказал <em>Елисей:<\/em> «Возьми стрелы». И он взял. И сказал царю израильскому: «Бей по земле». И ударил он три раза, и остановился."},{"num":19,"verse":"И разгневался на него человек Божий, и сказал: «Надобно было бы бить пять или шесть раз, тогда ты побил бы сирийцев совершенно, а теперь <em>только<\/em> три раза поразишь сирийцев»."},{"num":20,"verse":"И умер Елисей, и похоронили его. И полчища моавитян пришли в землю в следующем году."},{"num":21,"verse":"И было, что когда погребали одного человека, то, увидев это полчище, <em>погребавшие<\/em> бросили того человека в гробницу Елисея; и он при падении своем коснулся костей Елисея, и ожил, и встал на ноги свои."},{"num":22,"sub":"Война Израиля с Сирией","verse":"Азаил, царь сирийский, теснил израильтян во все дни Иоахаза."},{"num":23,"verse":"Но Господь умилосердился над ними, и помиловал их, и обратился к ним ради завета Своего с Авраамом, Исааком и Иаковом, и не хотел истребить их, и не отверг их от лица Своего доныне."},{"num":24,"verse":"И умер Азаил, царь сирийский, и воцарился Венадад, сын его, вместо него."},{"num":25,"verse":"И взял назад Иоас, сын Иоахаза, из руки Венадада, сына Азаила, города, которые он взял войной из руки отца его, Иоахаза. Три раза разбил его Иоас и возвратил города Израилевы."}],"coments":[{"index":1,"link":"<strong>13:1 В двадцать третий год Иоаса.<\/strong>","text":"Т.е. в 814 г. до Р.Х."},{"index":1,"link":"<strong>царствовал семнадцать лет.<\/strong>","text":"Иоахаз царствовал с 814 по 798 г. до Р.Х. Первые три года он, видимо, являлся соправителем Ииуя (ст. 10)."},{"index":2,"link":"<strong>13:2 ходил в грехах Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,31."},{"index":3,"link":"<strong>13:3 в руку Венадада, сына Азаилова.<\/strong>","text":"Имеется в виду Венадад III. В Третьей и Четвертой книгах Царств упоминаются еще два сирийских правителя, носивших то же имя: Венадад I (3 Цар. 15,18-21) и Венадад II (6,24; 8,7; 3 Цар. 20,1)."},{"index":5,"link":"<strong>13:5 И дал Господь Израильтянам избавителя.<\/strong>","text":"Снова, как и во времена Судей (2,16-23), Господь оказал помощь израильтянам, чтобы избавить их от притеснений со стороны сирийцев. Имя \"избавителя\" не названо."},{"index":6,"link":"<strong>13:6 не отступали от грехов дома Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,31."},{"index":6,"link":"<strong>и дубрава стояла в Самарии.<\/strong>","text":"Эта дубрава, т.е. место поклонения языческим богам сохранилась, очевидно, со времен царя Ахава (3 Цар. 16,33), так как не была вырублена при Ииуе (10,18-28)."},{"index":7,"link":"<strong>13:7 пятьдесят всадников, десять колесниц и десять тысяч пеших.<\/strong>","text":"При внушительной по численности пехоте конницу Иоахаз имел весьма слабую."},{"index":8,"link":"<strong>13:8 в летописи царей Израильских.<\/strong>","text":"См. ком. 3 Цар. 11,41."},{"index":10,"link":"<strong>13:10 В тридцать седьмой год Иоаса.<\/strong>","text":"Т.е. в 798 г. до Р.Х."},{"index":10,"link":"<strong>царствовал шестнадцать лет.<\/strong>","text":"Иоас, царь израильский, находился на престоле с 798 по 782 г. до Р.Х."},{"index":11,"link":"<strong>13:11 не отставал от всех грехов Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,31."},{"index":12,"link":"<strong>13:12 как он воевал с Амасиею, царем Иудейским.<\/strong>","text":"См. 14,8-14 и 2 Пар. 25,17-24."},{"index":12,"link":"<strong>в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":13,"link":"<strong>13:13 Иеровоам сел на престоле.<\/strong>","text":"Т.е. Иеровоам II, правивший с 793 по 753 г. до Р.Х. (см. 14,23-29)."},{"index":14,"link":"<strong>13:14 отец мой.<\/strong>","text":"См. ком. к 2,12. Ранее Елисей обращался с этим восклицанием к Илии, теперь теми же словами Иоас славит Елисея."},{"index":17,"link":"<strong>13:17 отвори окно на восток.<\/strong>","text":"Т.е. окно, выходящее в сторону занятого сирийцами Заиорданья (10,32.33)."},{"index":17,"link":"<strong>стрела избавления против Сирии.<\/strong>","text":"С помощью символического действия Елисей объясняет Иоасу, какую роль тому предстоит сыграть в борьбе с Сирией."},{"index":17,"link":"<strong>в Афеке.<\/strong>","text":"См. ком. к 3 Цар. 20,26."},{"index":20,"link":"<strong>13:20 И умер Елисей.<\/strong>","text":"Вероятно, Елисей умер от старости, однако конкретных подтверждений этому предположению нет."},{"index":23,"link":"<strong>13:23 ради завета Своего с Авраамом, Исааком и Иаковом.<\/strong>","text":"Божественный завет неизменен и нерушим (ср. 3 Цар. 18,36)."},{"index":23,"link":"<strong>доныне.<\/strong>","text":"Это выражение соответствует положению дел, существовавшему до вавилонского пленения (см.: Третья книга Царств. Введение: Автор)."},{"index":24,"link":"<strong>13:24 Венадад.<\/strong>","text":"Венадад III (см. ком. к ст. 3)."},{"index":25,"link":"<strong>13:25 Три раза разбил его Иоас.<\/strong>","text":"Являясь исполнением пророчества Елисея (ст. 19), победы Иоаса лишили Сирию значительной части ее территориальных приобретений."}]}