{"title":"4-я Царств 2 глава","book_id":12,"chapter_id":2,"verses":[{"num":1,"sub":"Вознесение Илии","verse":"В то время как Господь восхотел вознести Илию в вихре на небо, шел Илия с Елисеем из Галгала."},{"num":2,"verse":"И сказал Илия Елисею: «Останься здесь, ибо Господь посылает меня в Вефиль». Но Елисей сказал: «Жив Господь и жива душа твоя! Не оставлю тебя». И пошли они в Вефиль."},{"num":3,"verse":"И вышли сыновья пророков, которые в Вефиле, к Елисею и сказали ему: «Знаешь ли, что сегодня Господь вознесет господина твоего над главой твоей?» Он сказал: «Я также знаю, молчите»."},{"num":4,"verse":"И сказал ему Илия: «Елисей, останься здесь, ибо Господь посылает меня в Иерихон». И сказал он: «Жив Господь и жива душа твоя! Не оставлю тебя». И пришли в Иерихон."},{"num":5,"verse":"И подошли сыновья пророков, которые в Иерихоне, к Елисею и сказали ему: «Знаешь ли, что сегодня Господь берет господина твоего и вознесет над главой твоей?» Он сказал: «Я также знаю, молчите»."},{"num":6,"verse":"И сказал ему Илия: «Останься здесь, ибо Господь посылает меня к Иордану». И сказал он: «Жив Господь и жива душа твоя! Не оставлю тебя». И пошли оба."},{"num":7,"verse":"Пятьдесят человек из сыновей пророческих пошли и стали вдали напротив их, а они оба стояли у Иордана."},{"num":8,"verse":"И взял Илия милоть свою, и свернул, и ударил ею по воде, и расступилась она туда и сюда, и перешли оба посуху."},{"num":9,"verse":"Когда они перешли, Илия сказал Елисею: «Проси, что сделать тебе, прежде нежели я буду взят от тебя». И сказал Елисей: «Дух, который в тебе, пусть будет на мне вдвойне»."},{"num":10,"verse":"И сказал он: «Трудного ты просишь. Если увидишь, как я буду взят от тебя, то будет тебе так, а если не увидишь, не будет»."},{"num":11,"verse":"Когда они шли и дорогой разговаривали, вдруг явилась колесница огненная и кони огненные, и разлучили их обоих, и понесся Илия в вихре на небо."},{"num":12,"verse":"Елисей же смотрел и воскликнул: «Отец мой, отец мой, колесница Израиля и конница его!» И не видел его более. И схватил он одежды свои и разодрал их на две части."},{"num":13,"verse":"И поднял милоть Илии, упавшую с него, и пошел назад, и стал на берегу Иордана;"},{"num":14,"verse":"и взял милоть Илии, упавшую с него, и ударил ею по воде, и сказал: «Где Господь, Бог Илии, Он Самый?» И ударил по воде, и она расступилась туда и сюда, и перешел Елисей."},{"num":15,"verse":"И увидели его сыновья пророков, которые в Иерихоне, издали, и сказали: «Опочил дух Илии на Елисее». И пошли навстречу ему, и поклонились ему до земли,"},{"num":16,"verse":"и сказали ему: «Вот, есть <em>у нас,<\/em> рабов твоих, человек пятьдесят, люди сильные; пусть бы они пошли и поискали господина твоего; может быть, унес его Дух Господен и поверг его на одной из гор или на одной из долин». Он же сказал: «Не посылайте»."},{"num":17,"verse":"Но они приступали к нему долго, так что наскучили ему, и он сказал: «Пошлите». И послали пятьдесят человек, и искали три дня, и не нашли его."},{"num":18,"verse":"И возвратились к нему, между тем как он оставался в Иерихоне, и сказал им: «Не говорил ли я вам: не ходите?»"},{"num":19,"sub":"Чудеса пророка Елисея","verse":"И сказали жители того города Елисею: «Вот, положение этого города хорошо, как видит господин мой; но вода нехороша и земля бесплодна»."},{"num":20,"verse":"И сказал он: «Дайте мне новую чашу и положите туда соли». И дали ему."},{"num":21,"verse":"И вышел он к истоку воды, и бросил туда соли, и сказал: «Так говорит Господь: „Я сделал воду эту здоровой, не будет от нее впредь ни смерти, ни бесплодия“»."},{"num":22,"verse":"И вода стала здоровой до сего дня, по слову Елисея, которое он сказал."},{"num":23,"verse":"И пошел он оттуда в Вефиль. Когда он шел дорогой, малые дети вышли из города и насмехались над ним и говорили ему: «Иди, плешивый! Иди, плешивый!»"},{"num":24,"verse":"Он оглянулся и увидел их и проклял их именем Господним. И вышли две медведицы из леса, и растерзали из них сорок два ребенка."},{"num":25,"verse":"Отсюда пошел он на гору Кармил, а оттуда возвратился в Самарию."}],"coments":[{"index":1,"link":"<strong>2:1 Господь восхотел вознести Илию в вихре на небо.<\/strong>","text":"В Библии только два праведника, Илия и Енох (Быт. 5,24), не умерли на земле, а были вознесены Господом на небеса."},{"index":1,"link":"<strong>Илия с Елисеем.<\/strong>","text":"См. ком. к 3 Цар. 17,1."},{"index":1,"link":"<strong>из Галгала.<\/strong>","text":"Город в долине реки Иордан, немного севернее Иерихона."},{"index":2,"link":"<strong>2:2 Вефиль.<\/strong>","text":"См. ком. к З Цар. 12,29."},{"index":8,"link":"<strong>2:8 ударил ею по воде.<\/strong>","text":"Илия так же, как до него Моисей и Иисус Навин, по воле Господа раздвигает воду, чтобы Божий избранники могли продолжить свой путь посуху (Исх. 14,13-31; Нав. 3,1-17)."},{"index":9,"link":"<strong>2:9 дух, который в тебе, пусть будет на мне вдвойне.<\/strong>","text":"В Израиле лишь старший сын получал двойную долю в наследстве (Быт. 25,31; Втор. 21,17; Лк. 15,12). Просьба Елисея, таким образом, была крайне дерзкой (ст. 1)."},{"index":10,"link":"<strong>2:10 трудного ты просишь.<\/strong>","text":"Не от Илии, а только от Господа зависело, будет ли исполнена необычная просьба Елисея."},{"index":11,"link":"<strong>2:11 колесница огненная и кони огненные.<\/strong>","text":"Небесные слуги Господа вознесли пророка Илию \"в вихре на небо\". В рассказе о служении Илии огонь фигурирует несколько раз, символизируя всеохватывающее могущество Божие (1,10.12.14; З Цар. 18,38; ср. З Цар. 19,12)."},{"index":12,"link":"<strong>2:12 отец мой, отец мой.<\/strong>","text":"Эти слова служили почтительным обращением к священникам, вероучителям и религиозным наставникам (Быт. 45,8; Суд. 17,10; Мф. 23,9); вскоре подобным образом будут обращаться и к Елисею (6,21; 13,14). Пророк Малахия объявил позднее, что Илия вновь явится на землю перед наступлением \"дня Господня\" (Мал. 4,5.6), чтобы приготовить людей к пришествию Господа (см. ком. к 1,8)."},{"index":13,"link":"<strong>2:13 И поднял милоть Илии.<\/strong>","text":"Илия набросил свою милоть на Елисея в знак того что тот будет его преемником (3 Цар. 19,19). Пророчество это теперь исполнилось."},{"index":14,"link":"<strong>2:14 она расступилась туда и сюда, и перешел Елисей.<\/strong>","text":"Господь указал на Иисуса Навина как на избранного преемника Моисея (Чис. 27,18-23; Втор. 31,1-8; 34,9; Нав. 1,1-9), посуху проведя его во главе народа Израиля через реку Иордан в землю обетованную, так же как ранее Он провел Моисея и народ Израиля через Чермное море (Исх., гл. 14; 15; Нав., гл. 3). Теперь Господь подтверждает, что Елисей наследует служение Илии, чудесным образом переводя его через Иордан, как незадолго до этого Он перевел Илию и сопутствующего ему Елисея (ст. 8)."},{"index":15,"link":"<strong>2:15 И увидели его сыны пророков... И пошли навстречу ему, и поклонились ему до земли.<\/strong>","text":"См. ком. к 3 Цар. 20,35. Этот эпизод знаменует собой начало служения Елисея как избранного Господом преемника Илии."},{"index":19,"link":"<strong>2:19 жители того города.<\/strong>","text":"Очевидно, речь идет о Иерихоне (ст. 18). От имени всех его жителей к Елисею обратились старейшины города."},{"index":20,"link":"<strong>2:20 новую чашу.<\/strong>","text":"Т.е. сосуд, которым еще не пользовались в быту и, следовательно, чистый."},{"index":20,"link":"<strong>положите туда соли.<\/strong>","text":"Соль являлась средством, предотвращающим гниение, а также символизировала верность Господа Своим обетованиям (Лев. 2,13; Чис. 18,19; 2 Пар. 13,5; Иез. 43,24). Кроме того, соль символизировала премудрость, скрытую в притче или ином иносказании (Мк. 9,49.50), т.е. утаенную от \"глупцов\", и открытую тем, кто \"имеет уши, чтобы слышать\" (Мф. 5,13)."},{"index":23,"link":"<strong>2:23 Вефиль.<\/strong>","text":"См. ком. к З Цар. 12,29."},{"index":23,"link":"<strong>он шел дорогою.<\/strong>","text":"То же древнееврейское выражение употреблено в рассказе о вознесении Илии (ст. 11). Это обстоятельство дает основание полагать, что насмешки этих людей касались пророческого служения Елисея."},{"index":23,"link":"<strong>малые дети.<\/strong>","text":"Скорее всего, вполне взрослые люди, которые разумом и поведением уподоблялись неразумным детям."},{"index":23,"link":"<strong>плешивый.<\/strong>","text":"В отличие от Илии, Елисей был лыс. По древнеизраильским представлениям, красивым считался человек, имеющий густые и длинные волосы (2 Цар. 14,25.26). Таким образом, \"малые дети\", оправдывая такое определение, оценивали Елисея исключительно по его внешности."},{"index":24,"link":"<strong>2:24 проклял их.<\/strong>","text":"Елисей проклял тех, кто сам навлек на себя проклятие своей инфантильностью и нежеланием \"взрослеть\": народ-младенец уже однажды избрал себе царя, руководствуясь его внешними данными, теперь же он изгонял пророка опять-таки, судя о нем по внешности и игнорируя его избрание Господом."}]}