{"title":"4-я Царств 23 глава","book_id":12,"chapter_id":23,"verses":[{"num":1,"sub":"Уничтожение языческого культа царем Иосией","verse":"И послал царь, и собрали к нему всех старейшин Иуды и Иерусалима."},{"num":2,"verse":"И пошел царь в дом Господен, и все иудеи, и все жители Иерусалима с ним, и священники, и пророки, и весь народ, от малого до большого, и прочел вслух их все слова книги завета, найденной в доме Господнем."},{"num":3,"verse":"Потом стал царь на возвышенное место и заключил пред лицом Господним завет – последовать Господу и соблюдать заповеди Его, и откровения Его, и уставы Его от всего сердца и от всей души, чтобы выполнить слова завета этого, написанные в книге этой. И весь народ вступил в завет."},{"num":4,"verse":"И повелел царь Хелкии, первосвященнику, и вторым священникам, и стоящим на страже у порога вынести из храма Господнего все вещи, сделанные для Ваала, и для Астарты, и для всего воинства небесного, и сжег их за Иерусалимом, в долине Кедрон, и <em>велел<\/em> прах их отнести в Вефиль."},{"num":5,"verse":"И отставил жрецов, которых поставили цари иудейские, чтобы совершать курения на высотах в городах иудейских и окрестностях Иерусалима, и которые кадили Ваалу, солнцу, и луне, и созвездиям, и всему воинству небесному;"},{"num":6,"verse":"и вынес Астарту из дома Господнего за Иерусалим, к потоку Кедрон, и сжег ее у потока Кедрон, и истер ее в прах, и бросил прах ее на кладбище общенародное;"},{"num":7,"verse":"и разрушил дома блудилищные, которые <em>были<\/em> при храме Господнем, где женщины ткали одежды для Астарты;"},{"num":8,"verse":"и вывел всех жрецов из городов иудейских, и осквернил высоты, на которых совершали курения жрецы, от Гевы до Вирсавии, и разрушил высоты <em>перед<\/em> воротами: ту, которая у входа в ворота Иисуса, градоначальника, и ту, которая на левой стороне у городских ворот."},{"num":9,"verse":"Впрочем, жрецы высот не приносили жертв на жертвеннике Господнем в Иерусалиме, опресноки же ели вместе с братьями своими."},{"num":10,"verse":"И осквернил он Тофет, что на долине сыновей Еннома, чтобы никто не проводил сына своего и дочери своей через огонь Молоху;"},{"num":11,"verse":"и отменил коней, которых ставили цари иудейские солнцу перед входом в дом Господен, близ комнат Нефан-Мелеха, евнуха, что в Фаруриме, колесницы же солнца сжег огнем."},{"num":12,"verse":"И жертвенники на кровле горницы Ахаза, которые сделали цари иудейские, и жертвенники, которые сделал Манассия на обоих дворах дома Господнего, разрушил царь, и низверг оттуда, и бросил прах их в поток Кедрон."},{"num":13,"verse":"И высоты, которые перед Иерусалимом, направо от Масличной горы, которые устроил Соломон, царь Израилев, Астарте, мерзости сидонской, и Хамосу, мерзости моавитской, и Милхому, мерзости аммонитской, осквернил царь;"},{"num":14,"verse":"и изломал статуи, и срубил дубравы, и наполнил место их костями человеческими."},{"num":15,"verse":"Также и жертвенник, который в Вефиле, высоту, устроенную Иеровоамом, сыном Навата, который ввел Израиля в грех, – также и жертвенник тот и высоту он разрушил, и сжег эту высоту, стер в прах, и сжег дубраву."},{"num":16,"verse":"И взглянул Иосия и увидел могилы, которые <em>были<\/em> там на горе, и послал и взял кости из могил, и сжег на жертвеннике, и осквернил его по слову Господнему, которое провозгласил человек Божий, предрекший события эти."},{"num":17,"verse":"и сказал <em>Иосия:<\/em> «Что это за памятник, который я вижу?» И сказали ему жители города: «Э<em>то<\/em> могила человека Божьего, который приходил из Иудеи и провозгласил о том, что ты сделаешь над жертвенником вефильским»."},{"num":18,"verse":"И сказал он: «Оставьте его в покое, никто не трогай костей его». И сохранили кости его и кости пророка, который приходил из Самарии."},{"num":19,"verse":"Также и все капища высот в городах самарийских, которые построили цари израильские, прогневляя <em>Господа,<\/em> разрушил Иосия и сделал с ними то же, что сделал в Вефиле;"},{"num":20,"verse":"и заколол всех жрецов высот, которые там были, на жертвенниках, и сжег кости человеческие на них, и возвратился в Иерусалим."},{"num":21,"sub":"Возобновление празднования Пасхи","verse":"И повелел царь всему народу, сказав: «Совершите Пасху Господу, Богу вашему, как написано в этой книге завета», –"},{"num":22,"verse":"потому что не была совершена такая Пасха от дней судей, которые судили Израиля, и во все дни царей израильских и царей иудейских;"},{"num":23,"verse":"а в восемнадцатый год царя Иосии была совершена эта Пасха Господу в Иерусалиме."},{"num":24,"sub":"Преобразования, совершенные Иосией","verse":"И вызывателей мертвых, и волшебников, и терафимов, и идолов, и все мерзости, которые появлялись в земле иудейской и в Иерусалиме, истребил Иосия, чтобы исполнить слова закона, написанные в книге, которую нашел Хелкия, священник, в доме Господнем."},{"num":25,"verse":"Подобного ему не было царя прежде него, который обратился бы к Господу всем сердцем своим, и всею душою своею, и всеми силами своими, по всему закону Моисееву; и после него не восстал подобный ему."},{"num":26,"verse":"Однако ж Господь не отложил великой ярости гнева Своего, какой воспылал гнев Его на Иуду за все оскорбления, какими прогневал Его Манассия."},{"num":27,"verse":"И сказал Господь: «И Иуду отрину от лица Моего, как отринул Я Израиля, и отвергну город этот Иерусалим, который Я избрал, и дом, о котором Я сказал: „Будет имя Мое там“»."},{"num":28,"sub":"Конец царствования Иосии","verse":"Прочее об Иосии и обо всем, что он сделал, написано в летописи царей иудейских."},{"num":29,"verse":"Во дни его пошел фараон Нехао, царь египетский, против царя ассирийского на реку Евфрат. И вышел царь Иосия навстречу ему, и тот умертвил его в Мегиддоне, когда увидел его."},{"num":30,"verse":"И рабы его повезли его мертвого из Мегиддона, и привезли его в Иерусалим, и похоронили его в гробнице его. И взял народ земли Иоахаза, сына Иосии, и помазали его и воцарили его вместо отца его."},{"num":31,"sub":"Иоахаз – царь иудейский","verse":"Двадцати трех лет был Иоахаз, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны."},{"num":32,"verse":"И делал он неугодное в очах Господних во всем, так, как делали отцы его."},{"num":33,"verse":"И задержал его фараон Нехао в Ривле, в земле емафской, чтобы он не царствовал в Иерусалиме, – и наложил пени на землю: сто талантов серебра и <em>сто<\/em> талантов золота."},{"num":34,"verse":"И воцарил фараон Нехао Елиакима, сына Иосии, вместо Иосии, отца его, и переменил имя его на Иоакима; Иоахаза же взял и отвел в Египет, где он и умер."},{"num":35,"sub":"Иоаким – царь иудейский","verse":"И серебро, и золото давал Иоаким фараону; он сделал оценку земле, чтобы давать серебро по приказанию фараона; от каждого из народа земли, по оценке своей, он взыскивал серебро и золото для того, чтобы отдавать фараону Нехао."},{"num":36,"verse":"Двадцати пяти лет был Иоаким, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Зебудда, дочь Федаии, из Румы."},{"num":37,"verse":"И делал он неугодное в очах Господних во всем, так, как делали отцы его."}],"coments":[{"index":1,"link":"<strong>23:1 старейшин.<\/strong>","text":"См. 3 Цар. 8,1."},{"index":2,"link":"<strong>23:2 книги завета.<\/strong>","text":"Доподлинно не известно, что именно содержал в себе этот найденный в храме свиток. Обычно собственно \"книгой завета\" считается Исх., гл. 20-23, однако маловероятно, чтобы в данном случае речь шла только об этом фрагменте. Судя по тому, на какие преобразования подвигло Иосию прочтение найденного в храме свитка (ст. 4-24), можно предположить, что он содержал один из списков книги Второзакония (22,8) или даже целый корпус законодательных текстов, в состав которого входило и Второзаконие."},{"index":3,"link":"<strong>23:3 возвышенное место.<\/strong>","text":"Имеется в виду возвышение перед главным входом в храм."},{"index":3,"link":"<strong>заключил пред лицем Господним завет.<\/strong>","text":"Иосия, как до него Моисей (Исх. 24,1-8; Втор. 29,1), Иисус Навин (Нав. 24,1-28) и Иоадай (11,17), приводит народ к подтверждению и обновлению его обязательств перед Богом. Во время посвященных этому событию богослужений народ давал обещание соблюдать Божий заповеди и уставы."},{"index":3,"link":"<strong>от всего сердца и от всей души.<\/strong>","text":"См. Втор. 6,5 и слова Иисуса Христа о законе (Мф. 26,26-29)."},{"index":4,"link":"<strong>23:4 Ваала.<\/strong>","text":"См. ком. к 3 Цар. 16,31."},{"index":4,"link":"<strong>Астарты.<\/strong>","text":"См. ком. к 3 Цар. 11,5."},{"index":4,"link":"<strong>воинства небесного.<\/strong>","text":"См. 17,16 и 21,3."},{"index":4,"link":"<strong>прах их отнести в Вефиль.<\/strong>","text":"Вефиль был одним из двух городов, в которых Иеровоам I установил изваяния золотых тельцов, введя тем самым чуждый Израилю культ (3 Цар. 12,26-33). Перенесением праха сожженных идолов в Вефиль Иосия оскверняет центр насаждавшегося Иеровоамом культа (см. также ст. 15-20)."},{"index":5,"link":"<strong>23:5 отставил жрецов, которых поставили цари Иудейские.<\/strong>","text":"См. Ос. 10,5; Соф. 1,4."},{"index":5,"link":"<strong>на высотах.<\/strong>","text":"См. ком. к 3 Цар. 3,2."},{"index":5,"link":"<strong>Ваалу.<\/strong>","text":"См. ком. к 3 Цар. 16,31."},{"index":5,"link":"<strong>солнцу, и луне, и созвездиям, и всему воинству небесному.<\/strong>","text":"См. 17,16 и 21,3."},{"index":6,"link":"<strong>23:6 Астарту.<\/strong>","text":"См. 21,7 и ком. к 3 Цар. 11,5."},{"index":6,"link":"<strong>сжег ее... и истер ее в прах.<\/strong>","text":"Таким же образом Моисей поступил со сделанным израильтянами изваянием золотого тельца (Исх. 32,20; Втор. 9,21)."},{"index":6,"link":"<strong>бросил прах ее на кладбище общенародное.<\/strong>","text":"Этим поступком был осквернен прах изваяния Астарты, но не кладбище (Чис. 19,16; Иер. 26,23)."},{"index":7,"link":"<strong>23:7 домы блудилищные.<\/strong>","text":"См. ком. к 3 Цар. 14,24."},{"index":8,"link":"<strong>23:8 вывел всех жрецов из городов Иудейских.<\/strong>","text":"По всей вероятности, речь здесь идет не о жрецах языческих богов (ст. 5), а о священниках, служивших Господу. Эту фразу, следует понимать в том смысле, что Иосия собрал священников со всей Иудеи в Иерусалим, вновь возвратив иерусалимскому храму статус единой святыни Господа."},{"index":8,"link":"<strong>от Гевы до Вирсавии.<\/strong>","text":"Гева находилась на северной границе Иудейского царства, а Вирсавия &ndash; на южной. Таким образом, предпринятые Иосией преобразования религиозной жизни народа охватывали собой всю территорию страны."},{"index":9,"link":"<strong>23:9 не приносили жертв на жертвеннике Господнем.<\/strong>","text":"Закон позволял священникам из других городов принимать участие в богослужениях в центральном святилище наравне с постоянно там служащим священством (Втор. 18,6-8). Однако многие провинциальные священники не всегда с полной достоверностью могли доказать свое происхождение от Аарона (3 Цар. 12,31; 13,33) и потому допускались к исполнению лишь вспомогательных функций в храмовом богослужении."},{"index":9,"link":"<strong>опресноки же ели вместе с братьями своими.<\/strong>","text":"Провинциальные священники имели право на часть провизии, предназначавшейся для священства, постоянно служащего в центральном святилище (Лев. 2,10; 6,16-20)."},{"index":10,"link":"<strong>23:10 Тофет, что на долине сыновей Еннома.<\/strong>","text":"Находившееся неподалеку от Иерусалима место жертвоприношения детей Молоху (16,3; 21,6; Ис. 30,33; Иер. 7,31.32; 19,5.6)."},{"index":10,"link":"<strong>Молоху.<\/strong>","text":"См. ком. к 3 Цар. 11,5."},{"index":11,"link":"<strong>23:11 коней, которых ставили цари Иудейские солнцу.<\/strong>","text":"Солнце считалось богом или богиней у многих из соседних с Израилем народов. Лошадям же отводилась значительная культовая роль в Ассирии: так, белые лошади связывались с поклонением божествам Ашшуру и Сину. В Иерусалиме, в девяноста метрах от храма, археологами были обнаружены глиняные статуэтки лошадей, головы которых украшены дисками, изображающими, по мнению многих специалистов, солнце."},{"index":12,"link":"<strong>23:12 жертвенники... разрушил царь.<\/strong>","text":"Разрушая перечисленные жертвенники на которых свершались жертвоприношения небесным светилам, Иосия уничтожает зло, сотворенное Ахазом (16,3.4.10-16), Манассией (21,3) и Амманом (21,22.23)."},{"index":13,"link":"<strong>23:13 высоты, которые... устроил Соломон.<\/strong>","text":"Из всех царей Иудеи только у Иосии хватило духа разрушить языческие жертвенники, которые Соломон построил для своих иноземных жен (3 Цар. 11,1 -8.33)."},{"index":14,"link":"<strong>23:14 изломал статуи, и срубил дубравы.<\/strong>","text":"Речь идет об осквернении Иосией языческих святилищ, устроенных еще Ровоамом (3 Цар. 14,23)."},{"index":15,"link":"<strong>23:15 жертвенник, который в Вефиле.<\/strong>","text":"См. 3 Цар. 12,32.33. Неясно, разрушил ли Иосия также и святилище Иеровоама I в Дане (3 Цар. 12,29.30), или оно по-прежнему сохранялось."},{"index":16,"link":"<strong>23:16 могилы.<\/strong>","text":"В этих могилах покоились останки поставленных Иеровоамом жрецов Ваала (3 Цар. 12,31.32; 13,2)."},{"index":16,"link":"<strong>по слову Господню.<\/strong>","text":"См. 3 Цар. 13,1-32."},{"index":18,"link":"<strong>23:18 из Самарии.<\/strong>","text":"В данном случае это название скорее относится к бывшему царству Израильскому (ст. 19; 17,24.29; 3 Цар. 13,32), чем к его столице Самарии. Пророк, чьи кости обнаружил Иосия, был родом из Вефиля; Самария же в его время еще не была построена (3 Цар. 16,24)."},{"index":19,"link":"<strong>23:19 в городах Самарийских.<\/strong>","text":"Начав свои преобразования за пределами Иудеи с города Вефиля, Иосия вскоре распространил их на всю территорию бывшего северного царства."},{"index":20,"link":"<strong>23:20 заколол всех жрецов высот.<\/strong>","text":"См. Втор. 13,6-18; 17,2-7."},{"index":21,"link":"<strong>23:21 как написано в сей книге завета.<\/strong>","text":"Имеется в виду то место Второзакония (Втор. 16,1-8), в котором предписывается свершать пасхальную жертву только в центральном святилище. До того как народу Божиему было дано это предписание Пасха праздновалась каждым в своем доме (Исх. 12,1-13.21-49)."},{"index":23,"link":"<strong>23:23 в восемнадцатый год.<\/strong>","text":"Иосии к этому времени исполнилось двадцать шесть лет."},{"index":24,"link":"<strong>23:24 вызывателей мертвых, и волшебников.<\/strong>","text":"Вызыватели мертвых и волшебники в большом количестве распространились в Иудее в царствование Манассии (21,6)."},{"index":24,"link":"<strong>терафимов.<\/strong>","text":"Так назывались изваяния домашних божеств (см. Быт. 31,19; Суд. 17,5; 1 Цар. 19,13)."},{"index":24,"link":"<strong>чтобы исполнить слова закона.<\/strong>","text":"См. ком. к ст. 2 и 22,8."},{"index":26,"link":"<strong>23:26 Однакож Господь не отложил великой ярости гнева Своего.<\/strong>","text":"Благие преобразования Иосии лишь отсрочили, но не отменили исполнение воли Господа, за грехи Манассии обрекшего Свой народ на изгнание и плен (см. ком. к 21,13-15)."},{"index":28,"link":"<strong>23:28 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":29,"link":"<strong>23:29 Нехао.<\/strong>","text":"Этот фараон правил Египтом с 610 по 595 г. до Р.Х."},{"index":29,"link":"<strong>против царя Ассирийского.<\/strong>","text":"К описываемому моменту сильнейшей на Ближнем Востоке державой стал Вавилон, Ассирийская же империя переживала закат своего могущества. Поход фараона Нехао, видимо, имел целью помочь Ассирии противостоять натиску вавилонян."},{"index":29,"link":"<strong>вышел царь Иосия навстречу ему, и тот умертвил его.<\/strong>","text":"Не ясно, погиб ли Иосия от руки Нехао в битве или же попал в плен и был казнен фараоном."},{"index":30,"link":"<strong>23:30 народ земли.<\/strong>","text":"См. ком. к 11,14."},{"index":30,"link":"<strong>Иоахаза.<\/strong>","text":"Иоахаз (в других местах называемый Селлумом) был избран преемником Иосии, несмотря на то, что он являлся самым младшим из сыновей погибшего царя (1 Пар. 3,15; Иер. 22,11). Причиной этого могла быть поддержка Иоахазом антиегипетской линии отца."},{"index":30,"link":"<strong>помазали его.<\/strong>","text":"См. ком. к 3 Цар. 1,34."},{"index":31,"link":"<strong>23:31-35<\/strong>","text":"В этих стихах содержится краткий обзор недолгого царствования Иоахаза, который \"делал... неугодное в очах Господних\" (ст. 32). Фараон вскоре силой увез Иоахаза в Египет, поставив на его место другого сына Иосии Елиакима (переименованного им в Иоакима)."},{"index":31,"link":"<strong>23:31 три месяца царствовал.<\/strong>","text":"Царствование Иохаза укладывается в 609 г. до Р.Х."},{"index":31,"link":"<strong>дочь Иеремии.<\/strong>","text":"Это не пророк Иеремия, о котором сказано, что он был родом из Анафофа (Иер.1,1)."},{"index":31,"link":"<strong>из Ливны.<\/strong>","text":"См. ком. к 8,22."},{"index":33,"link":"<strong>23:33 в Ривле, в земле Емафской.<\/strong>","text":"В Ривле, городе на реке Оронт, устраивали свои ставки Нехао, а позднее Навуходоносор (25,6)."},{"index":34,"link":"<strong>23:34 Елиакима ... Иоакима.<\/strong>","text":"Принимая от зависимых правителей клятвы вассальной верности, ассирийские властители иногда по своему желанию давали вассалам новое имя. Фараон Нехао следует, по всей видимости, их примеру."},{"index":35,"link":"<strong>23:35 от каждого из народа земли... он взыскивал серебро и золото.<\/strong>","text":"Основные налоговые тяготы Иоаким возложил на ту часть населения, которая привела к власти Иоахаза (ст. 30)."},{"index":36,"link":"<strong>23:36 &ndash; 24,7<\/strong>","text":"В этих стихах вкратце излагается история царствования в Иудее Иоа-кима, одним из важнейших эпизодов которого стало восстание царя против власти Вавилона. Автор стремится возможно яснее показать, что обрушившиеся на Иудею несчастия явились исполнением суда Божиего за грехи Манассии (24,2-4; 21,10-15)."},{"index":36,"link":"<strong>23:36 одиннадцать лет царствовал.<\/strong>","text":"Иоаким царствовал с 609 по 598 г. до Р.Х."},{"index":36,"link":"<strong>из Румы.<\/strong>","text":"Поселение приблизительно в двадцати двух километрах от Галилейского моря."}]}