{"title":"4-я Царств 24 глава","book_id":12,"chapter_id":24,"verses":[{"num":1,"verse":"Во дни его выступил Навуходоносор, царь вавилонский, и сделался Иоаким подвластным ему на три года, но потом отложился от него."},{"num":2,"verse":"И посылал на него Господь полчища халдеев, и полчища сирийцев, и полчища моавитян, и полчища аммонитян, – посылал их на Иуду, чтобы погубить его по слову Господа, которое Он изрек через рабов Своих, пророков."},{"num":3,"verse":"По повелению Господа было <em>это<\/em> с Иудой, чтобы отвергнуть <em>его<\/em> от лица Его за грехи Манассии, за всё, что он сделал;"},{"num":4,"verse":"и за кровь невинную, которую он пролил, наполнив Иерусалим кровью невинною, Господь не захотел простить."},{"num":5,"verse":"Прочее об Иоакиме и обо всем, что он сделал, написано в летописи царей иудейских."},{"num":6,"verse":"И почил Иоаким с отцами своими, и воцарился Иехония, сын его, вместо него."},{"num":7,"verse":"Царь египетский не выходил более из земли своей, потому что взял царь вавилонский все, от потока Египетского до реки Евфрат, что принадлежало царю египетскому."},{"num":8,"sub":"Иехония – царь иудейский","verse":"Восемнадцати лет был Иехония, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Нехушта, дочь Елнафана, из Иерусалима."},{"num":9,"verse":"И делал он неугодное в очах Господних во всем, так, как делал отец его."},{"num":10,"verse":"В то время подступили рабы Навуходоносора, царя вавилонского, к Иерусалиму, и подвергся город осаде."},{"num":11,"verse":"И пришел Навуходоносор, царь вавилонский, к городу, когда рабы его осаждали его."},{"num":12,"verse":"И вышел Иехония, царь иудейский, к царю вавилонскому – он, и мать его, и слуги его, и князья его, и евнухи его, – и взял его царь вавилонский в восьмой год своего царствования."},{"num":13,"verse":"И вывез он оттуда все сокровища дома Господнего и сокровища царского дома; и изломал, как изрек Господь, все золотые сосуды, которые Соломон, царь израильский, сделал в храме Господнем;"},{"num":14,"verse":"и выселил весь Иерусалим, и всех князей, и все храброе войско – десять тысяч было переселенных, – и всех плотников и кузнецов; никого не осталось, кроме бедного народа земли."},{"num":15,"verse":"И переселил он Иехонию в Вавилон; и мать царя, и жен царя, и евнухов его, и сильных земли отвел на поселение из Иерусалима в Вавилон."},{"num":16,"verse":"И все войско <em>числом<\/em> семь тысяч, и художников и строителей тысячу, всех храбрых, ходящих на войну, отвел царь вавилонский на поселение в Вавилон."},{"num":17,"verse":"И воцарил царь вавилонский Матфанию, дядю <em>Иехонии,<\/em> вместо него, и переменил имя его на Седекию."},{"num":18,"sub":"Седекия – царь иудейский","verse":"Двадцати одного года был Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны."},{"num":19,"verse":"И делал он неугодное в очах Господних во всем, так, как делал Иоаким."},{"num":20,"verse":"Гнев Господен был над Иерусалимом и над Иудою до того, что Он отверг их от лица Своего. И отложился Седекия от царя вавилонского."}],"coments":[{"index":1,"link":"<strong>24:1 Навуходоносор.<\/strong>","text":"Навуходоносор II царствовал в Вавилоне с 605 по 562 г. до Р.Х. После того как вавилонское войско разбило армию фараона Нехао в битве при Каркемисе (Кархамисе &ndash; Иер. 46,2), Иудея стала вассалом уже не Египта, а Вавилона."},{"index":1,"link":"<strong>сделался Иоаким подвластным ему.<\/strong>","text":"Согласно вавилонским источникам, Навуходоносор II подчинил себе \"страну Хеттеев\", на территории которой и располагались \"города Иуды\"."},{"index":1,"link":"<strong>на три года.<\/strong>","text":"Иоаким, таким образом, мирился с вавилонским господством на протяжении 604-602 гг. до Р.Х."},{"index":1,"link":"<strong>но потом отложился от него.<\/strong>","text":"Не вняв совету пророка Иеремии (Иер. 27,9-11), Иоаким восстал против вавилонского владычества. К этому поступку его могли побудить удачные боевые действия, которые в 601 г. до Р.Х. египтяне вели против Вавилона."},{"index":2,"link":"<strong>24:2 посылал на него Господь полчища Халдеев... Сириян... Моавитян... Аммонитян.<\/strong>","text":"Вавилоняне (называемые здесь халдеями) не замедлили отреагировать на восстание царя иудейского. В своих походах против Иудеи Навуходоносор заставил принять участие сирийцев, моавитян и аммонитян, которые, будучи вассалами вавилонского правителя, не могли противиться его воле."},{"index":4,"link":"<strong>24:4 за кровь невинную, которую он пролил.<\/strong>","text":"См. ком. к 21,16. Грехи Манассии были столь тяжкими, что Господь \"не захотел простить их\"."},{"index":5,"link":"<strong>24:5 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":6,"link":"<strong>24:6 воцарился Иехония, сын его вместо него.<\/strong>","text":"Иоаким умер в 598 г. до Р.Х., т.е. до взятия Иерусалима вавилонянами (ст. 8-12)."},{"index":7,"link":"<strong>24:7 от потока Египетского.<\/strong>","text":"См. 3 Цар. 8,65."},{"index":8,"link":"<strong>24:8 три месяца царствовал.<\/strong>","text":"Согласно вавилонским источникам, Иерусалим был взят Навуходоносором 16 марта 597 г. до Р.Х. Следовательно, царствование Иехонии началось в декабре 598 г. до Р.Х."},{"index":12,"link":"<strong>24:12 в восьмой год.<\/strong>","text":"Т.е. в 597 г. до Р.Х."},{"index":13,"link":"<strong>24:13 как изрек Господь.<\/strong>","text":"См. 20,17."},{"index":13,"link":"<strong>все золотые сосуды, которые Соломон... сделал в храме Господнем.<\/strong>","text":"См. ком. к 3 Цар. 7,51."},{"index":14,"link":"<strong>24:14 десять тысяч было переселенных.<\/strong>","text":"В Иер. 52,28 названо иное число переселенных из Иудеи (три тысячи двадцать три), однако в него, по-видимому, не включены женщины и дети."},{"index":14,"link":"<strong>никого не осталось, кроме бедного народа земли.<\/strong>","text":"Вавилоняне имели обычай выселять представителей высших слоев населения покоренных стран. Тем самым они исключали возможность того, что побежденные оправятся от поражения и восстанут против победителей."},{"index":15,"link":"<strong>24:15 переселил он Иехонию в Вавилон.<\/strong>","text":"В вавилонских источниках упоминается о том, что Иехония был переселен в Вавилон вместе с пятью своими сыновьями (ср. 1 Пар. 3,17)."},{"index":16,"link":"<strong>24:16 войско числом семь тысяч, и художников и строителей тысячу.<\/strong>","text":"Эти цифры весьма близки той, что приведена в ст. 14."},{"index":17,"link":"<strong>24:17 воцарил царь Вавилонский Матфанию.<\/strong>","text":"Матфания приходился братом Иоакиму, отцом (в русском переводе &ndash; дядей) Иехонии и сыном Иосии (1 Пар. 3,15; Иер. 1,3)."},{"index":17,"link":"<strong>переменил имя его на Седекию.<\/strong>","text":"Перемена имени Матфании должна была, по-видимому, свидетельствовать о его вассальной зависимости от Навуходоносора (см. ком. к 23,34)."},{"index":18,"link":"<strong>24:18 одиннадцать лет царствовал.<\/strong>","text":"Седекия царствовал с 597 по 586 г. до Р.Х."},{"index":18,"link":"<strong>Иеремии.<\/strong>","text":"Этот Иеремия и пророк Иеремия &ndash; разные лица. См. ком. к 23,31."},{"index":18,"link":"<strong>из Ливны.<\/strong>","text":"См. ком. к 23,31."},{"index":18,"link":"<strong>24:18 &ndash; 25,21<\/strong>","text":"События данного раздела описываются также в Иер. 52,1-27."},{"index":19,"link":"<strong>24:19 как делал Иоаким.<\/strong>","text":"См. 23,37. Автор не уточняет, что именно неугодное Господу творил Седекия в свое одиннадцатилетнее правление. Это и не столь важно, поскольку над Иудеей уже творится суд Божий, повергавший страну в глубокий упадок (20,17.18; 21,12-15; 22,16.17). О царствовании Седекии см. также Иер., гл. 21; 24; 27; 29; 32; 37-39 и Иез. 17,11-21."},{"index":20,"link":"<strong>24:20 отложился Седекия от царя Вавилонского.<\/strong>","text":"Будучи вассалом Навуходоносора, Седекия вступил с египтянами и другими народами в союз против Вавилона (Иер. 27,3-8; Иез. 17,11 -21), за что вскоре жестоко поплатился."}]}