{"title":"4-я Царств 25 глава","book_id":12,"chapter_id":25,"verses":[{"num":1,"sub":"Падение Иерусалима","verse":"В девятый год царствования своего, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь вавилонский, со всем войском своим к Иерусалиму, и осадил его, и устроил вокруг него вал."},{"num":2,"verse":"И находился город в осаде до одиннадцатого года царя Седекии."},{"num":3,"verse":"В девятый день месяцa усилился голод в городе, и не было хлеба у народа земли."},{"num":4,"verse":"И взят был город, и <em>побежали<\/em> все военные ночью по дороге к воротам, между двумя стенами, что подле царского сада; халдеи же стояли вокруг города, и <em>царь<\/em> ушел дорогой к равнине."},{"num":5,"verse":"И погналось войско халдейское за царем, и настигли его на равнинах иерихонских, и все войско его разбежалось от него."},{"num":6,"verse":"И взяли царя, и отвели его к царю вавилонскому в Ривлу, и произвели над ним суд;"},{"num":7,"verse":"и сыновей Седекии закололи перед глазами его, а <em>самому<\/em> Седекии ослепили глаза, и сковали его оковами, и отвели его в Вавилон."},{"num":8,"sub":"Разрушение храма","verse":"В пятый месяц, в седьмой день месяца, то есть в девятнадцатый год Навуходоносора, царя вавилонского, пришел Навузардан, начальник телохранителей, слуга царя вавилонского, в Иерусалим"},{"num":9,"verse":"и сжег дом Господен, и дом царя, и все дома в Иерусалиме, и все дома большие сжег огнем;"},{"num":10,"verse":"и стены вокруг Иерусалима разрушило войско халдейское, бывшее у начальника телохранителей."},{"num":11,"verse":"И прочий народ, остававшийся в городе, и переметчиков, которые предались царю вавилонскому, и прочий простой народ выселил Навузардан, начальник телохранителей."},{"num":12,"verse":"Только несколько из бедного народа земли оставил начальник телохранителей работниками в виноградниках и землепашцами."},{"num":13,"verse":"И столбы медные, которые были у дома Господнего, и подставы, и море медное, которое в доме Господнем, изломали халдеи и отнесли медь их в Вавилон;"},{"num":14,"verse":"и тазы, и лопатки, и ножи, и ложки, и все сосуды медные, которые употреблялись при служении, взяли;"},{"num":15,"verse":"и кадильницы, и чаши, что было золотое и что было серебряное, взял начальник телохранителей:"},{"num":16,"verse":"столбы <em>числом<\/em> два, море одно, и подставы, которые сделал Соломон в дом Господен, – меди во всех этих вещах не было весу."},{"num":17,"verse":"Восемнадцать локтей высоты в одном столбе; венец на нем медный, а высота венца три локтя, и сетка и гранатовые яблоки вокруг венца – все из меди. То же и на другом столбе с сеткой."},{"num":18,"sub":"Переселение иудеев в Вавилон","verse":"И взял начальник телохранителей Сераию, первосвященника, и Цефанию, священника второго, и трех, стоявших на страже у порога."},{"num":19,"verse":"И из города взял одного евнуха, который был начальствующим над людьми военными, и пять человек, предстоявших лицу царя, которые находились в городе, и писца главного в войске, записывавшего в войско народ земли, и шестьдесят человек из народа земли, находившихся в городе."},{"num":20,"verse":"И взял их Навузардан, начальник телохранителей, и отвел их к царю вавилонскому в Ривлу."},{"num":21,"verse":"И поразил их царь вавилонский, и умертвил их в Ривле, в земле Емаф. И выселены иудеи из земли своей."},{"num":22,"sub":"Годолия – правитель Иудеи","verse":"Над народом же, остававшимся в земле иудейской, который оставил Навуходоносор, царь вавилонский, – над ними поставил начальником Годолию, сына Ахикама, сына Шафана."},{"num":23,"verse":"Когда услышали все военачальники, они и люди их, что царь вавилонский поставил начальником Годолию, то пришли к Годолии в Массифу, и <em>именно:<\/em> Исмаил, сын Нефании, и Иоханан, сын Карея, и Сераия, сын Танхумефа из Нетофафа, и Иезания, сын маахитянина, они и люди их."},{"num":24,"verse":"И поклялся Годолия им и людям их, и сказал им: «Не бойтесь быть подвластными халдеям, селитесь на земле и служите царю вавилонскому, и будет хорошо вам»."},{"num":25,"verse":"Но в седьмой месяц пришел Исмаил, сын Нефании, сына Елишамы, из племени царского, с десятью человеками, и поразил Годолию, и он умер, и иудеев и халдеев, которые были с ним в Массифе."},{"num":26,"verse":"И встал весь народ, от малого до большого, и военачальники, и пошли в Египет, потому что боялись халдеев."},{"num":27,"sub":"Освобождение Иехонии из темницы","verse":"В тридцать седьмой год переселения Иехонии, царя иудейского, в двенадцатый месяц, в двадцать седьмой день месяца, Евилмеродах, царь вавилонский, в год своего воцарения, вывел Иехонию, царя иудейского, из дома темничного,"},{"num":28,"verse":"и говорил с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;"},{"num":29,"verse":"и переменил темничные одежды его, и он всегда имел пищу у него, во все дни жизни его."},{"num":30,"verse":"И содержание его, содержание постоянное, выдаваемо было ему от царя, изо дня в день, во все дни жизни его."}],"coments":[{"index":1,"link":"<strong>25:1 В девятый год... в десятый месяц.<\/strong>","text":"Т.е. в январе 588 г. до Р.Х."},{"index":2,"link":"<strong>25:2 до одиннадцатого года.<\/strong>","text":"До июля 586 г. до Р.Х. (Иер. 39,2; 52,5-7). Некоторые исследователи датируют падение Иерусалима 587 г. до Р.Х."},{"index":3,"link":"<strong>25:3 усилился голод.<\/strong>","text":"Во время осады жители Иерусалима терпели тяжкие лишения (Иер. 38,2.3; Плач 4,10)."},{"index":4,"link":"<strong>25:4 к воротам, между двумя стенами.<\/strong>","text":"Имеются в виду ворота в стене, окружавшей \"город Давида\"; возможно, это были ворота Источника (Неем. 3,15)."},{"index":6,"link":"<strong>25:6 к царю Вавилонскому в Ривлу.<\/strong>","text":"См. ком. к 23,33."},{"index":7,"link":"<strong>25:7 самому Седекии ослепили глаза.<\/strong>","text":"На Ближнем Востоке ослепление было распространенным наказанием для бунтовщиков."},{"index":7,"link":"<strong>отвели его в Вавилон.<\/strong>","text":"Седекия поплатился за то, что не внял советам Иеремии (Иер. 38,14-28) и Иезекииля (Иез. 12,13). Так, Иеремия уговаривал его сдать Иерусалим без боя, поскольку Божия кара все равно неотвратима, а мирная сдача спасла бы город от страшных разрушений. Упорство Седекии обернулось тяжкими последствиями как для него, так и для всего народа. Седекия вскоре умер в вавилонском плену (Иер. 52,11)."},{"index":8,"link":"<strong>25:8 В пятый месяц, в седьмой день.<\/strong>","text":"Т.е. в августе 586 г. до Р.Х."},{"index":9,"link":"<strong>25:9 все домы... большие сожег огнем.<\/strong>","text":"Навуходоносор причинил городу страшные разрушения, стремясь исключить возможность возрождения Иудеи, отныне вавилонской провинции, центром которой мог стать Иерусалим. В отличие от ассирийцев, заселивших территорию северного царства представителями покоренных ими народов (17,24-31; Езд. 4,2), царь вавилонский оставляет Иудею почти обезлюдевшей."},{"index":10,"link":"<strong>25:10 стены вокруг Иерусалима разрушило войско Халдейское.<\/strong>","text":"Разрушив городские стены, Навуходоносор мог быть уверен, что Иерусалим уже никогда не станет центром восстания против вавилонского владычества."},{"index":11,"link":"<strong>25:11 переметчиков, которые передались царю Вавилонскому.<\/strong>","text":"Следует полагать, что некоторые из иудеев перешли на сторону Навуходоносора еще до последней осады Иерусалима. Переселение этих людей могло быть продиктовано либо желанием наградить их за службу, либо опасением за их личную безопасность."},{"index":11,"link":"<strong>прочий простой народ выселил.<\/strong>","text":"Вавилоняне произвели вторичную депортацию населения Иудеи (24,10-17), оставив на родине лишь небольшое количество бедняков, чтобы было кому возделывать поля и виноградники (ст. 12)."},{"index":13,"link":"<strong>25:13 столбы медные.<\/strong>","text":"См. 3 Цар. 7,15-22."},{"index":13,"link":"<strong>подставы.<\/strong>","text":"См. 3 Цар. 7,27-39."},{"index":13,"link":"<strong>море медное.<\/strong>","text":"См. 3 Цар. 7,23-26."},{"index":14,"link":"<strong>25:14 тазы, и лопатки... сосуды медные.<\/strong>","text":"См. 3 Цар. 7,40.45.50."},{"index":15,"link":"<strong>25:15 кадильницы, и чаши.<\/strong>","text":"См. 24,13; 3 Цар. 7,50; Иер. 15,13; 20,5; 27,16-22."},{"index":17,"link":"<strong>25:17 в одном столбе... на другом столбе.<\/strong>","text":"См. 3 Цар. 7,15-22."},{"index":18,"link":"<strong>25:18 Сераию первосвященника.<\/strong>","text":"Сераия был правнуком Хелкии (22,4.8; 1 Пар. 6,13.14) и предком Ездры (Езд. 7,1)."},{"index":21,"link":"<strong>25:21 поразил их царь Вавилонский.<\/strong>","text":"Вавилоняне жестоко расправились с остававшимися в Иерусалиме сановниками, из которых далеко не все были людьми военными."},{"index":21,"link":"<strong>в Ривле.<\/strong>","text":"См. ком. к 23,33."},{"index":21,"link":"<strong>выселены Иудеи из земли своей.<\/strong>","text":"Из всех предусмотренных заветом кар изгнание -самая тяжкая (Лев. 26,33; Втор. 28,36)."},{"index":21,"text":"<a class=\"shutterset\" href=\"\/maps\/m24.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m24.png\" title=\"Военные действия Навуходоносора против Иудеи (605–586 гг.до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":21,"text":"Военные действия Навуходоносора против Иудеи (605–586 гг.до Р.Х.)."},{"index":22,"link":"<strong>25:22 Над народом же, остававшимся в земле Иудейской... поставил начальником Годолию.<\/strong>","text":"Упразднив в Иудее царское правление, Навуходоносор назначает туда своего наместника. Годолия был другом пророка Иеремии (Иер. 26,24) и хоро-шо известным в Иудее человеком. Выбор Навуходоносора пал на него, поскольку царь полагал, что его кандидатура не вызовет недовольства у населения, остававшегося в Иудее (см. Иер. 40,10-12)."},{"index":22,"link":"<strong>сына Ахикама.<\/strong>","text":"Отец Годолии, Ахикам, был советником Иосии (22,12)."},{"index":23,"link":"<strong>25:23 в Массифу.<\/strong>","text":"Получив назначение на пост наместника в Иудее, Годолия обосновался в Массифе, городе, находившемся приблизительно в двенадцати километрах к северу от Иерусалима (см. Иер. 40,1-6)."},{"index":24,"link":"<strong>25:24 поклялся.<\/strong>","text":"См. ком. к 3 Цар. 1,17."},{"index":25,"link":"<strong>25:25 в седьмой месяц.<\/strong>","text":"Т.е. в октябре 586 г. до Р.Х."},{"index":25,"link":"<strong>Исмаил... из племени царского.<\/strong>","text":"Дед Исмаила, Елисам, был царским писцом в царствование Иоакима (Иер. 36,12; 41,1). Сам он принадлежал к партии, представители которой считали Годолию недостойным пособником врагов Иудеи и выступали за активное сопротивление вавилонскому владычеству (об этом подробнее см. в Иер. 40,13 &ndash; 41,18). Возможно, что в планы Исмаила входило восстановление в стране монархии, причем себя он, скорее всего, рассматривал в роли претендента на престол."},{"index":25,"link":"<strong>поразил Годолию.<\/strong>","text":"Этот поступок Исмаила сделал положение Иудеи еще более тяжелым (Иер. 44,1-14). Для выселенных в Вавилон иудеев смерть Годолии стала тяжкой потерей &ndash; в воспоминание о ней они учредили пост, подобный тем, что были установлены в память о поражении Иудеи и разрушении Иерусалима (Зах. 7,5; 8,19)."},{"index":26,"link":"<strong>25:26 пошли в Египет.<\/strong>","text":"Опасаясь вавилонян, причастные к убийству Годолии иудейские лидеры вместе со своими сторонниками из простого народа спасаются бегством в Египет, правитель которого был врагом Вавилона (см. ком. к 24,20). Предписания закона (Втор. 17,14-20) строго воспрещают израильским вождям уводить народ обратно в Египет (Втор. 17,16). В своем стремлении к власти предводители антивавилонского заговора, сами того не осознавая, навлекают на себя одно из проклятий завета: возвращение в Египет, страну унижения и рабства (Втор. 28,68)."},{"index":27,"link":"<strong>25:27-30<\/strong>","text":"Автор Третьей и Четвертой книг Царств завершает свое повествование на оптимистической ноте, сообщая о милости, оказанной пленному Иехонии царю иудейскому, вавилонским царем Евилмеродахом."},{"index":27,"link":"<strong>25:27 В тридцать седьмой год переселения Иехонии... в двенадцатый месяц.<\/strong>","text":"Т.е. в марте 561г. до Р.Х."},{"index":27,"link":"<strong>Евилмеродах, царь Вавилонский, в год своего воцарения.<\/strong>","text":"Евилмеродах был сыном и наследником Навуходоносора (см. ком. к 24,1)."},{"index":27,"link":"<strong>вывел Иехонию, царя Иудейского, из дома темничного.<\/strong>","text":"В вавилонских хозяйственных записях того периода говорится о том, что продовольственное содержание в виде масла и ячменя, помимо прочих, выдавалось также Яукину (Иехонии), царю Иауды (Иудеи), и его пяти сыновьям. Милостью к пленным иудеям Евилмеродах, по-видимому, ознаменовал свое восхождение на престол."},{"index":28,"link":"<strong>25:28 поставил престол его выше престола царей, которые были у него в Вавилоне.<\/strong>","text":"Во Втор. 4,25-31; 30,1 -10 и в молитве Соломона на освящение храма (3 Цар. 8,46-53) упоминается о возможном пребывании народа Божиего в иноземном плену как о Божией каре за грехи. Во всех этих текстах подчеркивается необходимость для плененных покаяния (Втор. 4,30; 30,2; 3 Цар. 8,47). Соломон в своей молитве просит Господа сделать так, чтобы победители проявили сострадание к пленникам (3 Цар. 8,50); милость вавилонского царя к Иехонии можно, таким образом, рассматривать в качестве исполнения Господом этой просьбы. Втор. 30,3-5 обещает последующее возрождение народа Божиего, начало которому было положено в 538 г. до Р.Х., когда евреям было позволено возвратиться на родину (Езд. 1,1-4; Ис. 44,24-28; 45,1-6). Содержащееся же во Втор. 30,6 обещание, что Господь \"обрежет... сердце\" Своего народа, чтобы тот действительно от всей души полюбил Его, исполнилось только при нисхождении Святого Духа (Деян. 2,14-21; 2 Кор. 3,1-6)."},{"index":29,"link":"<strong>25:29 всегда имел пищу у него.<\/strong>","text":"См. ком. к 3 Цар. 2,7. Выделение вавилонянами Иехонии из числа прочих пленников оживило надежду евреев на то, что обетование Господа о доме Давидовом, несмотря ни на что, сбудется (2 Цар. 7,8-16). Автор Третьей и Четвертой книг Царств, не уставая повторять о свершившемся над Иудеей суде Божием (21,10-15; 23,26.27; 24,3.4.20; 25,21), дает, однако, понять, что падение Иудеи и разрушение Иерусалима отнюдь не означали конца правления Давидовой династии. Для тех, кто верит Божиему слову, есть основания с надеждой смотреть в будущее."}]}