{"title":"4-я Царств 20 глава","book_id":12,"chapter_id":20,"verses":[{"num":1,"sub":"Болезнь и исцеление царя Езекии","verse":"В те дни заболел Езекия смертельно, и пришел к нему Исаия, сын Амоса, пророк, и сказал ему: «Так говорит Господь: „Сделай завещание для дома твоего, ибо умрешь ты и не выздоровеешь“»."},{"num":2,"verse":"И отворотился <em>Езекия<\/em> лицом своим к стене и молился Господу, говоря:"},{"num":3,"verse":"«О Господи! Вспомни, что я ходил пред лицом Твоим верно и с преданным <em>Тебе<\/em> сердцем и делал угодное в очах Твоих». И заплакал Езекия сильно."},{"num":4,"verse":"Исаия еще не вышел из города, как было к нему слово Господа:"},{"num":5,"verse":"«Возвратись и скажи Езекии, владыке народа Моего: „Так говорит Господь, Бог Давида, отца твоего: \"Я услышал молитву твою, увидел слезы твои. Вот, Я исцелю тебя; на третий день пойдешь в дом Господен;"},{"num":6,"verse":"и прибавлю ко дням твоим пятнадцать лет, и от руки царя ассирийского спасу тебя и город этот, и защищу город этот ради Себя и ради Давида, раба Моего\"“»."},{"num":7,"verse":"И сказал Исаия: «Возьмите пласт смокв». И взяли и приложили к нарыву; и он выздоровел."},{"num":8,"verse":"И сказал Езекия Исаии: «Какое знамение, что Господь исцелит меня и что пойду я на третий день в дом Господен?»"},{"num":9,"verse":"И сказал Исаия: «Вот тебе знамение от Господа, что исполнит Господь слово, которое Он изрек: вперед ли пройти тени на десять ступеней или воротиться на десять ступеней?»"},{"num":10,"verse":"И сказал Езекия: «Легко тени подвинуться вперед на десять ступеней; нет, пусть воротится тень назад на десять ступеней»."},{"num":11,"verse":"И воззвал Исаия, пророк, к Господу, и возвратил тень назад на ступенях, где она спускалась по ступеням Ахаза, на десять ступеней."},{"num":12,"sub":"Опрометчивый поступок Езекии","verse":"В то время послал Беродах Баладан, сын Баладана, царь вавилонский, письма и подарок Езекии, ибо он слышал, что Езекия был болен."},{"num":13,"verse":"Езекия, выслушав посланных, показал им кладовые свои, серебро, и золото, и ароматы, и мази дорогие, и весь оружейный дом свой, и все, что находилось в сокровищницах его; не оставалось ни одной вещи, которой не показал бы им Езекия в доме своем и во всем владении своем."},{"num":14,"verse":"И пришел Исаия, пророк, к царю Езекии и сказал ему: «Что говорили эти люди, и откуда они приходили к тебе?» И сказал Езекия: «Из земли далекой они приходили, из Вавилона»."},{"num":15,"verse":"И сказал <em>Исаия:<\/em> «Что они видели в доме твоем?» И сказал Езекия: «Все, что в доме моем, они видели, не осталось ни одной вещи, которой я не показал бы им в сокровищницах моих»."},{"num":16,"verse":"И сказал Исаия Езекии: «Выслушай слово Господа:"},{"num":17,"verse":"„Вот придут дни, и взято будет все, что в доме твоем и что собрали отцы твои до этого дня, в Вавилон; ничего не останется, – говорит Господь. –"},{"num":18,"verse":"Из сынов твоих, которые произойдут от тебя, которых ты родишь, возьмут, и будут они евнухами во дворце царя вавилонского“»."},{"num":19,"verse":"И сказал Езекия Исаии: «Благо слово Господа, которое ты изрек, – и продолжал: – Да будет мир и благосостояние во дни мои!»"},{"num":20,"sub":"Конец правления Езекии","verse":"Прочее об Езекии и о всех подвигах его, и о том, что он сделал пруд и водопровод и провел воду в город, написано в летописи царей иудейских."},{"num":21,"verse":"И почил Езекия с отцами своими, и воцарился Манассия, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>20:1 В те дни.<\/strong>","text":"Есть основания полагать, что болезнь Езекии и эпизод с посланниками царя вавилонского (ст. 12-19) относятся ко времени, предшествовавшему ассирийскому вторжению в Иудею 701 г. С одной стороны, как сообщают вавилонские источники, Беродах Баладан, царь, от которого приходили к Езекии посланники, умер в 703 г. до Р.Х., т.е. за два года до этого вторжения. С другой стороны известно, что Езекия умер в 686 г. до Р.Х. Прибавив к этому числу те пятнадцать лет жизни, которые ему даровал Господь (ст. 6), мы получим, что болезнь Езекии относится самое позднее к 702 г. до Р.Х., а то и к более раннему времени. Повествование здесь организовано по тематическому, а не хронологическому принципу."},{"index":1,"link":"<strong>заболел Езекия.<\/strong>","text":"Что это была за болезнь и что явилось ее причиной, неизвестно."},{"index":5,"link":"<strong>20:5 Я услышал молитву твою, увидел слезы твои.<\/strong>","text":"Бог проявил сострадание к Езекии и прибавил ему пятнадцать лет жизни (ст. 6). Проведенные Езекией преобразования (18,4.5) и его твердое упование на Господа во время ассирийского нашествия (18,7.22.30.32.35; 19,4.10) свидетельствуют о цельности его характера и последовательности поступков, благодаря которым он считается образцовым правителем."},{"index":6,"link":"<strong>20:6 от руки царя Ассирийского спасу тебя и город сей.<\/strong>","text":"См. ком. к 3 Цар. 11,13."},{"index":7,"link":"<strong>20:7 возьмите пласт смокв.<\/strong>","text":"Обещание Господа исцелить Езекию (ст. 5) отнюдь не исключало использования традиционных средств лечения."},{"index":12,"link":"<strong>20:12 Беродах Баладан.<\/strong>","text":"Это царь правил Вавилоном с 721 г. до Р.Х. В 710 г. до Р.Х. его подчинил себе царь ассирийский Саргон II. Воспользовавшись последовавшей в 705 г. до Р.Х. смертью Саргона, Беродах Баладан на короткое время вернул своей стране независимость, однако уже в 703 г. до Р.Х. был изгнан из Вавилона преемником Саргона II Сеннахиримом (см. ком. к ст. 1)."},{"index":12,"link":"<strong>послал... письма и подарок Езекии.<\/strong>","text":"По-видимому, Беродах Баладан стремился привлечь Езекию к союзу, заключенному Египтом и Вавилоном для совместной борьбы с Ассирией, которая в описываемый период безусловно доминировала в ближневосточном регионе."},{"index":13,"link":"<strong>20:13 весь оружейный дом свой и все, что находилось в сокровищницах его.<\/strong>","text":"Совершенно очевидно, что данный эпизод имел место до того, как Езекия отдал сокровища ассирийцам (см. ком. к ст. 1; 18,14-16). Показывая вавилонским посланникам богатства страны и средства ведения войны, которыми обладал его народ, он явно старался впечатлить их. Без сомнения, Езекия положительно относился к идее вступления в союз с Вавилоном и Египтом. Исаия же, подобно тому как раньше он воспротивился намерению Ахаза стать союзником Ассирии (Ис. 7,1-17), теперь порицает попытку Езекии примкнуть к антиассирийской коалиции (ср. Ис. 30; 31)."},{"index":17,"link":"<strong>20:17 взято будет все... в Вавилон.<\/strong>","text":"Езекия, по мнению Исаии, был слишком доверчив: те сокровища, с помощью которых он намеревался заключить с ними союз, в конечном счете приведут вавилонян в Иудею, но уже в роли захватчиков. В 598 и 587 гг. до Р.Х. вавилоняне дважды вторгнутся в ее земли, причем второе из этих вторжений окончится вавилонским пленением иудейского народа. Одним словом, Вавилон, у которого Езекия хотел искать защиты, в итоге принесет Иудее гибель."},{"index":18,"link":"<strong>20:18 сынов твоих, которые произойдут от тебя... возьмут.<\/strong>","text":"Сын Езекии Манассия был захвачен ассирийцами и содержался в плену в Вавилоне (2 Пар. 33,11). Прочие его потомки оказались в плену несколько позже (24,15; 25,7)."},{"index":20,"link":"<strong>20:20 сделал пруд и водопровод и провел воду в город.<\/strong>","text":"Меры по улучшению снабжения города водой Езекия предпринял еще до ассирийского вторжения. По его приказанию в монолитной скале был прорыт водопровод, соединявший источник Гион (см. 3 Цар. 1,33), находившийся за пределами городских стен, с Сило-амским прудом, расположенным с их внутренней стороны. На стене водопровода часто называемого по имени источника Силоамским, в 1880 г. была обнаружена надпись, прославляющая завершение строительства этого грандиозного инженерного сооружения."},{"index":20,"link":"<strong>в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."}]}