{"title":"4-я Царств 3 глава","book_id":12,"chapter_id":3,"verses":[{"num":1,"sub":"Война Израиля и Иудеи против Моава","verse":"Иорам, сын Ахава, воцарился над Израилем в Самарии в восемнадцатый год Иосафата, царя иудейского, и царствовал двенадцать лет,"},{"num":2,"verse":"и делал неугодное в очах Господних, хотя не так, как отец его и мать его: он снял статую Ваала, которую сделал отец его;"},{"num":3,"verse":"однако же грехов Иеровоама, сына Навата, который ввел в грех Израиля, он держался, не отставал от них."},{"num":4,"verse":"Меса, царь моавитский, был богат скотом и присылал царю израильскому по сто тысяч овец и по сто тысяч неостриженных баранов."},{"num":5,"verse":"Но когда умер Ахав, царь моавитский отложился от царя израильского."},{"num":6,"verse":"И выступил царь Иорам в то время из Самарии, и сделал смотр всем израильтянам;"},{"num":7,"verse":"и пошел и послал к Иосафату, царю иудейскому, сказать: «Царь моавитский отложился от меня. Пойдешь ли со мной на войну против Моава?» Он сказал: «Пойду. Как ты, так и я, как твой народ, так и мой народ; как твои кони, так и мои кони»."},{"num":8,"verse":"И сказал: «Какой дорогой идти нам?» Он сказал: «Дорогой пустыни Эдомской»."},{"num":9,"verse":"И пошел царь израильский, и царь иудейский, и царь эдомский, и шли они обходом семь дней, и не было воды для войска и для скота, который <em>шел<\/em> за ними."},{"num":10,"verse":"И сказал царь израильский: «Ах! Созвал Господь трех царей этих, чтобы предать их в руку Моава»."},{"num":11,"verse":"И сказал Иосафат: «Нет ли здесь пророка Господнего, чтобы нам вопросить Господа через него?» И отвечал один из слуг царя израильского и сказал: «Здесь Елисей, сын Сафата, который подавал воду на руки Илии»."},{"num":12,"verse":"И сказал Иосафат: «Есть у него слово Господне». И пошли к нему царь израильский, и Иосафат, и царь эдомский."},{"num":13,"verse":"И сказал Елисей царю израильскому: «Что мне и тебе? Пойди к пророкам отца твоего и к пророкам матери твоей». И сказал ему царь израильский: «Нет, потому что Господь созвал сюда трех царей этих, чтобы предать их в руку Моава»."},{"num":14,"verse":"И сказал Елисей: «Жив Господь Саваоф, пред Которым я стою! Если бы я не почитал Иосафата, царя иудейского, то не взглянул бы на тебя и не видел бы тебя;"},{"num":15,"verse":"теперь позовите мне гуслиста». И когда гуслист играл на гуслях, тогда рука Господня коснулась Елисея"},{"num":16,"verse":"и он сказал: «Так говорит Господь: „Делайте на этой долине рвы за рвами“."},{"num":17,"verse":"Ибо так говорит Господь: „Не увидите ветра и не увидите дождя, а долина эта наполнится водой, которую будете пить вы и мелкий и крупный скот ваш“."},{"num":18,"verse":"Но этого мало пред очами Господа; Он и Моава предаст в руки ваши,"},{"num":19,"verse":"и вы поразите все города укрепленные и все города главные, и все лучшие деревья срубите, и все источники водные запрудите, и все лучшие участки полевые испортите камнями»."},{"num":20,"verse":"Поутру, когда возносят хлебное приношение, вдруг полилась вода по пути от Эдома, и наполнилась земля водой."},{"num":21,"verse":"Когда моавитяне услышали, что идут цари воевать с ними, тогда собраны были все, начиная от носящего пояс и старше, и стали на границе."},{"num":22,"verse":"Поутру встали они рано. И когда солнце воссияло над водой, моавитянам издали показалась эта вода красной как кровь."},{"num":23,"verse":"И сказали они: «Это кровь; сразились цари между собой и истребили друг друга; теперь на добычу, Моав!»"},{"num":24,"verse":"И пришли они к стану израильскому. И встали израильтяне и стали бить моавитян, и те побежали от них, а они продолжали идти на них и бить моавитян."},{"num":25,"verse":"И города разрушили, и на всякий лучший участок в поле бросили каждый по камню и закидали его; и все протоки вод запрудили, и все деревья лучшие срубили, так что оставались только камни в Кир-Харешете. И обступили его пращники, и разрушили его."},{"num":26,"verse":"И увидел царь моавитский, что в битве одолевают его, и взял с собой семьсот человек, владеющих мечом, чтобы пробиться к царю эдомскому; но не могли."},{"num":27,"verse":"И взял он сына своего, первенца, которому следовало царствовать вместо него, и вознес его во всесожжение на стене. Это произвело большое негодование в израильтянах, и они отступили от него и возвратились в свою землю."}],"coments":[{"index":1,"link":"<strong>3:1 в восемнадцатый год Иосафата.<\/strong>","text":"Исходя из сказанного в 1,17, можно заключить, что Иорам, царь иудейский, в течение приблизительно пяти лет (852-848 гг. до Р.Х.) был соправителем своего отца Иосафата. Следовательно, \"второй год Иорама\" (1,17) мог, в то же самое время, быть и \"восемнадцатым годом Иосафата\" (3,1). См.: Третья книга Царств. Введение: Характерные особенности и темы."},{"index":2,"link":"<strong>3:2 хотя не так, как отец его и мать его.<\/strong>","text":"Т.е. не в такой степени, как Ахав и Иезавель."},{"index":2,"link":"<strong>снял статую Ваала.<\/strong>","text":"См. ком. к 3 Цар. 14,23. Иорам проводит незначительную реформу, пытаясь хоть в какой-то мере искупить грехи родителей."},{"index":3,"link":"<strong>3:3 грехов Иеровоама ... он держался.<\/strong>","text":"См. ком. к 3 Цар. 12,31. не отставал от них. Реформа, которую хотел провести Иорам, не была радикальной. Он не пытался решительно покончить с идолопоклонством, распространившимся в северном царстве."},{"index":4,"link":"<strong>3:4 Меса, царь Моавитский.<\/strong>","text":"Согласно надписи на так называемом \"камне Месы\", царь моавитский признавал, что он, как и его предшественники, являлся вассалом Израиля. Однако в той же надписи он хвастливо заявлял, что ему удалось освободить свою страну от израильского владычества и сделать так, чтобы \"Израиль сгинул навсегда\", что, конечно, было явным преувеличением."},{"index":4,"link":"<strong>присылал царю Израильскому.<\/strong>","text":"Одним из вассальных обязательств Месы было снабжение царя израильского домашним скотом."},{"index":9,"link":"<strong>3:9 царь Едомский.<\/strong>","text":"По-видимому, правитель Едома (Идумеи) был вассалом царя Иудеи и поэтому был вынужден выступить на его стороне (8,20; 3 Цар. 22,47)."},{"index":11,"link":"<strong>3:11 нет ли здесь пророка Господня?<\/strong>","text":"Точно с таким же вопросом Иосафат в свое время обратился к Ахаву (3 Цар. 22,7)."},{"index":14,"link":"<strong>3:14 Если бы я не почитал Иосафата.<\/strong>","text":"Елисей соглашается пророчествовать для собравшихся у него царей, но только потому, что среди них присутствовал Иосафат, чье царствование отличалось благочестием (3 Цар. 22,43)."},{"index":15,"link":"<strong>3:15 позовите мне гуслиста.<\/strong>","text":"Своей игрой музыкант должен был создать соответствующую обстановку для восприятия Божественного откровения (1 Цар. 10,5.6; 19,20-24)."},{"index":15,"link":"<strong>рука Господня коснулась Елисея.<\/strong>","text":"Т.е. на Елисея в этот момент низошло пророческое вдохновение (Иез. 1,3; 8,1; 13,9)."},{"index":16,"link":"<strong>3:16 на сей долине.<\/strong>","text":"Очевидно, долина Заред, примыкающая к северо-восточному побережью Мертвого моря (Втор. 2,13)."},{"index":20,"link":"<strong>3:20 Поутру, когда возносят хлебное приношение.<\/strong>","text":"См. Исх. 29,38.39; Чис. 28,3.4."},{"index":20,"link":"<strong>полилась вода по пути от Едома.<\/strong>","text":"Едомские горы, естественно, выше уровня Мертвого моря, поэтому вода текла с юга на север по направлению к Мертвому морю."},{"index":22,"link":"<strong>3:22 показалась эта вода красною, как кровь.<\/strong>","text":"Вода окрасилась благодаря красному песчанику, характерному для Едома (Быт. 25,30)."},{"index":25,"link":"<strong>3:25 в Кир-Харешете.<\/strong>","text":"По всей видимости, этот город был столицей Моава (Ис. 16,7.11; Иер. 48,31.36); он располагался приблизительно в семнадцати километрах к востоку от Мертвого моря и в двадцати двух километрах севернее долины Заред."},{"index":27,"link":"<strong>3:27 взял он сына своего первенца.<\/strong>","text":"Жертвоприношение Месы было призвано умолить бога Шамшу (Шемеша) спасти моавитян от неминуемого поражения. Жертвоприношения детей были категорически запрещены в Израиле (Исх. 34,20; Втор. 18,10) однако два иудейских царя &ndash; Ахаз и Манассия &ndash; все же совершали их (16,3; 21,6)."}]}