{"title":"Екклесиаст 12 глава","book_id":21,"chapter_id":12,"verses":[{"num":1,"verse":"И помни Создателя твоего в дни юности твоей, доколе не пришли тяжелые дни и не наступили годы, о которых ты будешь говорить: „Нет мне удовольствия в них“;"},{"num":2,"verse":"доколе не померкли солнце, и свет, и луна, и звезды и не вернулись снова тучи вслед за дождем"},{"num":3,"verse":"в тот день, когда задрожат стерегущие дом, и согнутся мужи силы, и перестанут молоть мелющие, потому что их немного осталось, и помрачатся смотрящие в окно,"},{"num":4,"verse":"и запираться будут двери на улицу; когда замолкнет звук жернова, и будет вставать человек по крику петуха, и замолкнут дочери пения;"},{"num":5,"verse":"и высоты будут им страшны, и на дороге ужасы; и зацветет миндаль, и отяжелеет кузнечик, и рассыплется каперс, – ибо отходит человек в вечный дом свой, и готовы окружить его на улице плакальщицы; –"},{"num":6,"verse":"доколе не порвалась серебряная цепочка, и не разорвалась золотая повязка, и не разбился кувшин у источника, и не обрушилось колесо над колодцем."},{"num":7,"verse":"И возвратится прах в землю, чем он и был; а дух возвратится к Богу, Который дал его."},{"num":8,"verse":"Суета сует, – сказал Екклесиаст, – всё – суета!»"},{"num":9,"sub":"Заключение","verse":"Кроме того что Екклесиаст был мудр, он учил еще народ знанию. Он все испытывал, исследовал и составил много притч."},{"num":10,"verse":"Старался Екклесиаст отыскивать изящные изречения, и слова истины написаны им верно."},{"num":11,"verse":"Слова мудрых – как иглы и как вбитые гвозди, и составители их – от единого Пастыря."},{"num":12,"verse":"А что сверх всего этого, сын мой, того берегись: составлять много книг – конца не будет, и много читать – утомительно для тела."},{"num":13,"verse":"<strong> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом всё для человека;<\/strong>"},{"num":14,"verse":"<strong> ибо всякое дело Бог приведет на суд и все тайное, хорошо ли оно или худо.<\/strong>"}],"coments":[{"index":1,"link":"<strong>12:1 тяжелые дни.<\/strong>","text":"Если в юности безоглядно предаваться удовольствиям, то в зрелом возрасте наступит пресыщение и разочарование, а спасение окажется недоступным."},{"index":2,"link":"<strong>12:2-7<\/strong>","text":"Старение и смерть ассоциируются с ветшающим домом."},{"index":5,"link":"<strong>12:5 зацветет миндаль.<\/strong>","text":"Цветущий миндаль ассоциируется с сединой старика."},{"index":5,"link":"<strong>вечный дом.<\/strong>","text":"Эти слова означают не только могилу, но и возвращение человека к его Создателю и Судии (ст. 7)."},{"index":6,"link":"<strong>12:6 золотая повязка.<\/strong>","text":"Разбитые сосуды и порванные цепочки символизируют бренность человеческого тела, усиливающуюся с наступлением старости."},{"index":7,"link":"<strong>12:7 дух возвратился.<\/strong>","text":"Существование человека не прекращается после его физической смерти."},{"index":9,"link":"<strong>12:9-14<\/strong>","text":"Книга завершается эпилогом, дающим ключ к ее толкованию."},{"index":11,"link":"<strong>12:11 от единого пастыря.<\/strong>","text":"Слова Екклесиаста богодухновенны (2 Тим. 3,16)."},{"index":13,"link":"<strong>12:13 сущность.<\/strong>","text":"Полная покорность воле Божией составляет главную и конечную цель учительных книг библейского канона (5,6; Иов 28,28; Притч. 1,7; 9,10)."},{"index":13,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t23.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t23.png\" title=\"Путь мудрости\" border=\"0\" \/><\/a>"},{"index":13,"text":"Путь мудрости (Книга Екклесиаста 12,14)"}]}