{"title":"Екклесиаст 10 глава","book_id":21,"chapter_id":10,"verses":[{"num":1,"verse":"Мертвые мухи портят и делают зловонной благовонную мазь мироварника; то же делает небольшая глупость уважаемого человека с его мудростью и честью."},{"num":2,"verse":"Сердце мудрого – на правую сторону, а сердце глупого – на левую."},{"num":3,"verse":"По какой бы дороге ни шел глупый, ему всегда недостает смысла, и всякому он выскажет, что он глуп."},{"num":4,"verse":"Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки."},{"num":5,"verse":"Есть зло, которое видел я под солнцем, это – как бы погрешность, происходящая от властелина:"},{"num":6,"verse":"невежество возносится на большую высоту, а богатые сидят низко."},{"num":7,"verse":"Видел я рабов на конях, а князей, ходящих, подобно рабам, пешком."},{"num":8,"verse":"Кто копает яму, тот упадет в нее, и кто разрушает ограду, того ужалит змея."},{"num":9,"verse":"Кто передвигает камни, тот может надсадить себя, и кто колет дрова, тот может подвергнуться опасности от них."},{"num":10,"verse":"Если притупится топор и если лезвие его не будет отточено, то надобно будет напрягать силы; мудрость умеет это исправить."},{"num":11,"verse":"Если змея ужалит без заговаривания, то не лучше ее и злоязычный."},{"num":12,"verse":"Слова из уст мудрого – благодать, а уста глупого губят его же:"},{"num":13,"verse":"начало слов из уст его – глупость, а конец речи из уст его – безумие."},{"num":14,"verse":"Глупый наговорит много, хотя человек не знает, что будет. И кто скажет ему, что будет после него?"},{"num":15,"verse":"Труд глупого утомляет его, потому что не знает даже дороги в город."},{"num":16,"verse":"Горе тебе, земля, когда царь твой – отрок и когда князья твои едят рано!"},{"num":17,"verse":"Благо тебе, земля, когда царь у тебя из благородного рода и князья твои едят вовремя, для подкрепления, а не для пресыщения!"},{"num":18,"verse":"От лености обвиснет потолок, и когда опустятся руки, то протечет дом."},{"num":19,"verse":"Пиры устраиваются для удовольствия, и вино веселит жизнь; а за все отвечает серебро."},{"num":20,"verse":"Даже и в мыслях твоих не злословь царя и в спальной комнате твоей не злословь богатого, потому что птица небесная может перенести слово твое и крылатая – пересказать речь твою."}],"coments":[{"index":2,"link":"<strong>10:2 на правую сторону... на левую.<\/strong>","text":"Правая сторона ассоциировалась с добром и благословением, а левая &ndash; со злом и проклятием."},{"index":5,"link":"<strong>10:5 погрешность.<\/strong>","text":"Властители часто правят не так, как надлежит."},{"index":8,"link":"<strong>10:8 &ndash; 11,6<\/strong>","text":"Екклесиаст размышляет о лености и трудолюбии."},{"index":8,"link":"<strong>10:8-9 копает... разрушает... передвигает... колет.<\/strong>","text":"Опасности, сопровождающие физический труд, могут использоваться в качестве оправдания безделья."},{"index":10,"link":"<strong>10:10<\/strong>","text":"Если жизнь требует огромных усилий и чем дальше &ndash; тем больше, а результаты оставляют желать лучшего, то следует обратиться к мудрости &ndash; она подскажет, как \"заточить топор\"."},{"index":12,"link":"<strong>10:12-14 Слова... слов... много.<\/strong>","text":"В словах раскрывается сердце человека и сказанное может иметь серьезные последствия (Мф. 12,34-37)."},{"index":19,"link":"<strong>10:19 за все.<\/strong>","text":"Это выражение может означать либо \"и за то, и за другое\", т.е. деньги нужны для устройства пиров и покупки вина, либо \"все вообще\", т.е. деньги дают то, что необходимо для жизни. Ср. 7,12."},{"index":20,"link":"<strong>10:20 птица.<\/strong>","text":"Т.е. доносчик."}]}