{"title":"Екклесиаст 1 глава","book_id":21,"chapter_id":1,"verses":[{"num":1,"sub":"Жизнь – суета","verse":"Слова Екклесиаста, сына Давида, царя в Иерусалиме."},{"num":2,"verse":"«Суета сует, – сказал Екклесиаст. – Суета сует, всё – суета!"},{"num":3,"verse":"Что пользы человеку от всех трудов его, которыми трудится он под солнцем?"},{"num":4,"verse":"Род проходит, и род приходит, а земля пребывает вовеки."},{"num":5,"verse":"Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит."},{"num":6,"verse":"Идет ветер к югу и переходит к северу, кружится, кружится на ходу своем, и возвращается ветер на круги свои."},{"num":7,"verse":"Все реки текут в море, но море не переполняется: к тому месту, откуда реки текут, они возвращаются, чтобы опять течь."},{"num":8,"verse":"Все вещи – в труде; не может человек пересказать всего; не насытится око зрением, не наполнится ухо слушанием."},{"num":9,"verse":"Что было, то и будет; и что делалось, то и будет делаться; и нет ничего нового под солнцем."},{"num":10,"verse":"Бывает нечто, о чем говорят: „Смотри, вот это новое“; но это было уже в веках, бывших прежде нас."},{"num":11,"verse":"Нет памяти о прежнем; да и о том, что будет, не останется памяти у тех, которые будут после."},{"num":12,"sub":"Жизненный опыт Екклесиаста","verse":"Я, Екклесиаст, был царем над Израилем в Иерусалиме;"},{"num":13,"verse":"и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем."},{"num":14,"verse":"Видел я все дела, какие делаются под солнцем, и вот, всё – суета и томление духа!"},{"num":15,"verse":"Кривое не может сделаться прямым, и чего нет, того нельзя считать."},{"num":16,"verse":"Говорил я в сердце своем так: „Вот, я возвеличился и приобрел мудрости больше всех, которые были прежде меня над Иерусалимом, и сердце мое видело много мудрости и знания“."},{"num":17,"verse":"И предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость; узнал, что и это – томление духа,"},{"num":18,"verse":"потому что где много мудрости – много печали и кто умножает познания – умножает скорбь."}],"coments":[{"index":1,"link":"<strong>1:1-2<\/strong>","text":"Мудрец представляет читателю Екклесиаста и его книгу."},{"index":1,"link":"<strong>1:1 Екклесиаста.<\/strong>","text":"Евр.: \"когелет\" означает, что Соломон выступал в роли созывающего собрание верных завету, чтобы свидетельствовать о Господе и воздавать Царю Небесному славу, наполняющую Его земной храм (3 Цар. 8). Слова Соломона были обращены к народу Божию, а не к агностикам."},{"index":1,"link":"<strong>сына Давидова.<\/strong>","text":"См. Введение: Автор."},{"index":2,"link":"<strong>1:2 Суета сует.<\/strong>","text":"Евр.: \"дыхание, \"пар\", \"туман\". Т.е. смерть делает тщетными действия и стремления людей, строящих свою земную жизнь (\"под солнцем\")."},{"index":3,"link":"<strong>1:3 &ndash; 3,8<\/strong>","text":"<strong>Что пользы человеку.Начиная этим выражением первый из трех циклов книги, автор акцентирует на тщетности труда и знаний. Хотя они и приносят некоторое удовлетворение, смерть делает их бессмысленными. См. Введение: Особенности содержания и темы."},{"index":3,"link":"<strong>1:3-8<\/strong>","text":"Смертность вынуждает людей вновь и вновь повторять то, что уже другими делалось до них, никогда не получая полного удовлетворения."},{"index":3,"link":"<strong>1:3 пользы.<\/strong>","text":"См. 2,10.11."},{"index":3,"link":"<strong>под солнцем.<\/strong>","text":"Ср. Гал. 1,4. Усилия человека, направленные на созидание земных царств, бесполезны для Царства Небесного (Мк. 8,36)."},{"index":4,"link":"<strong>1:4 проходит ... приходит.<\/strong>","text":"Люди постоянно начинают все сначала (подобно солнцу, ст. 5), в то время как земля (в которую человек возвращается после смерти), в противоположность этому, остается неизменной."},{"index":6,"link":"<strong>1:6 кружится, кружится.<\/strong>","text":"Фрагмент 1,4-8 образно передает смысл постоянно повторяемого Соломоном рефрена \"все &ndash; суета и томление духа\" и служит моделью циклической структуры книги."},{"index":7,"link":"<strong>1:7 море не переполняется.<\/strong>","text":"Жизненный опыт человека никогда не приносит ему полного удовлетворения, точно так же, как реки, впадающие в море, никогда не переполняют его."},{"index":9,"link":"<strong>1:9-11<\/strong>","text":"Ничто в этом мире не может изменить вечный процесс, в ходе которого люди вновь повторяют труды своих предшественников, затем умирают в забвении."},{"index":12,"link":"<strong>1:12-18<\/strong>","text":"Плоды праведного труда и истинной мудрости обесцениваются смертью."},{"index":12,"link":"<strong>1:12-15<\/strong>","text":"Соломон утверждает, что человеческая цивилизация несовершенна и движется в ложном направлении."},{"index":12,"link":"<strong>1:12 царем... в Иерусалиме.<\/strong>","text":"См. Введение: Автор."},{"index":13,"link":"<strong>1:13 мудростью.<\/strong>","text":"Усилия мира сего выйти из-под Божия предопределения (Быт. 3,16-19) тщетны и безрезультатны."},{"index":13,"link":"<strong>тяжелое занятие.<\/strong>","text":"Человеческое существование связано с тяжелым бременем, на человека возложенным Богом (ср. 1,15 и 7,13; Быт. 3,16-19; Рим. 8,22.23). Иисус дает силы нести его (Мф. 11,28-30)."},{"index":13,"link":"<strong>Бог.<\/strong>","text":"Личное имя Бога завета Яхве не встречается в этой книге."},{"index":14,"link":"<strong>1:14 Видел я все.<\/strong>","text":"Соломон был наделен даром Божиим (3 Цар. 3) предвидеть будущее и проникать в тайны прошлого."},{"index":15,"link":"<strong>1:15 Кривое... чего нет.<\/strong>","text":"Т.е. результаты не только сотворенного людьми зла, но также и Божия проклятия (7,13; Быт. 3,16-18)."},{"index":16,"link":"<strong>1:16 мудрости.<\/strong>","text":"Возрастая в подлинной мудрости, человек отчетливее различает губительные последствия греха, даже такие, которые проявляются не сразу."},{"index":16,"link":"<strong>всех, которые были прежде меня над Иерусалимом.<\/strong>","text":"Соломон подразумевает царей Иерусалима древнего, доизраильского периода (Быт. 14,18; Нав. 10,1)."}]}