{"title":"Екклесиаст 2 глава","book_id":21,"chapter_id":2,"verses":[{"num":1,"verse":"Сказал я в сердце моем: „Дай испытаю я тебя весельем – и насладись добром“; но и это – суета!"},{"num":2,"verse":"О смехе сказал я: „Глупость!“, а о веселье: „Что оно делает?“"},{"num":3,"verse":"Вздумал я в сердце моем услаждать вином тело мое и, между тем как сердце мое руководилось мудростью, придержаться и глупости, доколе не увижу, что хорошо для сынов человеческих, что должны были бы они делать под небом в немногие дни жизни своей."},{"num":4,"verse":"Я предпринял большие дела: построил себе дома, посадил себе виноградники,"},{"num":5,"verse":"устроил себе сады и рощи и насадил в них всякие плодовые деревья;"},{"num":6,"verse":"сделал себе водоемы для орошения из них рощ, произращающих деревья;"},{"num":7,"verse":"приобрел себе слуг и служанок, и домочадцы были у меня; также крупного и мелкого скота было у меня больше, нежели у всех, бывших прежде меня в Иерусалиме;"},{"num":8,"verse":"собрал себе серебра, и золота, и драгоценностей от царей и областей; завел у себя певцов, и певиц, и услаждения сынов человеческих – разные музыкальные орудия."},{"num":9,"verse":"И сделался я великим и богатым больше всех, бывших прежде меня в Иерусалиме; и мудрость моя пребыла со мной."},{"num":10,"verse":"Чего бы глаза мои ни пожелали, я не отказывал им, не возбранял сердцу моему никакого веселья, потому что сердце мое радовалось во всех трудах моих, и это было моей долей от всех трудов моих."},{"num":11,"verse":"И оглянулся я на все дела мои, которые сделали руки мои, и на труд, которым трудился я, делая их: и вот, всё – суета и томление духа, и нет от них пользы под солнцем."},{"num":12,"verse":"И обратился я, чтобы взглянуть на мудрость, и безумие, и глупость, ибо что может сделать человек после царя сверх того, что уже сделано?"},{"num":13,"verse":"И увидел я, что преимущество мудрости перед глупостью такое же, как преимущество света перед тьмою:"},{"num":14,"verse":"у мудрого глаза его – в голове его, а глупый ходит во тьме; но узнал я, что одна участь постигает их всех."},{"num":15,"verse":"И сказал я в сердце моем: „И меня постигнет та же участь, что и глупого; к чему же я сделался очень мудрым?“ И сказал я в сердце моем, что и это – суета,"},{"num":16,"verse":"потому что мудрого не будут помнить вечно, как и глупого, – в грядущие дни все будет забыто, и, увы, мудрый умирает наравне с глупым."},{"num":17,"verse":"И возненавидел я жизнь, потому что противны стали мне дела, которые делаются под солнцем, ибо всё – суета и томление духа!"},{"num":18,"verse":"И возненавидел я весь труд мой, которым трудился под солнцем, потому что должен оставить его человеку, который будет после меня."},{"num":19,"verse":"И кто знает: мудрый ли будет он или глупый? А он будет распоряжаться всем трудом моим, которым я трудился и которым показал себя мудрым под солнцем. И это – суета!"},{"num":20,"verse":"И обратился я, чтобы внушить сердцу моему отречься от всего труда, которым я трудился под солнцем;"},{"num":21,"verse":"потому что иной человек трудится мудро, со знанием и успехом, и должен отдать всё человеку, не трудившемуся в том, как бы часть его. И это – суета и зло великое!"},{"num":22,"verse":"Ибо что будет иметь человек от всего труда своего и заботы сердца своего, что трудится он под солнцем?"},{"num":23,"verse":"Потому что все дни его – скорби, и его труды – беспокойство; даже и ночью <em>сердце его не знает покоя. И это – суета!<\/em>"},{"num":24,"verse":"Не во власти человека и то благо, чтобы есть, и пить, и услаждать душу свою от труда своего. Я увидел, что и это – от руки Божией."},{"num":25,"verse":"Потому что кто может есть и кто может наслаждаться без Него?"},{"num":26,"verse":"Ибо человеку, который добр пред лицом Его, Он дает мудрость, и знание, и радость; а грешнику дает заботу собирать и копить, чтобы после отдать доброму пред лицом Божиим. И это – суета и томление духа!"}],"coments":[{"index":1,"link":"<strong>2:1-11<\/strong>","text":"Радость от земных достижений преходяща для Соломона (3 Цар. 4-11)."},{"index":1,"link":"<strong>2:1 в сердце моем.<\/strong>","text":"Мышление ассоциируется с сердцем человека."},{"index":3,"link":"<strong>2:3 между тем, как сердце мое руководилось мудростью.<\/strong>","text":"См. ст. 9. Задавшись целью определить, какие занятия хороши для человека, а какие &ndash; нет, Соломон исследовал жизнь, руководствуясь словом Божиим."},{"index":4,"link":"<strong>2:4-9 большие... великим и богатым больше всех.<\/strong>","text":"Богатства мира стекались в Иерусалим, в распоряжение Соломона."},{"index":10,"link":"<strong>2:10-11 радовалось... долею... нет от них пользы под солнцем!<\/strong>","text":"Соломон испытал радость от свершенных трудов, но не получил удовлетворения, которое доставляет сотворение чего-то высшего, имеющего для человека неземную ценность."},{"index":12,"link":"<strong>2:12-17<\/strong>","text":"Преимущество мудрости перед глупостью уничтожается смертью."},{"index":12,"link":"<strong>2:12-13 мудрость ... мудрости.<\/strong>","text":"Это &ndash; не мирская мудрость, а мудрость, данная Богом."},{"index":13,"link":"<strong>2:13 преимущество.<\/strong>","text":"Мудрость имеет практическую ценность. Руководствуясь ею, можно избежать многих ошибок на жизненном пути."},{"index":15,"link":"<strong>2:15 к чему же.<\/strong>","text":"Преимущество мудрости сводится на нет ее бессилием спасти мудрого (как, впрочем, и глупого) от объятий смерти."},{"index":17,"link":"<strong>2:17 возненавидел.<\/strong>","text":"Проклятие смерти истребляет плоды мудрого труда, поэтому Соломон возненавидел жизнь в \"настоящем лукавом веке\"."},{"index":18,"link":"<strong>2:18-23<\/strong>","text":"Соломон размышляет о бренности трудов \"с знанием и успехом\", которые могут быть переданы \"человеку, не трудившемуся\". Смерть лишает человека тех благ, которые он создает своим трудом. При этом он не знает, кому достанется созданное им: может быть, глупцу, который все расточит (ст. 18,19), или недостойному наследнику, который этого не оценит (ст. 20,21)."},{"index":23,"link":"<strong>2:23 не знает покоя.<\/strong>","text":"Реальное, неустранимое, болезненное бремя лишает человека даже эфемерной радости, приносимой трудом (ст. 10)."},{"index":24,"link":"<strong>2:24 благо.<\/strong>","text":"В своих рассуждениях о том, что хорошо для человека (ср. ст. 3), Соломон приходит к выводу, что чувство удовлетворения от жизни и трудов посылает человеку Бог."},{"index":26,"link":"<strong>2:26 человеку, который добр пред лицем Его... грешнику.<\/strong>","text":"Хотя грешники пользуются временным благоденствием на земле, только праведные \"пред лицем Его\" получают Божие благословение."},{"index":26,"link":"<strong>суета.<\/strong>","text":"См. ком. к 1,2. Здесь подразумевается бессмысленность труда, плоды которого достаются другому (ср. ст. 20,21)."}]}