{"title":"Екклесиаст 4 глава","book_id":21,"chapter_id":4,"verses":[{"num":1,"verse":"И обратился я и увидел всякие угнетения, какие делаются под солнцем: и вот, слезы угнетенных, а утешителя у них нет; и в руке угнетающих их – сила, а утешителя у них нет."},{"num":2,"verse":"И считал блаженными я мертвых, которые давно умерли, более живых, которые живут доселе;"},{"num":3,"verse":"а блаженнее их обоих тот, кто еще не существовал, кто не видел злых дел, какие делаются под солнцем."},{"num":4,"verse":"Видел я также, что всякий труд и всякий успех в делах производят взаимную между людьми зависть. И это – суета и томление духа!"},{"num":5,"verse":"Глупый сидит, сложив свои руки, и съедает плоть свою."},{"num":6,"verse":"Лучше горсть с покоем, нежели пригоршни с трудом и томлением духа."},{"num":7,"verse":"И обратился я и увидел еще суету под солнцем:"},{"num":8,"verse":"человек одинокий, и другого нет: ни сына, ни брата нет у него; а всем трудам его нет конца, и глаз его не насыщается богатством. „Для кого же я тружусь и лишаю душу мою блага?“ И это – суета и недоброе дело!"},{"num":9,"verse":"Двоим лучше, нежели одному, потому что у них есть доброе вознаграждение в труде их."},{"num":10,"verse":"Ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его."},{"num":11,"verse":"Также если лежат двое, то тепло им. А одному как согреться?"},{"num":12,"verse":"И если станет преодолевать кто-либо <em>одного, то двое устоят против него; и нитка, втрое скрученная, не скоро порвется.<\/em>"},{"num":13,"verse":"Лучше бедный, но умный юноша, нежели старый, но неразумный царь, который не умеет принимать советы;"},{"num":14,"verse":"ибо тот из темницы выйдет на царство, хотя родился в царстве своем бедным."},{"num":15,"verse":"Видел я всех живущих, которые ходят под солнцем, с этим другим юношей, который займет место того."},{"num":16,"verse":"Не было числа всему народу, который был перед ним, хотя позднейшие не порадуются им. И это – суета и томление духа!"},{"num":17,"verse":"<strong>Наблюдай за ногою твоею, когда идешь в дом Божий, и будь готов более к слушанию, нежели к жертвоприношению; ибо они не думают, что худо делают.<\/strong>"}],"coments":[{"index":1,"link":"<strong>4:1-3 увидел всякие угнетения... И ублажил мертвых.<\/strong>","text":"Повсеместно царящая несправедливость привела Соломона к выводу, что умершим и неродившимся лучше, чем живущим."},{"index":1,"link":"<strong>злых дел.<\/strong>","text":"Первопричина, которая заставила Соломона дать горькую оценку земному существованию, &ndash; зло."},{"index":4,"link":"<strong>4:4-16<\/strong>","text":"Недовольство и зависть питают суетное стремление человека к земному удовлетворению."},{"index":6,"link":"<strong>4:6 с покоем.<\/strong>","text":"Разумный достаток, дающий удовлетворение, лучше, чем нужда, порождаемая леностью (4,5), или избыток, сопровождаемый беспрерывным трудом (4,8)."},{"index":9,"link":"<strong>4:9-12 Двоим.<\/strong>","text":"Сотрудничество, а не соперничество, порожденное завистью, приносит успех и обеспечивает защиту от алчных."},{"index":13,"link":"<strong>4:13-16<\/strong>","text":"Свойственная роду человеческому неудовлетворенность мешает людям видеть разницу между умными и глупыми правителями."},{"index":17,"link":"<strong>4:17 &ndash; 5,6<\/strong>","text":"В структуре проповеди этот раздел &ndash; центральный. Содержащееся в нем увещание жить в страхе Божием (5,6) завершает книгу (12,13)."},{"index":17,"link":"<strong>4:17 Наблюдай за ногою твоею.<\/strong>","text":"Т.е. следи за собой во время богослужения. Богослужение должно быть сосредоточено на Боге (\"будь готов более к слушанию\"), а не на человеке (евр.: \"нежели к жертвоприношению глупцов, которые не знают, что поступают неверно\")."}]}