{"title":"Екклесиаст 6 глава","book_id":21,"chapter_id":6,"verses":[{"num":1,"verse":"Есть зло, которое видел я под солнцем, и оно часто бывает между людьми:"},{"num":2,"verse":"Бог дает человеку богатство, и имущество, и славу, и нет для души его недостатка ни в чем, чего ни пожелал бы он; но не дает ему Бог пользоваться этим, а пользуется тем чужой человек: это – суета и тяжкий недуг!"},{"num":3,"verse":"Если бы какой человек родил сто детей и прожил многие годы, и еще умножились дни жизни его, но душа его не наслаждалась бы добром и не было бы ему и погребения, то я сказал бы: „Выкидыш счастливее его,"},{"num":4,"verse":"потому что он напрасно пришел и отошел во тьму, и его имя покрыто мраком."},{"num":5,"verse":"Он даже не видел и не знал солнца: ему покойнее, нежели тому."},{"num":6,"verse":"А тот, хотя бы прожил две тысячи лет и не наслаждался добром, не все ли пойдет в одно место?“"},{"num":7,"verse":"Все труды человека – для рта его, а душа его не насыщается."},{"num":8,"verse":"Какое же преимущество мудрого перед глупым, какое – бедняка, умеющего ходить, перед живущими?"},{"num":9,"verse":"Лучше видеть глазами, нежели бродить душой. И это – также суета и томление духа!"},{"num":10,"verse":"Что существует, тому уже наречено имя, и известно, что это – человек и что он не может препираться с тем, кто сильнее его."},{"num":11,"verse":"Много таких вещей, которые умножают суету. Что же для человека лучше?"},{"num":12,"verse":"Ибо кто знает, что хорошо для человека в жизни, во все дни суетной жизни его, которые он проводит как тень? И кто скажет человеку, что будет после него под солнцем?"}],"coments":[{"index":3,"link":"<strong>6:3 душа его не наслаждалась... добром.<\/strong>","text":"Букв.: \"его душа не удовлетворена добром\". См. 5,17-19 и ком. Человек не может получить удовлетворение от добра, которого пожелал (см. 5,7-16 и ком.), если \"не дает ему Бог пользоваться этим\" (6,2)."},{"index":6,"link":"<strong>6:6 не наслаждался добром.<\/strong>","text":"Букв.: \"не видит (не ощущает) добра\". Т.е. суть не в неспособности пользоваться имеющимся благосостоянием, а в его отсутствии."},{"index":6,"link":"<strong>в одно место.<\/strong>","text":"Т.е. в прах, ничего не значащий для вечности. Мертворожденный имеет преимущество перед живущим, не знающим покоя, независимо от того, какая жизнь дарована ему."},{"index":7,"link":"<strong>6:7 душа его не насыщается.<\/strong>","text":"Эта мысль &ndash; не столько о том, что никто не получает удовлетворения от плодов своего труда, сколько о том, что земные труды не удовлетворяют стремления души человека (1,8)."},{"index":8,"link":"<strong>6:8 &ndash; 12,7 Какое же преимущество мудрого...<\/strong>","text":"Этой фразой начинается последний из трех циклов книги (1,3 &ndash; 3,8 и ком.; 3,9 &ndash; 6,7 и ком.). Здесь противопоставляется ограниченная мудрость человека вечной мудрости Бога. (См.: Введение: Особенности содержания и темы)."},{"index":8,"link":"<strong>6:8 какое же преимущество.<\/strong>","text":"Бедный, но знающий, как надо проводить жизнь, отпущенную ему Богом, имеет такие же преимущества перед богатым, но не умудренным, какие мудрец имеет перед глупцом."},{"index":10,"link":"<strong>6:10 наречено имя, и известно.<\/strong>","text":"Бог оценивает человека как грешника (7,20)."},{"index":10,"link":"<strong>препираться.<\/strong>","text":"Человек бессилен противостоять суду Божию."}]}