{"title":"Послание Иакова 2 глава","book_id":45,"chapter_id":2,"verses":[{"num":1,"sub":"Предостережение от лицеприятия","verse":"Братья мои! Имейте веру в Иисуса Христа, нашего Господа славы, не взирая на лица."},{"num":2,"verse":"Ибо если в собрание ваше войдет человек с золотым перстнем, в богатой одежде, войдет же и бедный в убогой одежде,"},{"num":3,"verse":"и вы, смотря на одетого в богатую одежду, скажете ему: «Тебе хорошо сесть здесь», а бедному скажете: «Ты стань там или садись здесь, у ног моих», –"},{"num":4,"verse":"то не пересуживаете ли вы в себе и не становитесь ли судьями с худыми мыслями?"},{"num":5,"verse":"Послушайте, братья мои возлюбленные, не бедных ли мира избрал Бог быть богатыми верой и наследниками Царства, которое Он обещал любящим Его?"},{"num":6,"verse":"А вы презрели бедного. Не богатые ли притесняют вас и не они ли влекут вас в суды?"},{"num":7,"verse":"Не они ли бесславят доброе имя, которым вы называетесь?"},{"num":8,"verse":"Если вы исполняете закон царский, по Писанию: «Возлюби ближнего твоего, как себя самого», – хорошо делаете."},{"num":9,"verse":"Но если поступаете с лицеприятием, то грех делаете и перед законом оказываетесь преступниками."},{"num":10,"verse":"Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем."},{"num":11,"verse":"Ибо Тот же, Кто сказал «не прелюбодействуй», сказал и «не убей»; поэтому если ты не прелюбодействуешь, но убьешь, то ты также преступник закона."},{"num":12,"verse":"Так говорите и так поступайте, как имеющие быть судимы по закону свободы."},{"num":13,"verse":"Ибо суд без милости не оказавшему милости; милость торжествует над судом."},{"num":14,"sub":"Вера и дела","verse":"Что пользы, братья мои, если кто говорит, что он имеет веру, а дел не имеет? Может ли эта вера спасти его?"},{"num":15,"verse":"Если брат или сестра наги и не имеют дневного пропитания,"},{"num":16,"verse":"а кто-нибудь из вас скажет им: «Идите с миром, грейтесь и питайтесь», но не даст им потребного для тела – что пользы?"},{"num":17,"verse":"<strong>Так и вера – если не имеет дел, мертва сама по себе.<\/strong>"},{"num":18,"verse":"Но скажет кто-нибудь: «Ты имеешь веру, а я имею дела». Покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих."},{"num":19,"verse":"Ты веруешь, что Бог един, – хорошо делаешь; и бесы веруют – и трепещут."},{"num":20,"verse":"Но хочешь ли знать, неосновательный человек, что вера без дел мертва?"},{"num":21,"verse":"Не делами ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего?"},{"num":22,"verse":"Видишь, что вера содействовала делам его, и делами вера достигла совершенства."},{"num":23,"verse":"И исполнилось слово Писания: «Веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим»."},{"num":24,"verse":"Видите, что человек оправдывается делами, а не верой только."},{"num":25,"verse":"Подобно и Раав, блудница, не делами ли оправдалась, приняв соглядатаев и отпустив их другим путем?"},{"num":26,"verse":"Ибо как тело без духа мертво, так и вера без дел мертва."}],"coments":[{"index":1,"link":"<strong>2:1 Иисуса Христа нашего Господа славы.<\/strong>","text":"Возможный перевод: \"нашего Господа Иисуса Христа, Преславного\". Иаков отождествляет Иисуса со Славой Божией: Он есть живая воплощенная \"Шекина\", т.е. Слава Божия, являемая людям и обитающая с ними."},{"index":1,"link":"<strong>не взирая на лица.<\/strong>","text":"В свете Божественной славы Христа невозможно оказывать предпочтение тем или иным людям на основании несовершенной человеческой славы."},{"index":4,"link":"<strong>2:4 не пересуживаете ли.<\/strong>","text":"Хотя Бог призывает человека рассуждать и различать добро и зло, суждения на основании только внешних данных, таких как материальное положение, расовые и этнические различия и т.п., являются порочными суждениями."},{"index":5,"link":"<strong>2:5 не бедных ли мира избрал Бог.<\/strong>","text":"Наследование Царствия Небесного основывается на избрании свыше по воле Божией. Бог совершает Свое избрание не на основании каких-либо заслуг или положения в этом мире. Стандарты мира сего не имеют никакого влияния на совершаемое по благодати Божественное избрание (1 Кор. 1,28.29; Еф. 1,4). Данный стих нельзя считать обоснованием \"мистики бедности\", когда бедность сама по себе считается залогом избранничества."},{"index":6,"link":"<strong>2:6 Не богатые ли притесняют вас.<\/strong>","text":"Богатые используют политическое принуждение и власть закона для угнетения бедных. Кроме того, в плане своего спасения богатым часто свойственно чрезмерно уповать на свое богатство и власть, а не на совершенное Христом искупление."},{"index":8,"link":"<strong>2:8 закон царский.<\/strong>","text":"Высший Закон Бога."},{"index":8,"link":"<strong>возлюби ближнего твоего.<\/strong>","text":"Иаков считает \"взирание на лица\" грехом, поскольку этим нарушается важнейшая заповедь (Лев. 19,18; Мф. 22,36-39), и поступающий так становится нарушителем закона."},{"index":10,"link":"<strong>2:10 соблюдает весь закон и согрешит в одном чем-нибудь.<\/strong>","text":"Этот текст не следует воспринимать как отрицание библейского учения о различных степенях зла. Одни грехи бывают неизмеримо ужаснее и отвратительнее других. Тем не менее, даже самый, казалось бы, маленький грех содержит в себе вражду против Бога. Согрешение в чем-либо одном все равно является грехом против закона и, следовательно, против Законодателя. Подобно Иисусу, Иаков предостерегает против поверхностного отношения к Закону Божию (Мф. 5,17-20)."},{"index":13,"link":"<strong>2:13 суд без милости не оказавшему милости.<\/strong>","text":"Ср. Зах. 7,9; Мф. 5,7; 6,15; 18,21-35. Хотя Бог не обязан проявлять милость, по произволению Своему Он дарует ее тем, кому пожелает (Рим., гл. 9). При этом, по Закону Его и людям предписано смягчать правосудие милостью. Бог предупреждает, что если мы не будем милостивы, то не получим милости и от Него."},{"index":14,"link":"<strong>2:14 может ли эта вера спасти его.<\/strong>","text":"С этого стиха начинается обсуждение чрезвычайно важного вопроса о соотношении между верою и делами. Собственно говоря, речь идет о том, какая вера является спасительной. Вопрос Иакова риторичен, поскольку ясно, что ответ на него отрицателен. Вера, не подкрепленная делами, спасительной считаться не может. Новый Завет не учит об оправдании лишь на основании исповедания своей веры; он говорит о необходимости наличия веры истинной."},{"index":15,"link":"<strong>2:15-16<\/strong>","text":"Здесь говорится о \"вере\", основанной лишь на словах и не засвидетельствованной конкретными проявлениями."},{"index":17,"link":"<strong>2:17 вера ... мертва сама по себе.<\/strong>","text":"Когда Лютер и другие вожди Реформации настаивали на формуле \"Оправдание только верою\" (Sola fide), они имели в виду, что главное для оправдания &ndash; упование только на заслуги Христа. Слово \"только\" не следует понимать в том смысле, что все сводится к одной вере (без каких-либо плодов послушания). Лютер настаивал на том, что спасительной верой является fides viva, вера живая. Выражение \"вера мертва\" не означает веры, которая умерла. Правильнее этот образ относить к вере, которая никогда не содержала в себе истинной жизни. Мертвая вера тождественна безверию, отсутствию веры в спасительном смысле, и поэтому является ложной и бесполезной в силу своей бездейственности."},{"index":18,"link":"<strong>2:18 покажи мне веру твою.<\/strong>","text":"Иаков призывает всякого претендующего на обладание верой продемонстрировать ее, сделать ее зримой. Хотя Бог может читать в сердце человека, для нас происходящее в человеческом сердце видимо только через внешние дела."},{"index":19,"link":"<strong>2:19 Ты веруешь, что Бог един.<\/strong>","text":"Верование в то, что Бог един, есть не более чем абстрактное умозаключение. Веровать в то, что Он есть, значит утверждать то же, что признают и бесы. Спасительная вера включает в себя не только интеллектуальное знание, но идет дальше и требует личного доверия и покорности."},{"index":20,"link":"<strong>2:20 неосновательный человек.<\/strong>","text":"Это, скорее, нравственная, а не умственная оценка, и напоминает она осуждение безумного, содержащееся в учительной литературе ВЗ."},{"index":20,"link":"<strong>мертва.<\/strong>","text":"Т.е. бесплодна и внешне никак не проявленная."},{"index":21,"link":"<strong>2:21 оправдался Авраам.<\/strong>","text":"Здесь Иаков обращается к Аврааму как к лучшему примеру оправдания делами. В данном случае нет никакого противоречия с Павлом, который также приводит Авраама в качестве примера оправдания верою. Достойно внимания и то, что Иаков обращается к Быт., гл. 22, а Павел к Быт., гл. 15. В очах Божиих Авраам был оправдан гораздо раньше (Быт., гл. 15), нежели возложил на жертвенник сына своего Исаака. Бог знал непреложность веры Авраама. Для нас, людей, поскольку мы можем судить только по делам, оправдание Авраама совершилось во время тех событий, которые описаны в Быт., гл. 22, когда он проявил свою веру через послушание."},{"index":22,"link":"<strong>2:22 вера достигла совершенства.<\/strong>","text":"Результативность веры проявляется в делах. Подлинная вера всегда приносит плоды. Вера и дела могут быть различаемы, но никогда не могут быть разлучаемы или противопоставляемы друг другу."},{"index":24,"link":"<strong>2:24 не верою только.<\/strong>","text":"О праведности человека не свидетельствует его исповедание веры. Праведность человека видна только из его дел. Ни одно из наших дел никогда не может принести полного и несомненного оправдания в очах Божиих. Только совершенное Христом открывает человеку путь к такого рода оправданию. Лишь упование на Христа может сделать людей праведными в очах Божиих. Здесь Иаков обличает любые формы антиномианизма, учения, которое признает Иисуса Спасителем, не воспринимая Его как Господа (см. статью <a href=\"\/articles\/92\/\">\"Антиномианизм\"<\/a>). Подобно тому, как Павел доказывает, что упование на свои собственные дела пагубно, Иаков учит, что надежда на пустую или мертвую веру пагубна в такой же мере (см. статью <a href=\"\/articles\/68\/\">\"Вера и дела\"<\/a>)."},{"index":24,"text":"<a class=\"shutterset\" href=\"\/tables\/t37.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t37.png\" title=\"Живая вера\" border=\"0\" \/><\/a>"},{"index":24,"text":"Живая вера (Послание Иакова 2,26)."}]}