{"title":"Послание Иакова 3 глава","book_id":45,"chapter_id":3,"verses":[{"num":1,"sub":"Сила слова","verse":"Братья мои! Не многие делайтесь учителями, зная, что мы подвергнемся большему осуждению,"},{"num":2,"verse":"ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело."},{"num":3,"verse":"Вот мы влагаем удила в рот коням, чтобы они повиновались нам, и управляем всем телом их."},{"num":4,"verse":"Вот и корабли, как ни велики они и как ни сильными ветрами носятся, небольшим рулем направляются, куда хочет кормчий;"},{"num":5,"verse":"так и язык – небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!"},{"num":6,"verse":"И язык – огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны."},{"num":7,"verse":"Ибо всякое естество зверей и птиц, пресмыкающихся и морских животных укрощается и укрощено естеством человеческим,"},{"num":8,"verse":"а язык укротить никто из людей не может: это – неудержимое зло; он исполнен смертоносного яда."},{"num":9,"verse":"Им благословляем Бога и Отца и им проклинаем людей, сотворенных по подобию Божьему."},{"num":10,"verse":"Из тех же уст исходит благословение и проклятие; не должно, братья мои, этого быть."},{"num":11,"verse":"Течет ли из одного отверстия источника сладкая и горькая <em>вода?<\/em>"},{"num":12,"verse":"Не может, братья мои, смоковница приносить маслины или виноградная лоза – смоквы. Также и один источник не <em>может<\/em> изливать соленую и сладкую воду."},{"num":13,"sub":"Мудрость, нисходящая свыше","verse":"Мудр ли и разумен кто из вас, докажи это на деле добрым поведением с мудрой кротостью."},{"num":14,"verse":"Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину."},{"num":15,"verse":"Это не есть мудрость, нисходящая свыше, но земная, душевная, бесовская,"},{"num":16,"verse":"ибо где зависть и сварливость, там неустройство и всё худое."},{"num":17,"verse":"Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушна, полна милосердия и добрых плодов, беспристрастна и нелицемерна."},{"num":18,"verse":"<strong>Плод же правды в мире сеется у тех, которые хранят мир.<\/strong>"}],"coments":[{"index":1,"link":"<strong>3:1 подвергнемся большему осуждению.<\/strong>","text":"Иаков предупреждает об ответственности учителей. Учителя оказывают сильное воздействие на доверяющих им учеников, а это приводит к тому, что ученики становятся восприимчивыми к заблуждениям своих учителей. Язык учителя может оказаться губительной опасностью. С учителя будет спрошено очень строго за то, чему он учил, и эта ответственность должна предостеречь его от необдуманных речей. В древней Церкви служение учителя считалось очень важным (Мф. 5,19; 18,6; ср. Рим. 14,10-12)."},{"index":1,"link":"<strong>3:1-12<\/strong>","text":"Этот раздел Послания Иакова заставляет вспомнить наставления Иисуса о силе и важности слов, которые могут оказаться не менее весомыми, чем дела (Мф. 12,36; Мк. 7,20-23)."},{"index":3,"link":"<strong>3:3-5<\/strong>","text":"Иаков использует метафоры из повседневного жизненного опыта для иллюстрации одного из своих главных положений: большие результаты могут быть достигнуты малыми средствами."},{"index":6,"link":"<strong>3:6 язык &ndash; огонь.<\/strong>","text":"Неуправляемый язык уподобляется пламени, вышедшему из-под контроля (Пс. 119,2-4; Притч. 16,27)."},{"index":6,"link":"<strong>оскверняет.<\/strong>","text":"Злоречие (богохульство, клевета, сплетни, ложь, ложные клятвы и т.п.) способно осквернить, замарать и исказить нравственный облик человека."},{"index":8,"link":"<strong>3:8 язык укротить никто из людей не может.<\/strong>","text":"Укротить язык оказывается сложнее, чем укротить диких животных. Он исполнен яда более смертоносного, нежели яд змеи (Пс 57,5; 139,4; Рим. 3,13.14)."},{"index":9,"link":"<strong>3:9 благословляем... проклинаем.<\/strong>","text":"Язык может служить и добру, и злу."},{"index":13,"link":"<strong>3:13 Мудр ли и разумен кто из вас, докажи это.<\/strong>","text":"Подобно тому, как Иаков призывал верующих доказать свою веру делами, он убеждает их показать свою мудрость благочестивой жизнью."},{"index":13,"link":"<strong>с мудрою кротостью.<\/strong>","text":"Признаком мудрости является смиренный и кроткий дух."},{"index":14,"link":"<strong>3:14 имеете горькую зависть и сварливость.<\/strong>","text":"Эти пороки связаны с эгоцентризмом и самомнением. Они ослепляют разум человека и убивают любовь к ближнему."},{"index":15,"link":"<strong>3:15 земная, душевная, бесовская.<\/strong>","text":"Мудрость плотская есть обольщение сатанинское и в очах Божиих является глупостью."},{"index":16,"link":"<strong>3:16 неустройство и все худое.<\/strong>","text":"Подобно тому как выше Иаков показал способность языка производить неисчислимые бедствия, здесь он говорит о разрушительной силе зависти и сварливости, которые порождают убийства, прелюбодеяния, вражду, воровство, клевету и прочие грехи, которые причиняют людям страдания и производят хаос и неустройство в обществе."},{"index":17,"link":"<strong>3:17 мудрость, сходящая свыше.<\/strong>","text":"Мудрость, которая является даром Божиим, отражает чистоту Самого Бога. Мудрость к тому же связана с благочестием, поскольку первоисточник истинной мудрости &ndash; Сам Бог."},{"index":17,"link":"<strong>мирна.<\/strong>","text":"Такова любовь, исполненная подлинного мира, свободная от малейшей враждебности."},{"index":17,"link":"<strong>скромна.<\/strong>","text":"Т.е. внимательна и уважительна к чувствам других людей."},{"index":17,"link":"<strong>послушлива.<\/strong>","text":"Послушливость &ndash; это покорность Богу и внимание к ближнему (ср. Флп. 2,8)."},{"index":17,"link":"<strong>полна милосердия.<\/strong>","text":"Т.е. сама является милосердием."},{"index":17,"link":"<strong>беспристрастна и нелицемерна.<\/strong>","text":"Т.е. не имеет склонности ко лжи или лукавству."},{"index":18,"link":"<strong>3:18 Плод... правды.<\/strong>","text":"Насаждаемые и взращиваемые мудростью семена на ниве добродетели приносят обильный урожай праведности."}]}