{"title":"Послание Иакова 4 глава","book_id":45,"chapter_id":4,"verses":[{"num":1,"sub":"Дружба с миром","verse":"Откуда у вас вражда и распри? Не отсюда ли – от вожделений ваших, воюющих в членах ваших?"},{"num":2,"verse":"Желаете – и не имеете; убиваете и завидуете – и не можете достигнуть; препираетесь и враждуете – и не имеете, потому что не просите."},{"num":3,"verse":"Просите – и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений."},{"num":4,"verse":"Прелюбодействующие! Не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу."},{"num":5,"verse":"Или вы думаете, что напрасно говорит Писание: «До ревности любит Дух, живущий в нас»?"},{"num":6,"verse":"Но тем большую дает благодать; поэтому и сказано: «Бог гордым противится, а смиренным дает благодать»."},{"num":7,"verse":"Итак, покоритесь Богу; противостаньте дьяволу, и он убежит от вас."},{"num":8,"verse":"Приблизьтесь к Богу, и Он приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные."},{"num":9,"verse":"Сокрушайтесь, плачьте и рыдайте; смех ваш да обратится в плач, и радость – в печаль."},{"num":10,"verse":"Смиритесь пред Господом, и Он вознесет вас."},{"num":11,"sub":"Предостережения от осуждения братьев и самоуверенности","verse":"Не злословьте друг друга, братья: кто злословит брата или судит брата своего, тот злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья."},{"num":12,"verse":"Един Законодатель и Судия, могущий спасти и погубить. А ты кто, который судишь другого?"},{"num":13,"verse":"Теперь послушайте вы, говорящие: «Сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль», –"},{"num":14,"verse":"вы, которые не знаете, что случится завтра; ибо что такое жизнь ваша? Пар, являющийся на малое время, а потом исчезающий."},{"num":15,"verse":"Вместо того чтобы вам говорить: «Если угодно будет Господу и живы будем, то сделаем то или другое», –"},{"num":16,"verse":"вы, по своей надменности, тщеславитесь; всякое такое тщеславие есть зло."},{"num":17,"verse":"<strong>Итак, кто разумеет делать добро и не делает, тому грех.<\/strong>"}],"coments":[{"index":1,"link":"<strong>4:1 Откуда у вас вражды и распри?<\/strong>","text":"Иаков выявляет корень разделений в общинах верных. Им оказываются злые вожделения, несущие разрушение."},{"index":2,"link":"<strong>4:2 потому что не просите.<\/strong>","text":"Зависть &ndash; грех против Бога. Она проистекает из отсутствия благодарности Богу, Который преизобильно ниспосылает дары людям. Она также следствие того, что за потребным обращаются не к Богу, а пытаются заполучить земными средствами."},{"index":3,"link":"<strong>4:3 не на добро, а... для ваших вожделений.<\/strong>","text":"Бог не отвечает на прошения, если они проистекают от злых побуждений."},{"index":4,"link":"<strong>4:4 Прелюбодеи.<\/strong>","text":"В данном случае имеется в виду духовная неверность Богу."},{"index":5,"link":"<strong>4:5 говорит Писание.<\/strong>","text":"По всей вероятности, Иаков имеет в виду не один какой-то конкретный ветхозаветный текст; аналогичная проблема возникает и при толковании Мф. 2,23. Эта мысль вытекает, возможно, из Быт. 6,3; 8,21; Исх. 20,3,5 и Втор. 4,24."},{"index":6,"link":"<strong>4:6<\/strong>","text":"См. Притч. 3,34."},{"index":7,"link":"<strong>4:7 покоритесь Богу.<\/strong>","text":"Мы всегда в Его власти, покоряемся ли мы ей или нет. В данном стихе \"покоритесь\" значит \"повинуйтесь\"."},{"index":7,"link":"<strong>противостаньте диаволу, и убежит от вас.<\/strong>","text":"Сатана по своей силе и власти не может сравниться с Богом. Хотя он могуществен, но не непобедим. Он бежит от святых, противящихся ему, облеченных во всеоружие Божие."},{"index":9,"link":"<strong>4:9 Сокрушайтесь, плачьте и рыдайте.<\/strong>","text":"Это призыв к подлинному покаянию, к глубокой скорби по поводу грехов."},{"index":11,"link":"<strong>4:11 Не злословьте друг друга.<\/strong>","text":"Грех злословия проистекает от зависти и лежит в сфере дела дьявола. Слово \"дьявол\" в переводе означает \"клеветник\". Злословящий брата уподобляется дьяволу."},{"index":14,"link":"<strong>4:14 вы, которые не знаете, что случится завтра.<\/strong>","text":"Иаков обращается с упреком к людям, которые заняты только повседневными делами и составляют планы на будущее без всяких мыслей о промысле Божием."},{"index":15,"link":"<strong>4:15 если угодно будет Господу и живы будем.<\/strong>","text":"Смысл этого стиха в том, что все планы на будущее должны всегда включать в себя мысль о воле Божией. Этот стих в латинском переводе породил аббревиатуру D.V. &ndash; deo volente, \"если Богу будет угодно\" (Деян. 18,21; 1 Кор. 4,19; 16,7; Флп. 2,19.24; Евр. 6,3)."},{"index":16,"link":"<strong>4:16 тщеславие. Хвастовство своей силой и способностями есть грех.<\/strong>","text":"Христианину позволительно хвалиться только Господом (2 Кор. 11,30; 12,5.9)."},{"index":17,"link":"<strong>4:17 грех.<\/strong>","text":"В данном случае имеется в виду грех нерадивости."}]}