{"title":"Евангелие от Марка 12 глава","book_id":41,"chapter_id":12,"verses":[{"num":1,"sub":"Притча о злых виноградарях","verse":"И начал говорить им притчами: «Некоторый человек насадил виноградник, и обнес оградой, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился."},{"num":2,"verse":"И послал в свое время к виноградарям слугу – принять от виноградарей плодов из виноградника."},{"num":3,"verse":"Они же, схватив его, били и отослали ни с чем."},{"num":4,"verse":"Опять послал к ним другого слугу, и тому камнями разбили голову и отпустили его с бесчестьем."},{"num":5,"verse":"И опять иного послал, и того убили; и многих других то били, то убивали."},{"num":6,"verse":"Имея же еще одного сына, любимого, напоследок послал и его к ним, говоря: „Постыдятся сына моего“."},{"num":7,"verse":"Но виноградари сказали друг другу: „Это наследник; пойдем, убьем его, и наследство будет наше“."},{"num":8,"verse":"И, схватив его, убили, и выбросили вон из виноградника."},{"num":9,"verse":"Что же сделает хозяин виноградника? Придет и предаст смерти виноградарей и отдаст виноградник другим."},{"num":10,"verse":"Неужели вы не читали этого в Писании: „Камень, который отвергли строители, тот самый сделался главою угла:"},{"num":11,"verse":"это – от Господа и дивно в очах наших“?»"},{"num":12,"verse":"И намеревались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли."},{"num":13,"sub":"Вопрос о подати","verse":"И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове."},{"num":14,"verse":"Они же, придя, говорят Ему: «Учитель! Мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лицо, но истинно пути Божьему учишь. Позволительно ли давать подать кесарю или нет? Давать ли нам или не давать?»"},{"num":15,"verse":"Но Он, зная их лицемерие, сказал им: «Что искушаете Меня? Принесите Мне динарий, чтобы Мне видеть его»."},{"num":16,"verse":"Они принесли. Тогда говорит им: «Чье это изображение и надпись?» Они сказали Ему: «Кесаря»."},{"num":17,"verse":"Иисус сказал им в ответ: <strong>«Отдавайте кесарево кесарю, а Божие – Богу».<\/strong> И дивились Ему."},{"num":18,"sub":"О воскресении мертвых","verse":"Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря:"},{"num":19,"verse":"«Учитель! Моисей написал нам: „Если у кого умрет брат и оставит жену, а детей не оставит, то брат его пусть возьмет жену его и восстановит семя брату своему“."},{"num":20,"verse":"Было семеро братьев. Первый взял жену и, умирая, не оставил детей."},{"num":21,"verse":"Взял ее второй и умер, и он не оставил детей; так же и третий."},{"num":22,"verse":"Брали ее <em>за себя<\/em> семеро и не оставили детей. После всех умерла и жена."},{"num":23,"verse":"Итак, в воскресении, когда воскреснут, которого из них будет она женой, ибо семеро имели ее женой?»"},{"num":24,"verse":"Иисус сказал им в ответ: «Этим ли приводитесь вы в заблуждение, не зная Писаний, ни силы Божией?"},{"num":25,"verse":"Ибо, когда из мертвых воскреснут, <em>тогда<\/em> не будут ни жениться, ни замуж выходить, но будут, как ангелы на небесах."},{"num":26,"verse":"А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при купине сказал ему: „Я Бог Авраама, Бог Исаака и Бог Иакова“?"},{"num":27,"verse":"<em>Бог<\/em> не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь»."},{"num":28,"sub":"Наибольшая заповедь","verse":"Один из книжников, слыша их прения и видя, что <em>Иисус<\/em> хорошо им отвечал, подошел и спросил Его: «Какая первая из всех заповедей?»"},{"num":29,"verse":"Иисус отвечал ему: «Первая из всех заповедей: „Слушай, Израиль! Господь, Бог наш, есть Господь единый;"},{"num":30,"verse":"и <strong>возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всем разумением твоим, и всей крепостью твоей“<\/strong> – вот первая заповедь!"},{"num":31,"verse":"Вторая подобна ей: <strong>„Возлюби ближнего твоего, как самого себя“.<\/strong> Иной, большей этих, заповеди нет»."},{"num":32,"verse":"Книжник сказал Ему: «Хорошо, Учитель! Истину сказал Ты, что один есть Бог и нет иного, кроме Него;"},{"num":33,"verse":"и любить Его всем сердцем, и всем умом, и всей душой, и всей крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв»."},{"num":34,"verse":"Иисус, видя, что он разумно отвечал, сказал ему: «Недалеко ты от Царства Божьего». После того никто уже не смел спрашивать Его."},{"num":35,"sub":"Вопрос о Христе","verse":"Продолжая учить в храме, Иисус говорил: «Почему книжники говорят, что Христос – сын Давидов?"},{"num":36,"verse":"Ибо сам Давид сказал Духом Святым: „Сказал Господь Господу моему: \"Воссядь одесную Меня, доколе положу врагов Твоих в подножие ног Твоих\"“."},{"num":37,"verse":"Итак, сам Давид называет Его Господом. Как же Он сын ему?» И множество народа слушало Его с наслаждением."},{"num":38,"sub":"Предостережение от книжников","verse":"И говорил им в учении Своем: «Остерегайтесь книжников, любящих ходить в длинных одеждах и <em>принимать<\/em> приветствия в народных собраниях,"},{"num":39,"verse":"сидеть впереди в синагогах и возлежать на первом <em>месте<\/em> на пиршествах, –"},{"num":40,"verse":"эти, поедающие дома вдов и напоказ долго молящиеся, примут тягчайшее осуждение»."},{"num":41,"sub":"Две лепты вдовы","verse":"И сел Иисус против сокровищницы, и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много."},{"num":42,"verse":"Одна бедная вдова, придя, положила две лепты, что составляет кодрант."},{"num":43,"verse":"Подозвав учеников Своих, <em>Иисус<\/em> сказал им: «Истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу,"},{"num":44,"verse":"ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое»."}],"coments":[{"index":1,"link":"<strong>12:1 им.<\/strong>","text":"Это местоимение относится к первосвященникам и учителям закона."},{"index":1,"link":"<strong>притчами.<\/strong>","text":"См. ком. к 4,10.11."},{"index":1,"link":"<strong>виноградник.<\/strong>","text":"Символический ветхозаветный образ Израиля (Ис. 5,1-5)."},{"index":2,"link":"<strong>12:2 слугу.<\/strong>","text":"\"Слугами\" или \"рабами\" в Писании часто называются пророки (Исх. 14,31; 2 Пар. 1,3; Ис. 20,3; Ам. 3,7). Бог посылал пророков, чтобы призывать народ быть верным Ему, но израильтяне часто подвергали Его посланников преследованиям и даже предавали смерти (Мф. 23,37)."},{"index":2,"link":"<strong>виноградарям.<\/strong>","text":"Имеются в виду духовные вожди народа."},{"index":6,"link":"<strong>12:6 одного сына, любезного ему.<\/strong>","text":"Ср. 1,11; 9,7."},{"index":9,"link":"<strong>12:9 отдаст виноградник другим.<\/strong>","text":"У Матфея (21,43) сказано более определенно: \"народу, приносящему плоды его\", что указывает одновременно на сформировавшуюся вокруг Иисуса общину учеников (Лк. 22,29.30) и на будущее вхождение в Церковь язычников (Мф. 8,11.12; Рим. 9,22-26)."},{"index":10,"link":"<strong>12:10 камень, который отвергли строители.<\/strong>","text":"Камнем, который отвергли строители, является Сам Иисус (см. Пс. 117,22.23)."},{"index":14,"link":"<strong>12:14 подать кесарю.<\/strong>","text":"Дань, которую взимали мытари в пользу Рима. Зилоты видели в этой подати еще один пример национального унижения и отказывались платить ее."},{"index":15,"link":"<strong>12:15 что искушаете Меня?<\/strong>","text":"Иисус понял цель вопроса."},{"index":15,"link":"<strong>динарий.<\/strong>","text":"В Палестине находились в обращении несколько различных валют. Иисус попросил дать Ему римский динарий, на котором был отчеканен портрет императора."},{"index":18,"link":"<strong>12:18 саддукеи.<\/strong>","text":"Аристократическая партия, ориентированная на эллинистическую культуру и активно сотрудничавшая с римскими властями; из Писания признавали только Пятикнижие Моисея; не верили ни в воскресение мертвых, ни в существование ангелов и духов, ни в грядущий всеобщий суд над человечеством."},{"index":19,"link":"<strong>12:19 Моисей написал.<\/strong>","text":"История, которую саддукеи рассказали Иисусу (ст. 19-23), основана на законе о левирате (Быт. 38,13-30), согласно которому в случае преждевременной смерти мужчины, не оставившего после себя наследника, его ближайший родственник был обязан продолжить род покойного (Руфь 3,4)."},{"index":24,"link":"<strong>12:24 этим ли приводитесь вы в заблуждение, не зная Писаний?<\/strong>","text":"См. ком. к 12,18."},{"index":26,"link":"<strong>12:26 при купине.<\/strong>","text":"См. Исх. 3,1-6. Поскольку саддукеи признавали богодухновенным только Пятикнижие, Иисус ссылается именно на книги Моисея, тем самым доказывая, что саддукеи не понимали и Пятикнижия."},{"index":29,"link":"<strong>12:29 слушай, Израиль!<\/strong>","text":"См. Втор. 6,4. Здесь в очередной раз возникают споры вокруг Писания, и Иисус цитирует этот стих, известный как \"Шема\" (евр.: \"слушай\") и ставший великим исповеданием монотеистической веры Израиля."},{"index":31,"link":"<strong>12:31 Вторая.<\/strong>","text":"Здесь Иисус соединяет Втор. 6,4.5 с Лев. 19,18 &ndash; текстом, который Иаков называет \"законом царским\" (Иак. 2,8)."},{"index":33,"link":"<strong>12:33 всесожжении.<\/strong>","text":"Книжник одобряет ответ Иисуса и добавляет к нему обоснование из Писания, найденное им самим (1 Цар. 15,22; Ос. 6,6)."},{"index":34,"link":"<strong>12:34 недалеко ты от Царствия Божия.<\/strong>","text":"Сравнивая богатого юношу из 10,21 (\"одного тебе недостает\") и Никодима (Ин. 3,1-21), можно отметить, что в обоих случаях имеется нужда в новом рождении, открывающем вход в Божие Царство. Согласно Деян. 6,7, многие люди, подобные этому книжнику, вошли в Царство Божие после дня Пятидесятницы."},{"index":35,"link":"<strong>12:35 в храме.<\/strong>","text":"См. ком. к 11,15. Кроме \"двора язычников\" на территории храма находились \"двор женщин\" (дальше которого женщины не могли заходить) и \"двор Израиля\", предназначенный для мужчин-иудеев."},{"index":36,"link":"<strong>12:36 сам Давид.<\/strong>","text":"Слова Иисуса и данное Им истолкование основываются на том факте, что автором данного псалма является Давид."},{"index":36,"link":"<strong>сказал Духом Святым.<\/strong>","text":"Иисус признает, что сочинения Давида богодухновенны."},{"index":37,"link":"<strong>12:37 сам Давид называет Его Господом.<\/strong>","text":"Иисус утверждает, что хотя Мессия является потомком Давида, Его царское достоинство и власть намного превосходят достоинство и власть Давида, потому что, с одной стороны, Давид обращается к этому Царю как к своему Господу (Пс. 109,1), а с другой &ndash; царствующий Мессия совершенно особым образом связан с Господом (Пс. 109,2)."},{"index":38,"link":"<strong>12:38 остерегайтесь книжников.<\/strong>","text":"Раввинское учение о Мессии и толкование книжниками мессианских текстов ВЗ были чересчур поверхностными. Производя впечатление людей, обладающих глубокими знаниями и большой ученостью, на деле книжники \"весьма заблуждались\" (ст. 27)."},{"index":40,"link":"<strong>12:40 поядающие домы вдов.<\/strong>","text":"Т.е. притесняющие беззащитных."},{"index":40,"link":"<strong>долго молящиеся.<\/strong>","text":"См. Мф. 6,5.6."},{"index":41,"link":"<strong>12:41 сокровищницы.<\/strong>","text":"Ящики для пожертвований были установлены женщин\" и доступ к ним был открыт для всех."},{"index":42,"link":"<strong>12:42 две лепты.<\/strong>","text":"Лепта была мельчайшей из монет, находившихся в обращении."},{"index":42,"link":"<strong>кодрант.<\/strong>","text":"Римская монета достоинством в одну шестьдесят четвертую часть динария (динарий составлял дневной заработок наемного работника)."}]}