{"title":"Евангелие от Марка 8 глава","book_id":41,"chapter_id":8,"verses":[{"num":1,"sub":"Насыщение четырех тысяч","verse":"В те дни, когда собралось весьма много народа и нечего было им есть, Иисус, призвав учеников Своих, сказал им:"},{"num":2,"verse":"«Жаль Мне народ, что уже три дня находится при Мне, и нечего им есть."},{"num":3,"verse":"Если неевшими отпущу их в дома их, ослабеют в дороге, ибо некоторые из них пришли издалека»."},{"num":4,"verse":"Ученики Его отвечали Ему: «Откуда мог бы кто <em>взять<\/em> здесь, в пустыне, хлебов, чтобы накормить их?»"},{"num":5,"verse":"И спросил их: «Сколько у вас хлебов?» Они сказали: «Семь»."},{"num":6,"verse":"Тогда велел народу возлечь на землю; и, взяв семь хлебов и воздав благодарение, преломил, и дал ученикам Своим, чтобы они раздали; и они раздали народу."},{"num":7,"verse":"Было у них и немного рыбок; благословив, Он велел раздать и их."},{"num":8,"verse":"И ели, и насытились; и набрали оставшихся кусков семь корзин."},{"num":9,"verse":"Евших же было около четырех тысяч. И отпустил их."},{"num":10,"verse":"И тотчас войдя в лодку с учениками Своими, прибыл в пределы далмануфские."},{"num":11,"sub":"Фарисеи требуют знамения","verse":"Вышли фарисеи, начали с Ним спорить и, искушая Его, требовали от Него знамения с неба."},{"num":12,"verse":"И Он, глубоко вздохнув, сказал: «Для чего род этот требует знамения? Истинно говорю вам: не дастся роду этому знамение»."},{"num":13,"verse":"И, оставив их, опять вошел в лодку и отправился на другую сторону."},{"num":14,"sub":"О закваске фарисейской и Иродовой","verse":"При этом ученики Его забыли взять хлебов и <em>ничего<\/em>, кроме одного хлеба, не имели с собой в лодке."},{"num":15,"verse":"А Он заповедал им, говоря: «Смотрите, берегитесь закваски фарисейской и закваски Иродовой»."},{"num":16,"verse":"И, рассуждая между собой, говорили: «<em>Это значит<\/em>, что хлебов нет у нас»."},{"num":17,"verse":"Иисус, уразумев, говорит им: «Что рассуждаете о том, что нет у вас хлебов? Еще ли не понимаете и не разумеете? Еще ли окаменено у вас сердце?"},{"num":18,"verse":"Имея очи, не видите? Имея уши, не слышите? И не помните?"},{"num":19,"verse":"Когда Я пять хлебов преломил для пяти тысяч <em>человек<\/em>, сколько полных коробов кусков вы набрали?» Говорят Ему: «Двенадцать»."},{"num":20,"verse":"«А когда семь для четырех тысяч, сколько корзин оставшихся кусков вы набрали?» Сказали: «Семь»."},{"num":21,"verse":"И сказал им: «Как же не разумеете?»"},{"num":22,"sub":"Исцеление слепого в Вифсаиде","verse":"Приходит в Вифсаиду; и приводят к Нему слепого, и просят, чтобы прикоснулся к нему."},{"num":23,"verse":"Он, взяв слепого за руку, вывел его из селения, и, плюнув ему на глаза, возложил на него руки, и спросил его, видит ли что?"},{"num":24,"verse":"Он, взглянув, сказал: «Вижу проходящих людей, как деревья»."},{"num":25,"verse":"Потом опять возложил руки на глаза ему и велел ему взглянуть. И он исцелился и стал видеть все ясно."},{"num":26,"verse":"И послал его домой, сказав: «Не заходи в селение и не рассказывай никому в селении»."},{"num":27,"sub":"Петр исповедует Иисуса Христом","verse":"И пошел Иисус с учениками Своими в селения Кесарии Филипповой. Дорогой Он спрашивал учеников Своих: «За кого почитают Меня люди?»"},{"num":28,"verse":"Они отвечали: «За Иоанна Крестителя; другие же – за Илию; а иные – за одного из пророков»."},{"num":29,"verse":"Он говорит им: «А вы за кого почитаете Меня?» Петр сказал Ему в ответ: «Ты Христос»."},{"num":30,"verse":"И приказал им, чтобы никому не говорили о Нем."},{"num":31,"sub":"Иисус предсказывает Свои страдания, смерть и воскресение","verse":"И начал учить их, что Сыну Человеческому много должно пострадать, быть отвергнутым старейшинами, первосвященниками и книжниками, и быть убитым, и в третий день воскреснуть."},{"num":32,"verse":"И говорил об этом открыто. Но Петр, отозвав Его, начал прекословить Ему."},{"num":33,"verse":"Он же, обернувшись и взглянув на учеников Своих, запретил Петру, сказав: «Отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое»."},{"num":34,"verse":"И, подозвав народ с учениками Своими, сказал им: <strong>«Кто хочет идти за Мною, отвергни себя, и возьми крест свой, и следуй за Мною.<\/strong>"},{"num":35,"verse":"<strong>Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.<\/strong>"},{"num":36,"verse":"<strong>Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?<\/strong>"},{"num":37,"verse":"<strong>Или какой выкуп даст человек за душу свою?<\/strong>"},{"num":38,"verse":"Ибо кто постыдится Меня и Моих слов в роде этом прелюбодейном и грешном, того постыдится и Сын Человеческий, когда придет в славе Отца Своего со святыми ангелами»."}],"coments":[{"index":2,"link":"<strong>8:2 жаль Мне.<\/strong>","text":"См. 6,34 и ком. Это насыщение, по всей видимости, имело место в Десятиградии (7,31)."},{"index":2,"link":"<strong>уже три дня находятся при Мне.<\/strong>","text":"При описании чуда насыщения пяти тысяч сказано, что \"времени прошло много\" (6,35). Матфей однозначно указывает, что Иисус провел с этими людьми один день (Мф. 14,15). Здесь же речь идет о трех днях. Первому чуду предшествовали события, о которых сказано в 6,7-13. Пять тысяч &ndash; это, по-видимому люди, слышавшие проповедь учеников и исцеленные ими. В данном же случае пришедшие нуждались и в проповеди покаяния, и в исцелениях, и во многом другом, поскольку были язычниками (ст. 3)."},{"index":3,"link":"<strong>8:3 пришли издалека.<\/strong>","text":"См. Ин. 10,16. По-видимому, пришедшие \"издалека\" были язычниками, поэтому, в отличие от первого чуда, инициатива накормить людей исходит не от учеников (6,35.36), а от Иисуса."},{"index":4,"link":"<strong>8:4<\/strong>","text":"Своим ответом Иисусу ученики как бы говорят, что накормить этих людей вообще не представляется возможным (ср. 6,35.36). Следует особо отметить, что Иисус в данном случае не предложил ученикам: \"...вы дайте им есть\" (6,37). Если исходить из того, что под хлебом, помимо прямого значения слова, подразумевается учение Христа (духовная пища), то нежелание учеников Иисуса давать хлеб язычникам (а не заблудшим овцам дома Израилева) становится более понятным."},{"index":10,"link":"<strong>8:10 пределы Далмануфские.<\/strong>","text":"Точное местоположение этой области, находившейся на западном берегу моря Галилейского, неизвестно."},{"index":10,"link":"<strong>знамения с неба.<\/strong>","text":"См. ком. к 6,5."},{"index":14,"link":"<strong>8:14 одного хлеба.<\/strong>","text":"Эти два слова связывают между собой данный отрывок и два рассказа о чудесном насыщении. Поддерживая символику двух чудесных насыщений, Марк под одним (единым) хлебом подразумевает Самого Иисуса."},{"index":15,"link":"<strong>8:15 закваски фарисейской и закваски Иродовой.<\/strong>","text":"Поскольку в ВЗ квасное является символическим обозначением греха (Исх. 12,15; 13,3.7; 23,18), Иисус предостерегает учеников, чтобы они избегали самой \"закваски\" &ndash; бездуховности и лицемерия. И говорит Он это в связи с презрительным отношением учеников к духовно голодным язычникам (см. ком. к ст. 4)."},{"index":21,"link":"<strong>8:21 как же не разумеете?<\/strong>","text":"См. ком. к 6,52."},{"index":22,"link":"<strong>8:22 Вифсаиду.<\/strong>","text":"Город на северном берегу моря Галилейского, родина Филиппа, Андрея и Петра."},{"index":23,"link":"<strong>8:23 плюнув ему на глаза.<\/strong>","text":"См. ком. к 7,33. Очевидно, как и в случае, описанном в 7,33, слепому недоставало веры, и ему необходимы были какие-то осязаемые доказательства исцеления."},{"index":27,"link":"<strong>8:27 Кесарии Филипповой.<\/strong>","text":"Город у подножия горы Ермон, близ истока реки Иордан. Ирод Великий построил здесь мраморный храм, посвященный императору Августу, а его сын Филипп переименовал город из Панеи в Кесарию. Чтобы отличить эту Кесарию от другой &ndash; известного порта на Средиземном море, &ndash; ее называли Кесарией Филипповой."},{"index":29,"link":"<strong>8:29 а вы..?<\/strong>","text":"Здесь вновь подчеркивается, что двенадцать учеников Иисуса обладали преимуществом перед другими людьми в том, что касалось откровения о личности Иисуса (ст. 21; 3,14). Иисус придает мало значения тому, что говорят о Нем \"люди\" (ст. 27), но исповедание Двенадцати рассматривает как богооткровенную истину (Мф. 16,17)."},{"index":29,"link":"<strong>Ты &ndash; Христос.<\/strong>","text":"Букв.: \"помазанный\". В данном случае наличие в греческом тексте определенного артикля перед словом \"Христос\" указывает на то, что Иисус &ndash; Тот, Кто помазан Богом в совершенно особом смысле. Имя Христос впервые появляется в повествовании Марка (не считая его упоминания в заглавии Евангелия, ст. 1,1). Исповедание Петра (которое он сделал от лица всех двенадцати апостолов) вместе с нижеследующим эпизодом преображения (9,2-13) четко обозначают высшую точку в откровении о личности Иисуса и своего рода \"водораздел\" в Его земном служении. С этого момента главной темой Его учения становится Его приближающаяся смерть."},{"index":30,"link":"<strong>8:30 чтобы никому не говорили.<\/strong>","text":"См. ком. к 5,19; ср. 9,9. Кажется странным, что в тот момент, когда откровение достигает своей высшей точки, следует повеление сохранять его в тайне. Однако Иисус не хотел, чтобы социально-политические идеи, связанные с ожидавшимся победоносным приходом Мессии, исказили Его истинное призвание быть Мессией страдающим. Совершаемое Им искупление должно было быть полным: не социально-политическим, а нравственным и духовным по своей сути."},{"index":31,"link":"<strong>8:31 Сыну Человеческому.<\/strong>","text":"См. ком. к 2,10."},{"index":31,"link":"<strong>должно.<\/strong>","text":"За этим коротким словом стоит весь авторитет библейских пророчеств и непреложность Божиего замысла (9,31; Лк. 22,37; 24,7.26.44)."},{"index":31,"link":"<strong>много... пострадать.<\/strong>","text":"Представление о страдающем Мессии проистекает, в частности, из Ис. 52,13 &ndash; 53,12. См. также Зах. 9,9; 12,10; 13,7."},{"index":31,"link":"<strong>старейшинами.<\/strong>","text":"Т.е. светскими членами синедриона, не принадлежавшими к сословию священников. Синедрионом назывался суд, разрешавший религиозные споры и состоявший из семидесяти одного члена, которые делились на три основные категории: старейшины, первосвященники и учители закона."},{"index":31,"link":"<strong>в третий день.<\/strong>","text":"См. Ос. 6,2. Речевой оборот, означающий \"через короткое время\"."},{"index":31,"link":"<strong>воскреснуть.<\/strong>","text":"См. Ис. 52,13; 53,10; ср. Пс. 109,1; Дан. 7,13.14."},{"index":32,"link":"<strong>8:32 говорил... открыто.<\/strong>","text":"См. 4,11 и ком. Сказанное Иисусом ученикам наедине станет впоследствии основой того, что они открыто будут говорить народу после Пятидесятницы (Деян. 2,29; 4,13.29.31; 28,31)."},{"index":32,"link":"<strong>Петр... начал прекословить Ему.<\/strong>","text":"Если даже Петр, ближайший ученик, не мог поверить в то, что мессианство может быть совместимо со страданием, то можно понять, почему Иисус учил о Своем мессианском служении тайно и в кругу доверенных людей. См. 1 Кор. 1,18; ср. Гал. 3,13."},{"index":33,"link":"<strong>8:33 отойди от Меня, сатана.<\/strong>","text":"Иисус обращается не столько к Петру, сколько именно к сатане, подстрекавшему Петра прекословить."},{"index":34,"link":"<strong>8:34 возьми крест свой.<\/strong>","text":"Приговоренных к распятию преступников обычно заставляли нести к месту казни перекладину от их креста (ср. 15,21). Данный образ символизирует необходимость страдать со Христом."},{"index":37,"link":"<strong>8:37 выкуп... за душу свою.<\/strong>","text":"Греческое слово, переведенное здесь как \"душа\", имеет также значение \"жизнь\" или \"сотворенное живое существо\". Цену \"души\" невозможно определить в денежном или материальном выражении (возможно, Иисус цитирует здесь Пс. 48,8-10)."},{"index":38,"link":"<strong>8:38 в славе Отца Своего.<\/strong>","text":"Имеется в виду Второе пришествие."}]}