{"title":"Второзаконие 12 глава","book_id":5,"chapter_id":12,"verses":[{"num":1,"sub":"О едином месте для поклонения","verse":"Вот постановления и законы, которые вы должны стараться исполнять в земле, которую Господь, Бог отцов твоих, дает тебе во владение, во все дни, которые вы будете жить на той земле."},{"num":2,"verse":"Разрушьте все места, где народы, которыми вы овладеете, служили богам своим, на высоких горах, и на холмах, и под всяким ветвистым деревом;"},{"num":3,"verse":"и разрушьте жертвенники их, и сокрушите столбы их, и сожгите огнем рощи их, и разбейте истуканы богов их, и истребите имя их в месте том."},{"num":4,"verse":"Не то должны вы делать для Господа, Бога вашего."},{"num":5,"verse":"Но к месту, какое изберет Господь, Бог ваш, из всех колен ваших, чтобы пребывать имени Его там, обращайтесь и туда приходите,"},{"num":6,"verse":"и туда приносите всесожжения ваши, и жертвы ваши, и десятины ваши, и возношение рук ваших, и обеты ваши, и добровольные приношения ваши, и первенцев крупного скота вашего и мелкого скота вашего;"},{"num":7,"verse":"и ешьте там пред Господом, Богом вашим, и веселитесь вы и семейства ваши обо всем, что делалось руками вашими, чем благословил тебя Господь, Бог твой."},{"num":8,"verse":"Там вы не должны делать всего, как мы теперь здесь делаем, – каждый, что ему кажется правильным,"},{"num":9,"verse":"ибо вы ныне еще не вступили в место покоя и в удел, который Господь, Бог твой, дает тебе."},{"num":10,"verse":"Но когда перейдете Иордан и поселитесь на земле, которую Господь, Бог ваш, дает вам в удел, и когда Он успокоит вас от всех врагов ваших, окружающих <em>вас<\/em>, и будете жить безопасно,"},{"num":11,"verse":"тогда, какое место изберет Господь, Бог ваш, чтобы пребывать имени Его там, туда приносите всё, что я заповедую вам: всесожжения ваши и жертвы ваши, десятины ваши и возношение рук ваших, и все, избранное по обетам вашим, что вы обещали Господу;"},{"num":12,"verse":"и веселитесь пред Господом, Богом вашим, вы, и сыновья ваши, и дочери ваши, и рабы ваши, и рабыни ваши, и левит, который посреди жилищ ваших, ибо нет ему части и удела с вами."},{"num":13,"verse":"Берегись приносить всесожжения твои на всяком месте, которое ты увидишь,"},{"num":14,"verse":"но на том только месте, которое изберет Господь, в одном из колен твоих, приноси всесожжения твои и делай все, что заповедую тебе <em>сегодня.<\/em>"},{"num":15,"verse":"Впрочем, когда только пожелает душа твоя, можешь закалывать и есть, по благословению Господа, Бога твоего, мясо, которое Он дал тебе, во всех жилищах твоих: нечистый и чистый могут есть это, как серну и как оленя;"},{"num":16,"verse":"только крови не ешьте: на землю выливайте ее, как воду."},{"num":17,"verse":"Нельзя тебе есть в жилищах твоих десятины хлеба твоего, и вина твоего, и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, и всех обетов твоих, которые ты обещал, и добровольных приношений твоих, и возношения рук твоих;"},{"num":18,"verse":"но ешь это пред Господом, Богом твоим, на том месте, которое изберет Господь, Бог твой, ты, и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, <em>и пришелец<\/em>, который в жилищах твоих, и веселись пред Господом, Богом твоим, о всем, что делалось руками твоими."},{"num":19,"verse":"Смотри, не оставляй левита во все дни на земле твоей."},{"num":20,"verse":"Когда распространит Господь, Бог твой, пределы твои, как Он говорил тебе, и ты скажешь: „Поем я мяса“, – потому что душа твоя пожелает есть мясо, тогда, по желанию души твоей, ешь мясо."},{"num":21,"verse":"Если далеко будет от тебя то место, которое изберет Господь, Бог твой, чтобы пребывать имени Его там, то закалывай из крупного и мелкого скота твоего, который дал тебе Господь, <em>Бог твой<\/em>, как я повелел тебе, и ешь в жилищах твоих, по желанию души твоей;"},{"num":22,"verse":"но ешь его так, как едят серну и оленя; нечистый, как и чистый, может есть его;"},{"num":23,"verse":"только строго наблюдай, чтобы не есть крови, потому что кровь есть душа: не ешь души вместе с мясом;"},{"num":24,"verse":"не ешь ее: выливай ее на землю, как воду;"},{"num":25,"verse":"не ешь ее, дабы хорошо было тебе и детям твоим после тебя, если будешь делать справедливое пред очами Господа, <em>Бога твоего.<\/em>"},{"num":26,"verse":"Только святыни твои, какие будут у тебя, и обеты твои приноси и приходи на то место, которое изберет Господь."},{"num":27,"verse":"И совершай всесожжения твои, мясо и кровь, на жертвеннике Господа, Бога твоего; но кровь <em>других<\/em> жертв твоих должна быть проливаема у жертвенника Господа, Бога твоего, а мясо ешь."},{"num":28,"verse":"Слушай и исполняй все слова эти, которые заповедую тебе, дабы хорошо было тебе и детям твоим после тебя вовек, если будешь делать доброе и угодное пред очами Господа, Бога твоего."},{"num":29,"sub":"Предостережение от идолослужения","verse":"Когда Господь, Бог твой, истребит от лица твоего народы, к которым ты идешь, чтобы взять их во владение, и ты, взяв их, поселишься в земле их,"},{"num":30,"verse":"тогда берегись, чтобы ты не попал в сеть, последуя им, по истреблении их от лица твоего, и не искал богов их, говоря: „Как служили народы эти богам своим, так буду и я делать“."},{"num":31,"verse":"Не делай так Господу, Богу твоему, ибо все, чего гнушается Господь, что ненавидит Он, они делают богам своим: они и сыновей своих, и дочерей своих сжигают на огне богам своим."},{"num":32,"verse":"Все, что я заповедую вам, старайтесь исполнить; не прибавляй к тому и не убавляй от того."}],"coments":[{"index":1,"link":"<strong>12:1 &ndash; 26,19<\/strong>","text":"Моисей повторяет законы, регулирующие поклонение Израиля и его образ жизни."},{"index":1,"link":"<strong>12:1 во все дни, которые вы будете жить на той земле.<\/strong>","text":"Последнее утверждение, вероятно, относится к первой части стиха и означает: следуйте этим законам всегда, пока вы живете на этой земле, которую Господь, Бог отцов ваших, дал вам."},{"index":2,"link":"<strong>12:2 Истребите все места.<\/strong>","text":"Места поклонения, о которых говорит Моисей, должны быть разрушены. Излагается также требование истинного поклонения, не допускающего никакого компромисса с идолопоклонством."},{"index":5,"link":"<strong>12:5 к месту, какое изберет Господь, Бог ваш.<\/strong>","text":"Этот отрывок использовался в качестве аргумента теми, кто полагал, что книга Второзаконие была написана в VI в. до Р.Х. во времена царя-реформатора Иосии, считавшего, что единым центром религиозной жизни Израиля должен стать Иерусалим. Однако подобная точка зрения основана на неправильной трактовке этого стиха. В древнееврейском тексте здесь используется определенный артикль, значение которого может быть передано словом \"тот\", \"тот самый\". Другими словами, на поклонение необходимо приходить \"к тому именно месту, которое изберет Господь\". Артикль был использован для указания определенного места. Например, в Быт. 8,6 говорится, что Ной открыл окно. Это не означает, что в ковчеге было только одно окно; артикль указывает на конкретное окно. Также и в Нав. 2,15 Раав спустила израильтян через определенное окно, хотя наверняка в стене были и другие окна. В данном случае имеется в виду тот город, который изберет Господь, &ndash; это может быть любой город, избранный в любое время. И действительно, в Септуагинте, в ст. 5,11,14,18 и 21 предполагается следующий перевод: \"какой бы город ни избрал Господь\". Какой это будет город, в то время было еще неясно. Первым местом для жертвенника должна была стать гора Гевал (27,5), после этого, возможно, были избраны другие места. Самаряне, которые позднее отделились от иудеев, слова из 11,29.30 и 27,2-6 поместили после Десяти Заповедей в книге Исход с целью доказать, что гора Гаризим должна быть единственным местом поклонения Богу. Но на горах Гаризим и Гевал было лишь первое место поклонения; последним же местом, которое избрал Бог, стал Иерусалим."},{"index":7,"link":"<strong>12:7 ешьте ... и веселитесь.<\/strong>","text":"Жертвы всесожжения сжигались целиком, другие жертвоприношения сжигались либо полностью, либо частично, а оставшиеся части употреблялись священниками; некоторые жертвы делились между священниками и пришедшими на поклонение израильтянами. Израиль поклонялся святому Богу, значит и само поклонение должно быть святым, благоговейным и радостным. Столь радостное посвящение человека Богу находит выражение в Псалмах."},{"index":12,"link":"<strong>12:12 нет...удела.<\/strong>","text":"Дары, приносимые пришедшими на поклонение израильтянами, частично предназначались священникам и левитам, как не имевшим своих собственных уделов (10,6-9)."},{"index":15,"link":"<strong>12:15 заколать... во всех жилищах твоих.<\/strong>","text":"Подобное предписание дается и в ст. 20,21. Заклание животного для употребления его мяса в пищу разрешалось везде, однако приносить жертвы и есть десятину от хлеба &ndash; только в том месте, которое Господь изберет для поклонения. В \"жилищах\" разрешалось употреблять в пищу мясо животных, \"на которых был какой-нибудь порок\", но приносить его в жертву запрещалось (15,22). В Лев. 17,3-12 также имеются подобные предписания."},{"index":21,"link":"<strong>12:21 Если далеко будет... то место.<\/strong>","text":"См. 14,24-26."},{"index":23,"link":"<strong>12:23 кровь есть душа.<\/strong>","text":"Этот же принцип провозглашается в Быт. 9,4 и Лев. 17,10-14. В израильском обществе, чья религия была основана на системе жертвоприношений, кровь понималась как жизнь жертвенного животного; когда выходит кровь, вместе с ней животное лишается и жизни. Когда жертвенник кропился кровью, невинная жизнь проливалась за виновного грешника. Жертвы Ветхого Завета говорят об искупительном замещении виновного невиновным. Однако это замещение оставалось неполным, поскольку животное, каким бы совершенным оно ни было, не является достаточной платой за жизнь человека (Мих. 6,6.7). Решение этой проблемы в ВЗ наиболее ясно дано в Ис. 53,10, где невиновный Слуга (Раб) умирает как жертва за грех. Воспитанный на ветхозаветных традициях, израильский народ знал, что имел в виду Иоанн Креститель, когда, указав на Иисуса, назвал Его Агнцем Божиим, \"Который берет на Себя грех мира\" (Ин. 1,29)."},{"index":31,"link":"<strong>12:31 они и сыновей своих и дочерей своих сожигают на огне.<\/strong>","text":"В древние времена обычай приносить в жертву детей был наиболее распространен в Карфагене &ndash; финикийской колонии на севере Африки. Во времена \"великой нужды\" Иеффай пообещал отдать Богу свою дочь. Оказавшись в крайне стесненных обстоятельствах, царь Моава принес в жертву своего сына (4 Цар. 3,27). Позднее некоторые израильтяне, оставившие Бога, проливали кровь своих детей, принося их в жертву идолам (Пс.105,34-39)."},{"index":32,"link":"<strong>12:32 не прибавляй к тому.<\/strong>","text":"См. 4,2."}]}