{"title":"Второзаконие 13 глава","book_id":5,"chapter_id":13,"verses":[{"num":1,"verse":"Если восстанет среди тебя пророк или сновидец и представит тебе знамение или чудо,"},{"num":2,"verse":"и сбудется то знамение или чудо, о котором он говорил тебе, и скажет притом: „Пойдем вслед богов иных, которых ты не знаешь, и будем служить им“, –"},{"num":3,"verse":"то не слушай слов пророка этого или сновидца этого; ибо <em>через это<\/em> испытывает вас Господь, Бог ваш, чтобы узнать, любите ли вы Господа, Бога вашего, от всего сердца вашего и от всей души вашей."},{"num":4,"verse":"Господу, Богу вашему, последуйте и Его бойтесь, заповеди Его соблюдайте и гласа Его слушайте, и Ему служите, и к Нему прилепляйтесь."},{"num":5,"verse":"А пророка того или сновидца того должно предать смерти за то, что он уговаривал вас отступить от Господа, Бога вашего, выведшего вас из земли египетской и избавившего тебя из дома рабства, желая совратить тебя с пути, по которому заповедал тебе идти Господь, Бог твой; и <em>так<\/em> истреби зло из среды себя."},{"num":6,"verse":"Если будет уговаривать тебя тайно брат твой, сын матери твоей, или сын твой, или дочь твоя, или жена на лоне твоем, или друг твой, который для тебя, как душа твоя, говоря: „Пойдем и будем служить богам иным“, – которых не знал ты и отцы твои,"},{"num":7,"verse":"богам тех народов, которые вокруг тебя, близких к тебе или отдаленных от тебя, от одного края земли до другого, –"},{"num":8,"verse":"то не соглашайся с ним и не слушай его; и да не пощадит его глаз твой, не жалей его и не прикрывай его,"},{"num":9,"verse":"но убей его; твоя рука прежде <em>всех<\/em> должна быть на нем, чтоб убить его, а потом руки всего народа."},{"num":10,"verse":"Побей его камнями до смерти, ибо он покушался отвратить тебя от Господа, Бога твоего, Который вывел тебя из земли египетской, из дома рабства."},{"num":11,"verse":"Весь Израиль услышит это и убоится, и не станут впредь делать среди тебя такого зла."},{"num":12,"verse":"Если услышишь о каком-либо из городов твоих, которые Господь, Бог твой, дает тебе для жительства,"},{"num":13,"verse":"что появились в нем нечестивые люди из среды тебя и соблазнили жителей города их, говоря: „Пойдем и будем служить богам иным, которых вы не знали“, –"},{"num":14,"verse":"то ты разыщи, исследуй и хорошо расспроси; и если это точная правда, что случилась мерзость эта среди тебя,"},{"num":15,"verse":"порази жителей того города острием меча, предай заклятию его и все, что в нем, и скот его <em>порази<\/em> острием меча;"},{"num":16,"verse":"всю же добычу его собери на средину площади его и сожги огнем город и всю добычу его во всесожжение Господу, Богу твоему, и да будет он вечно в развалинах, не должно никогда вновь созидать его."},{"num":17,"verse":"Ничто из заклятого да не прилипнет к руке твоей, дабы укротил Господь ярость гнева Своего, и дал тебе милость, и помиловал тебя, и размножил тебя, как клялся отцам твоим,"},{"num":18,"verse":"если будешь слушать глас Господа, Бога твоего, соблюдая все заповеди Его, которые ныне заповедую тебе, делая угодное пред очами Господа, Бога твоего."}],"coments":[{"index":1,"link":"<strong>13:1-18<\/strong>","text":"В гл. 13 Моисей предостерегает израильтян от отступничества, и первые его слова (ст. 1-5) касаются лжепророков. Наказанием за отступничество одного человека (ст. 6-11) или целого города (ст. 12-18) является смерть."},{"index":1,"link":"<strong>13:1-5<\/strong>","text":"\"Духи пророческие послушны пророкам\" (1 Кор. 14,32), но \"не всякому духу верьте... испытывайте духов, от Бога ли они\" (1 Ин. 4,1)."},{"index":6,"link":"<strong>13:6-11<\/strong>","text":"Ср. Мф.18,7."},{"index":6,"link":"<strong>13:6 брат твой.<\/strong>","text":"В этом стихе подчеркивается, что даже самые близкие отношения между людьми не отменяют обязательства хранить верность единственному и истинному Богу."},{"index":10,"link":"<strong>13:10<\/strong>","text":"См. статью <a href=\"\/article\/20\/\">\"Три цели закона\"<\/a>."},{"index":12,"link":"<strong>13:12-18<\/strong>","text":"Отступничество может поразить целый город. Прежде всего необходимо предпринять расследование (ст. 12-14). Если это действительно отступничество, город должен быть разрушен (ст. 14,15). Ничто из имущества отступников не может быть использовано для обогащения расследователей, но должно быть уничтожено, чтобы мысль об обогащении не повлияла на решение следствия. На месте отступившего города должны остаться лишь руины. Древнееврейское слово \"тэл\", означающее \"руины\", используется археологами для обозначения погребенных под курганами древних городов."}]}