{"title":"Второзаконие 16 глава","book_id":5,"chapter_id":16,"verses":[{"num":1,"sub":"О Пасхе","verse":"Наблюдай месяц авив и совершай Пасху Господу, Богу твоему, потому что в месяце авив вывел тебя Господь, Бог твой, из Египта ночью."},{"num":2,"verse":"И закалывай пасху Господу, Богу твоему, из мелкого и крупного скота на месте, которое изберет Господь, чтобы пребывало там имя Его."},{"num":3,"verse":"Не ешь с ней квасного; семь дней ешь с ней опресноки, хлебы бедствия, ибо ты с поспешностью вышел из земли египетской, дабы ты помнил день исшествия своего из земли египетской во все дни жизни твоей."},{"num":4,"verse":"Не должно находиться у тебя ничто квасное во всем уделе твоем в продолжение семи дней, и из мяса, которое ты принес в жертву вечером в первый день, ничто не должно оставаться до утра."},{"num":5,"verse":"Не можешь ты закалывать пасху в котором-нибудь из жилищ твоих, которые Господь, Бог твой, даст тебе;"},{"num":6,"verse":"но только на том месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его, закалывай пасху вечером, при захождении солнца, в то самое время, в которое ты вышел из Египта."},{"num":7,"verse":"И испеки, и съешь на том месте, которое изберет Господь, Бог твой, а на другой день можешь возвратиться и войти в шатры твои."},{"num":8,"verse":"Шесть дней ешь пресные хлебы, а в седьмой день праздник Господу, Богу твоему; не занимайся работой."},{"num":9,"sub":"О празднике жатвы","verse":"Семь седмиц отсчитай себе; начинай считать семь седмиц с того времени, как появится серп на жатве."},{"num":10,"verse":"Тогда совершай праздник седмиц Господу, Богу твоему, по усердию руки твоей, сколько ты дашь, смотря по тому, чем благословит тебя Господь, Бог твой."},{"num":11,"verse":"И веселись пред Господом, Богом твоим, ты, и сын твой, и дочь твоя, и раб твой, и рабыня твоя, и левит, который в жилищах твоих, и пришелец, и сирота, и вдова, которые среди тебя, на месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его."},{"num":12,"verse":"Помни, что ты был рабом в Египте, и соблюдай и исполняй постановления эти."},{"num":13,"sub":"О празднике кущей","verse":"Праздник кущей совершай у себя семь дней, когда уберешь с гумна твоего и из точила твоего."},{"num":14,"verse":"И веселись в праздник твой ты, и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, и пришелец, и сирота, и вдова, которые в жилищах твоих."},{"num":15,"verse":"Семь дней празднуй Господу, Богу твоему, на месте, которое изберет Господь, Бог твой, ибо благословит тебя Господь, Бог твой, во всех произведениях твоих и во всяком деле рук твоих, и ты будешь только веселиться."},{"num":16,"verse":"Три раза в году весь мужской пол должен являться пред лицо Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <em>никто<\/em> не должен являться пред лицо Господа с пустыми <em>руками<\/em>,"},{"num":17,"verse":"но каждый с даром в руке своей, смотря по благословению Господа, Бога твоего, какое Он дал тебе."},{"num":18,"sub":"Об отправлении правосудия","verse":"Во всех жилищах твоих, которые Господь, Бог твой, даст тебе, поставь себе судей и надзирателей по коленам твоим, чтобы они судили народ судом праведным."},{"num":19,"verse":"Не извращай закон, не смотри на лица и не бери даров, ибо дары ослепляют глаза мудрых и извращают дело правых;"},{"num":20,"verse":"правды, правды ищи, дабы ты был жив и овладел землей, которую Господь, Бог твой, дает тебе."},{"num":21,"verse":"Не сади себе рощи из каких-либо деревьев при жертвеннике Господа, Бога твоего, который ты сделаешь себе,"},{"num":22,"verse":"и не ставь себе столба, что ненавидит Господь, Бог твой."}],"coments":[{"index":1,"link":"<strong>16:1-17<\/strong>","text":"Глава, в основном, посвящена трем так называемым паломническим праздникам, при совершении которых взрослые лица мужского пола должны предстать перед Господом на святом месте. Эти праздники кратко упоминаются в Исх. 23,14-17, где высказано то же требование, что и в 16,16: каждый израильтянин мужского пола должен принести жертву, нельзя являться \"пред лице Господа\" с пустыми руками. В Исх. 23,15 и 34,18-23 Пасха называется праздником Опресноков. Наиболее полно все пять основных праздников представлены в Лев. 23, а в Чис, гл. 28; 29 они даются с описанием необходимых жертвоприношений."},{"index":1,"link":"<strong>16:1 месяц Авив.<\/strong>","text":"В книге Исход, где устанавливается Пасха, сказано, что этот праздник должен совершаться \"в первый месяц\". В гл. 23 и 24 книги Исход этот первый месяц назван авивом. В книгах Левит и Числа он упоминается опять как первый месяц. Очевидно, авив &ndash; одно из хананейских обозначений этого месяца. Вавилонское название первого месяца года &ndash; нисан, однако вавилонские названия используются только в тех книгах ВЗ, которые были написаны в период плена."},{"index":1,"link":"<strong>совершай Пасху.<\/strong>","text":"Почему предписывается \"совершать Пасху\" &ndash; следует из дальнейшего текста. Ветхозаветная Пасха &ndash; прообраз Пасхи новозаветной, точно так же, как пасхальный агнец &ndash; прообраз Христа."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t10.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t10.png\" title=\"Иудейский календарь\" border=\"0\" \/><\/a>"},{"index":1,"text":"Иудейский календарь."},{"index":3,"link":"<strong>16:3 опресноки.<\/strong>","text":"Пресный хлеб из бесквасного теста. В ст. 3 (так же как и в Исх. 12,34) дается обоснование праздника Опресноков &ndash; в ту ночь, когда израильтяне \"с поспешностью\" покидали Египет, им пришлось нести \"тесто свое, прежде нежели оно вскисло\"."},{"index":6,"link":"<strong>16:6 на том месте, которое изберет Господь.<\/strong>","text":"См. 12,5 и ком. По мнению ряда ученых, изначально Пасха совершалась в домашних условиях, но во времена Иосии этот обычай был изменен, и появилось требование приходить в центральное святилище. Однако подобная точка зрения не подтверждается фактами. В Исх. 34,24 сказано, что израильтяне должны были \"являться пред лице Господа три раза в году\", а в Лев. 23,17 подчеркивается, что им следует приносить жертвы \"от своих жилищ\". Можно предположить, что первая Пасха, когда израильтяне покидали Египет, была с поспешностью совершена в их собственных домах, а все последующие праздники Пасхи, о которых упоминается позднее, требовалось совершать не дома, а на святом месте."},{"index":7,"link":"<strong>16:7 на другой день можешь возвратиться... в шатры свои.<\/strong>","text":"Данное предписание не противоречит последующему утверждению о том, что на восьмой день должно было состояться торжественное собрание (именно такое значение имеет древнееврейское слово, переведенное в ст. 8 как \"отдание\"). Дело в том, что ягненка или козленка полагалось на заходе солнца заколоть у святилища, затем там же испечь его и в полночь съесть. Рано утром израильтяне могли возвращаться в свои шатры. В настоящее время самарянская Пасха на горе Гаризим празднуется именно таким"},{"index":9,"link":"<strong>16:9-12<\/strong>","text":"С Пасхой, которая праздновалась на четырнадцатый день первого весеннего месяца, было связано приношение первого снопа жатвы (Лев. 23,10). В первый день после седьмой субботы, отсчитанной со дня приношения первого снопа (Лев. 23,15.16), совершался однодневный \"праздник седмиц\" (ст. 10). Существовало разногласие относительно того, как проводить подсчет этих дней. Фарисеи утверждали, что его следовало начинать от Пасхи, и отсчитывали пятьдесят дней со дня Пасхи независимо от того, какой это был день недели. Саддукеи говорили, что этот праздник следует отсчитывать от субботы, поэтому он всегда приходился на воскресенье (см. Лев. 23,15.16). В Новом Завете праздник Седмиц называется Пятидесятницей (по числу отсчитанных дней), и именно в этот день Святой Дух с великой силой излился на апостолов. Воскресенье &ndash; это христианская \"суббота\", это &ndash; день Христова воскресения и день ниспослания Духа Святого."},{"index":13,"link":"<strong>16:13-17<\/strong>","text":"Праздник Кущей иудеи называют праздником Суккот (праздником шалашей), поскольку в течение недели они должны были жить в шалашах (кущах). Этот праздник начинался в пятнадцатый день седьмого месяца по лунному календарю (т.е. в конце года) и совпадал с окончанием сельскохозяйственного сезона, когда была обмолочена пшеница и собран виноград. На праздник должна была приноситься десятая часть всего урожая. В Лев. 23,43 Господь говорит, что этот праздник должен служить израильтянам напоминанием об их странствиях, после того как они покинули Египет. В 31,10-13 сказано, что это было время чтения закона, а в Неем., гл. 8 рассказывается о таком чтении закона \"от рассвета до полудня\", после чего \"все общество... сделало себе кущи, и жило в кущах\"."},{"index":18,"link":"<strong>16:18 поставь себе судей и надзирателей.<\/strong>","text":"У горы Синай Моисей уже говорил о назначении судей &ndash; \"мужей мудрых, разумных и испытанных\"."},{"index":19,"link":"<strong>16:19 дары ослепляют.<\/strong>","text":"См. Исх. 23,8; Притч. 17,23."},{"index":21,"link":"<strong>16:21 рощи из каких-либо дерев.<\/strong>","text":"Подобные рощи были бы данью языческим обычаям, ибо язычники поклонялись своим богам в \"священных рощах\". В зависимости от культа, это могли быть дубовые, кедровые или любые иные рощи. Язычники обычно посвящали \"богу\" какое-либо дерево, Господь же Израиля не нуждался в таком посвящении, ибо Он сотворил небо и землю &ndash; поэтому все принадлежит Ему."}]}