{"title":"Второзаконие 2 глава","book_id":5,"chapter_id":2,"verses":[{"num":1,"verse":"И обратились мы и отправились в пустыню к Чермному морю, как говорил мне Господь, и много времени ходили вокруг горы Сеир."},{"num":2,"verse":"И сказал мне Господь, говоря:"},{"num":3,"verse":"„Полно вам ходить вокруг этой горы, обратитесь к северу;"},{"num":4,"verse":"и народу дай повеление и скажи: \"Вы будете проходить пределы братьев ваших, сынов Исавовых, живущих на Сеире, и они убоятся вас; но остерегайтесь"},{"num":5,"verse":"начинать с ними войну, ибо Я не дам вам земли их ни на стопу ноги, потому что гору Сеир Я дал во владение Исаву;"},{"num":6,"verse":"пищу покупайте у них за серебро и ешьте; и воду покупайте у них за серебро и пейте;"},{"num":7,"verse":"ибо Господь, Бог твой, благословил тебя во всяком деле рук твоих, покровительствовал <em>тебе<\/em> во время путешествия твоего по великой пустыне этой; вот, сорок лет Господь, Бог твой, с тобой; ты ни в чем не терпел недостатка\"“."},{"num":8,"verse":"И шли мы мимо братьев наших, сынов Исавовых, живущих на Сеире, путем равнины, от Елафа и Ецион-Гавера, и поворотили, и шли к пустыне Моав."},{"num":9,"verse":"И сказал мне Господь: „Не вступай во вражду с Моавом и не начинай с ними войны; ибо Я не дам тебе ничего от земли его во владение, потому что Ар отдал Я во владение сынам Лотовым;"},{"num":10,"verse":"прежде жили там эмимы, народ великий, многочисленный и высокий, как <em>сыновья<\/em> Енака,"},{"num":11,"verse":"и они считались между рефаимами, как <em>сыновья<\/em> Енака; моавитяне же называют их эмимами."},{"num":12,"verse":"А на Сеире жили прежде хорреи; но сыны Исавовы прогнали их и истребили их от лица своего и поселились вместо них – так, как поступил Израиль с землей наследия своего, которую дал им Господь."},{"num":13,"verse":"Итак, встаньте и пройдите долину потока Заред“. И прошли мы долину потока Заред."},{"num":14,"verse":"С тех пор, как мы пошли в Кадес-Варни и как прошли долину потока Заред, <em>минуло<\/em> тридцать восемь лет, и у нас перевелся из среды стана весь род ходящих на войну, как клялся им Господь <em>Бог<\/em>;"},{"num":15,"verse":"да и рука Господа была на них, чтобы истреблять их из среды стана, пока не вымерли."},{"num":16,"verse":"Когда же перевелись все ходящие на войну и вымерли из среды народа,"},{"num":17,"verse":"тогда сказал мне Господь, говоря:"},{"num":18,"verse":"„Ты проходишь ныне мимо пределов Моава, мимо Ара,"},{"num":19,"verse":"и приблизился к аммонитянам; не вступай с ними во вражду и не начинай с ними войны, ибо Я не дам тебе ничего от земли сынов Аммоновых во владение, потому что Я отдал ее во владение сынам Лотовым“."},{"num":20,"verse":"И она считалась землей рефаимов; прежде жили на ней рефаимы; аммонитяне же называют их замзумимами:"},{"num":21,"verse":"народ великий, многочисленный и высокий, как <em>сыны<\/em> Енака; и истребил их Господь пред лицом их, и изгнали они их, и поселились на месте их,"},{"num":22,"verse":"как Он сделал для сынов Исавовых, живущих на Сеире, истребив пред лицом их хорреев, и они изгнали их, и поселились на месте их, и <em>живут<\/em> до сего дня;"},{"num":23,"verse":"и аввеев, живших в селениях до самой Газы, кафторимы, исшедшие из Кафтора, истребили и поселились на месте их."},{"num":24,"verse":"„Встаньте, отправьтесь и перейдите поток Арнон; вот, Я предаю в руку твою Сигона, царя есевонского, аморрея, и землю его; начинай овладевать ею и веди с ним войну;"},{"num":25,"verse":"с этого дня Я начну распространять страх и ужас пред тобою на народы под всем небом; те, которые услышат о тебе, вострепещут и ужаснутся тебя“."},{"num":26,"sub":"Победа над царем Сигоном","verse":"И послал я послов из пустыни Кедемоф к Сигону, царю есевонскому, со словами мирными, чтобы сказать:"},{"num":27,"verse":"„Позволь пройти мне землей твоей; я пойду дорогой, не сверну ни направо, ни налево;"},{"num":28,"verse":"пищу продавай мне за серебро, и я буду есть, и воду для питья давай мне за серебро, и я буду пить, только ногами моими пройду, –"},{"num":29,"verse":"так, как сделали мне сыны Исавовы, живущие на Сеире, и моавитяне, живущие в Аре, – доколе не перейду через Иордан в землю, которую Господь, Бог наш, дает нам“."},{"num":30,"verse":"Но Сигон, царь есевонский, не согласился позволить пройти нам через свою <em>землю<\/em>, потому что Господь, Бог твой, ожесточил дух его и сердце его сделал упорным, чтобы предать его в руку твою, как <em>это видно<\/em> ныне."},{"num":31,"verse":"И сказал мне Господь: „Вот, Я начинаю предавать тебе Сигона и землю его; начинай овладевать землей его“."},{"num":32,"verse":"И Сигон со всем народом своим выступил против нас на сражение к Яаце;"},{"num":33,"verse":"и предал его Господь, Бог наш, <em>в руки наши<\/em>, и мы поразили его, и сынов его, и весь народ его;"},{"num":34,"verse":"и взяли в то время все города его, и предали заклятию все города, мужчин и женщин и детей – не оставили никого в живых;"},{"num":35,"verse":"только взяли мы себе в добычу скот их и захваченное во взятых нами городах."},{"num":36,"verse":"От Ароера, который на берегу потока Арнон, и от города, который на долине, до <em>горы<\/em> Галаад не было города, который был бы неприступен для нас: всё предал Господь, Бог наш, <em>в руки наши.<\/em>"},{"num":37,"verse":"Только к земле аммонитян ты не подходил: ни к <em>местам<\/em> близ потока Иавок, ни к городам, <em>которые<\/em> на горе, ни ко всему, к чему не повелел <em>нам<\/em> Господь, Бог наш."}],"coments":[{"index":4,"link":"<strong>2:4 братьев ваших, сынов Исавовых, живущих на Сеире.<\/strong>","text":"Сеир &ndash; \"волосатый\" &ndash; дикая и пустынная область Едома. Жители Едома отказались с миром пропустить израильтян через свою территорию, и тем пришлось обойти их земли."},{"index":8,"link":"<strong>2:8 от Елафа и Ецион-Гавера.<\/strong>","text":"Елаф (современный Эйлаг) &ndash; город на побережье Чермного моря (2,8; 3 Цар. 9,26). Ецион-Гавер &ndash; город, также расположенный на Чермном море (Чис. 33,35)."},{"index":10,"link":"<strong>2:10-12 Емимы ... Рефаимами... Хорреи.<\/strong>","text":"Об этих древних народах известно мало, однако их имена упоминаются в Быт. 14, где сообщается о походе восточных царей на эти земли во времена Авраама."},{"index":12,"link":"<strong>2:12 с землею ... которую дал им Господь.<\/strong>","text":"Вероятно, эта вставка сделана уже после того, как Израиль завоевал Ханаан. Однако эти слова могли быть сказаны и самим Моисеем."},{"index":14,"link":"<strong>2:14 тридцать восемь лет.<\/strong>","text":"См. ком. к ст. 3."},{"index":14,"link":"<strong>как клялся им Господь.<\/strong>","text":"Еще одна ссылка на книгу Числа, где Бог поклялся Собой, что неверное поколение погибнет в пустыне (Чис. 14,21-23)."},{"index":19,"link":"<strong>2:19 к Аммонитянам.<\/strong>","text":"Аммонитяне &ndash; потомки Бен-Амми, сына Лота (Быт. 19,38) были грубыми идолопоклонниками. Во времена Иефая они теснили израильтян, но потерпели от них тяжкое поражение (Суд. 11)."},{"index":23,"link":"<strong>2:23 Аввеев.<\/strong>","text":"Об аввеях &ndash; древних обитателях северо-западной Палестины известно крайне мало."},{"index":23,"link":"<strong>Кафторимы.<\/strong>","text":"От \"кафтор\" &ndash; остров или прибрежная страна. Жители этой страны, по происхождению египтяне, названы \"Кафторим\" (Быт. 10,14; Иер. 47,4; Ам. 9,7)."},{"index":25,"link":"<strong>2:25 страх... пред тобою.<\/strong>","text":"Впереди Израиля всегда идет Бог. Народ Божий должен хранить эту великую истину вовеки (ср. Пс. 43,3)."},{"index":27,"link":"<strong>2:27 позволь пройти.<\/strong>","text":"С подобной просьбой израильтяне обращались ранее к Моаву и Едому. Однако в данном случае они не могли обойти царство Ога. Кроме того, в соответствии с Божиим изволением Израиль должен был завоевать эту землю. Сигон по своей собственной воле отказал Моисею в его просьбе, однако Бог, как и в истории с фараоном, проявил Свое всевластное водительство (Исх. 4,21), и сопротивление Сигона обернулось для Израиля победой."},{"index":32,"link":"<strong>2:32 к Яаце.<\/strong>","text":"Сигон потерпел поражение в 11 километрах южнее Есевона."}]}