{"title":"Второзаконие 21 глава","book_id":5,"chapter_id":21,"verses":[{"num":1,"sub":"О нераскрытых убийствах","verse":"Если в земле, которую Господь, Бог твой, дает тебе во владение, найден будет убитый, лежащий на поле, и неизвестно, кто убил его,"},{"num":2,"verse":"то пусть выйдут старейшины твои и судьи твои и измерят <em>расстояние<\/em> до городов, которые вокруг убитого;"},{"num":3,"verse":"и старейшины города того, который будет ближайшим к убитому, пусть возьмут телицу, на которой не работали <em>и<\/em> которая не носила ярма,"},{"num":4,"verse":"и пусть старейшины того города отведут эту телицу в дикую долину, которая не разработана и не засеяна, и заколют там телицу в долине;"},{"num":5,"verse":"и придут священники, сыны Левиины,"},{"num":6,"verse":"и все старейшины города того, ближайшего к убитому, пусть омоют руки свои над <em>головой<\/em> телицы, зарезанной в долине,"},{"num":7,"verse":"и объявят и скажут: „Руки наши не пролили крови этой, и глаза наши не видели;"},{"num":8,"verse":"очисти народ Твой Израиль, который Ты, Господи, освободил, и не вмени народу Твоему Израилю невинной крови“. И они очистятся от крови."},{"num":9,"verse":"Так<\/em> должен ты смывать у себя кровь невинного, если хочешь делать <em>доброе и<\/em> справедливое пред очами Господа, <em>Бога твоего<\/em>."},{"num":10,"sub":"О пленных женщинах","verse":"Когда выйдешь на войну против врагов твоих, и Господь, Бог твой, предаст их в руки твои, и возьмешь их в плен,"},{"num":11,"verse":"и увидишь между пленными женщину, красивую видом, и полюбишь ее, и захочешь взять ее себе в жены,"},{"num":12,"verse":"то приведи ее в дом свой, и пусть она острижет голову свою, и обрежет ногти свои,"},{"num":13,"verse":"и снимет с себя пленническую одежду свою, и живет в доме твоем, и оплакивает отца своего и мать свою в продолжение месяца; и после того ты можешь войти к ней и сделаться ее мужем, и она будет твоей женой."},{"num":14,"verse":"Если же она <em>после<\/em> не понравится тебе, то отпусти ее, <em>куда<\/em> она захочет, но не продавай ее за серебро и не обращай ее в рабство, потому что ты смирил ее."},{"num":15,"sub":"О наследовании первенцем","verse":"Если у кого будут две жены – одна любимая, а другая нелюбимая, и как любимая, <em>так<\/em> и нелюбимая родят ему сыновей, и первенцем будет сын нелюбимой,"},{"num":16,"verse":"то при разделе сыновьям своим имения своего он не может сыну жены любимой дать первенство перед первородным сыном нелюбимой;"},{"num":17,"verse":"но первенцем должен признать сына нелюбимой <em>и<\/em> дать ему двойную часть из всего, что у него найдется, ибо он есть начаток силы его, ему <em>принадлежит<\/em> право первородства."},{"num":18,"sub":"О непокорном сыне","verse":"Если у кого будет сын буйный и непокорный, не повинующийся голосу отца своего и голосу матери своей, и они наказывали его, но он не слушает их,"},{"num":19,"verse":"то отец его и мать его пусть возьмут его и приведут его к старейшинам города своего и к воротам своего местопребывания"},{"num":20,"verse":"и скажут старейшинам города своего: „Этот сын наш буен и непокорен, не слушает слов наших, мот и пьяница“, –"},{"num":21,"verse":"тогда все жители города его пусть побьют его камнями до смерти; и <em>так<\/em> истреби зло из среды себя, и все израильтяне услышат и убоятся."},{"num":22,"sub":"Законы нравственности","verse":"Если в ком найдется преступление, достойное смерти, и он будет умерщвлен, и ты повесишь его на дереве,"},{"num":23,"verse":"то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом <em>всякий<\/em>, повешенный <em>на дереве<\/em>, и не оскверняй земли твоей, которую Господь, Бог твой, дает тебе в удел."}],"coments":[{"index":1,"link":"<strong>21:1 Если... найден будет убитый.<\/strong>","text":"Родственник убитого должен отомстить убийце, чтобы восстановить справедливость и наказать виновного. В случае совершения неумышленного убийства обвиняемый должен был жить в городе-убежище до смерти первосвященника."},{"index":11,"link":"<strong>21:11 увидишь между пленными женщину, красивую видом.<\/strong>","text":"Вполне естественным стремлением воина было взять в жены любую понравившуюся ему беззащитную женщину, а когда надоест &ndash; прогнать ее. Однако закон защищал святость брака. Израильтянин мог взять в жены пленницу, но не ранее чем через месяц после пленения. Пленная женщина не являлась его рабыней; ей необходимо было дать время, чтобы она могла смириться с новым положением, оплакать потерянную семью и, может быть, даже полюбить своего будущего мужа. Если муж давал развод бывшей пленнице, то он был не вправе продать ее как рабыню, поскольку она считалась его законной женой."},{"index":15,"link":"<strong>21:15 две жены.<\/strong>","text":"В Израиле не исключалась полигамия. Подобно тому, как \"по жестокосердию\" народа был разрешен развод (Мф. 19,8), точно так же и полигамия во времена Моисея приобрела определенный статус. Нелюбимая жена имела свои права, сын нелюбимой жены, если он был первенцем, не мог быть лишен наследства. Эти предписания свидетельствуют о том, что нравственные законы, лежащие в основе книги Бытие, несколько отличались от законодательства Моисея, которое господствовало в более позднее время. Право первородства во времена Исава могло быть продано (аналогичные обычаи существовали в Нузу, одном из культурных центров древней Месопотамии). Измаил, который был сыном наложницы, считался, по обычаям того времени, сыном Сарры и наследником в доме (однако он был лишен наследства). Иаков женился на сестрах."},{"index":22,"link":"<strong>21:22 повесишь его на дереве.<\/strong>","text":"Этот стих упоминается в Деян. 5,30, но что еще более важно, именно он лежит в основе желания Никодима снять тело Иисуса с креста до наступления сумерек (\"ибо та суббота была день великий\", Ин. 19,31). Этот закон не имеет никакого отношения к повешению: в ВЗ смерть через повешение не упоминается. Здесь имеется в виду выставление напоказ трупа преступника или врага уже после его смерти. Так, тело Саула было повешено филистимлянами на стенах Бефсана (1 Цар. 31,10-13). Это жуткое зрелище не должно было продолжаться более одного дня."}]}