{"title":"Второзаконие 22 глава","book_id":5,"chapter_id":22,"verses":[{"num":1,"verse":"Когда увидишь вола брата твоего или овцу его заблудившихся, не оставляй их, но возврати их брату твоему;"},{"num":2,"verse":"если же не близко будет к тебе брат твой или ты не знаешь его, то прибери их в дом свой, и пусть они будут у тебя, доколе брат твой не будет искать их, и тогда возврати ему их."},{"num":3,"verse":"Так поступай и с ослом его, так поступай с одеждой его, так поступай со всякой потерянной <em>вещью<\/em> брата твоего, которая будет им потеряна и которую ты найдешь; нельзя тебе уклоняться <em>от этого.<\/em>"},{"num":4,"verse":"Когда увидишь осла брата твоего или вола его, упавших на пути, не оставляй их, но подними их с ним вместе."},{"num":5,"verse":"На женщине не должно быть мужской одежды, и мужчина не должен одеваться в женское платье, ибо мерзок пред Господом, Богом твоим, всякий, делающий это."},{"num":6,"verse":"Если попадется тебе на дороге птичье гнездо на каком-либо дереве или на земле, с птенцами или яйцами, и мать сидит на птенцах или на яйцах, то не бери матери вместе с детьми:"},{"num":7,"verse":"мать пусти, а детей возьми себе, чтобы тебе было хорошо и чтобы продлились дни твои."},{"num":8,"verse":"Если будешь строить новый дом, то сделай перила около кровли твоей, чтобы не навести тебе крови на дом твой, когда кто-нибудь упадет с него."},{"num":9,"verse":"Не засевай виноградника своего двумя видами, чтобы не сделать тебе заклятым сбора семян, которые ты посеешь вместе с плодами виноградника <em>своего.<\/em>"},{"num":10,"verse":"Не паши на воле и осле вместе."},{"num":11,"verse":"Не надевай одежды, сделанной из разных волокон, из шерсти и льна вместе."},{"num":12,"verse":"Сделай себе кисточки на четырех углах покрывала твоего, которым ты покрываешься."},{"num":13,"sub":"Защита невинной жены","verse":"Если кто возьмет жену, и войдет к ней, и возненавидит ее,"},{"num":14,"verse":"и будет возводить на нее порочные дела, и пустит о ней худую молву, и скажет: „Я взял эту жену, и вошел к ней, и не нашел у нее девства“,"},{"num":15,"verse":"то отец отроковицы и мать ее пусть возьмут и вынесут <em>признаки<\/em> девства отроковицы к старейшинам города, к воротам;"},{"num":16,"verse":"и отец отроковицы скажет старейшинам: „Дочь мою я отдал в жены этому человеку, и <em>ныне<\/em> он возненавидел ее,"},{"num":17,"verse":"и вот, он возводит <em>на нее<\/em> порочные дела, говоря: \"Я не нашел у дочери твоей девства\"; но вот признаки девства дочери моей“. И расстелят одежду перед старейшинами города."},{"num":18,"verse":"Тогда старейшины того города пусть возьмут мужа и накажут его,"},{"num":19,"verse":"и наложат на него взыскание в сто <em>сиклей<\/em> серебра и отдадут отцу отроковицы за то, что он пустил худую молву о девице израильской; она же пусть останется его женой, и он не может развестись с нею всю жизнь свою."},{"num":20,"sub":"Наказания за блудодеяния","verse":"Если же сказанное будет истинно, и не найдется девства у отроковицы,"},{"num":21,"verse":"то отроковицу пусть приведут к дверям дома отца ее, и жители города ее побьют ее камнями до смерти, ибо она сделала срамное дело среди Израиля, блудодействовав в доме отца своего; и <em>так<\/em> истреби зло из среды себя."},{"num":22,"verse":"Если найден будет кто лежащий с женщиной замужней, то должно предать смерти обоих: и мужчину, лежавшего с женщиной, и женщину; и <em>так<\/em> истреби зло из Израиля."},{"num":23,"verse":"Если будет молодая девица обручена мужу и кто-нибудь встретится с ней в городе и ляжет с ней,"},{"num":24,"verse":"то обоих их приведите к воротам того города и побейте их камнями до смерти: отроковицу за то, что она не кричала в городе, а мужчину за то, что он опорочил жену ближнего своего; и <em>так<\/em> истреби зло из среды себя."},{"num":25,"verse":"Если же кто в поле встретится с отроковицей обрученной и, схватив ее, ляжет с ней, то должно предать смерти только мужчину, лежавшего с ней,"},{"num":26,"verse":"а отроковице ничего не делай; на отроковице нет преступления смертного, ибо это то же, как если бы кто восстал на ближнего своего и убил его;"},{"num":27,"verse":"ибо он встретился с ней в поле, и <em>хотя<\/em> отроковица обрученная кричала, но некому было спасти ее."},{"num":28,"verse":"Если кто-нибудь встретится с девицей необрученной, и схватит ее и ляжет с ней, и застанут их,"},{"num":29,"verse":"то лежавший с ней должен дать отцу отроковицы пятьдесят <em>сиклей<\/em> серебра, а она пусть будет его женой, потому что он опорочил ее; во всю жизнь свою он не может развестись с ней."},{"num":30,"verse":"Никто не должен брать жены отца своего и открывать край <em>одежды<\/em> отца своего."}],"coments":[{"index":1,"link":"<strong>22:1 возврати их.<\/strong>","text":"См. 5,21."},{"index":4,"link":"2<strong>2:4 осла... вола его упадших.<\/strong>","text":"Данный закон соответствует закону, изложенному в книге Исход (23,5). Иисус привел этот стих, дабы обосновать исцеление человека, совершенное Им в субботу. Фарисеи разрешали помогать выбившимся из сил животным, нарушая этим предписание о соблюдении субботы, однако к человеку, нуждающемуся в помощи, они не питали никакой жалости (Лк. 14,5)."},{"index":5,"link":"<strong>22:5 На женщине не должно быть мужской одежды.<\/strong>","text":"Женщина не должна посягать на права и обязанности мужчины."},{"index":6,"link":"<strong>22:6<\/strong>","text":"См. 14,21."},{"index":8,"link":"<strong>22:8 перила около кровли твоей.<\/strong>","text":"Плоские крыши домов в древнем Израиле использовались и для работы (Нав. 2,6), и для отдыха, поэтому, чтобы предотвратить случайное падение человека с крыши, вдоль края кровли сооружались перила или ограда. Это частное установление, как и многие подобные, имеет глубокий подтекст: прежде чем делать что-либо, взвесь и продумай все."},{"index":9,"link":"<strong>22:9-11<\/strong>","text":"В Лев. 19,19 также запрещаются три вида смешения, два из которых (относительно семян и одежды) почти дословно повторяются здесь. Израилю дано было повеление не смешиваться с окружавшими его языческими народами. Это повеление подкреплялось и такими частными постановлениями о недопустимости смешения, дабы \"вещественные начала\" служили постоянным напоминанием о вещах духовных."},{"index":12,"link":"<strong>22:12 Сделай... кисточки на четырех углах покрывала твоего.<\/strong>","text":"То же, что \"завяжи узелки, чтобы не забыть\"."},{"index":22,"link":"<strong>22:22 лежащий с женою замужнею.<\/strong>","text":"Уличенные в прелюбодействе признавались одинаково виновными &ndash; и мужчина, и женщина."},{"index":30,"link":"<strong>22:30 Никто не должен брать жены отца своего.<\/strong>","text":"Ср. 1 Кор. 5,1,2."}]}