{"title":"Второзаконие 24 глава","book_id":5,"chapter_id":24,"verses":[{"num":1,"sub":"Закон о разводе","verse":"Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,"},{"num":2,"verse":"и она выйдет из дома его, пойдет и выйдет за другого мужа,"},{"num":3,"verse":"но и этот последний муж возненавидит ее, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего, или умрет этот последний муж ее, взявший ее себе в жены,"},{"num":4,"verse":"то не может первый ее муж, отпустивший ее, опять взять ее себе в жены, после того как она осквернена, ибо это есть мерзость пред Господом, и не порочь земли, которую Господь, Бог твой, дает тебе в удел."},{"num":5,"sub":"Наставления","verse":"Если кто взял жену недавно, то пусть не идет на войну, и ничего не должно возлагать на него; пусть он остается свободен в доме своем в продолжение одного года и увеселяет жену свою, которую взял."},{"num":6,"verse":"Никто не должен брать в залог верхнего и нижнего жернова, ибо таковой берет в залог душу."},{"num":7,"verse":"Если найдут кого, что он украл кого-нибудь из братьев своих, из сынов Израилевых, и поработил его, и продал его, то такого вора должно предать смерти; и <em>так<\/em> истреби зло из среды себя."},{"num":8,"verse":"Смотри, в язве проказы тщательно соблюдай и исполняй весь <em>закон<\/em>, которому научат вас священники левиты; тщательно исполняйте, что я повелел им;"},{"num":9,"verse":"помни, что Господь, Бог твой, сделал Мариами на пути, когда вы шли из Египта."},{"num":10,"verse":"Если ты ближнему твоему дашь что-нибудь взаймы, то не ходи к нему в дом, чтобы взять у него залог,"},{"num":11,"verse":"постой на улице, а тот, которому ты дал взаймы, вынесет тебе залог свой на улицу."},{"num":12,"verse":"Если же он будет человек бедный, то ты не ложись спать, имея <em>у себя<\/em> залог его:"},{"num":13,"verse":"возврати ему залог при захождении солнца, чтоб он лег спать в одежде своей и благословил тебя, – и тебе поставится <em>это<\/em> в праведность пред Господом, Богом твоим."},{"num":14,"verse":"Не обижай наемника, бедного и нищего из братьев твоих или из пришельцев твоих, которые в земле твоей, в жилищах твоих;"},{"num":15,"verse":"в тот же день отдай плату его, чтобы солнце не зашло прежде того, ибо он беден, и ждет ее душа его; чтобы он не возопил на тебя к Господу и не было на тебе греха."},{"num":16,"verse":"Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление."},{"num":17,"verse":"Не суди превратно пришельца, сироту и у вдовы не бери одежды в залог;"},{"num":18,"verse":"помни, что и ты был рабом в Египте и Господь освободил тебя оттуда; поэтому я и повелеваю тебе делать это."},{"num":19,"verse":"Когда будешь жать на поле твоем и забудешь сноп на поле, то не возвращайся взять его; пусть он остается пришельцу, сироте и вдове, чтобы Господь, Бог твой, благословил тебя во всех делах рук твоих."},{"num":20,"verse":"Когда будешь обивать маслину твою, то не пересматривай за собой ветвей; пусть остается пришельцу, сироте и вдове."},{"num":21,"verse":"Когда будешь снимать плоды в винограднике твоем, не собирай остатков за собой; пусть остается пришельцу, сироте и вдове;"},{"num":22,"verse":"и помни, что ты был рабом в земле египетской; поэтому я и повелеваю тебе делать это."}],"coments":[{"index":1,"link":"<strong>24:1-4<\/strong>","text":"См. Мф. 5,31.32; статью \"Брак и развод\"."},{"index":6,"link":"<strong>24:6 берет в залог душу.<\/strong>","text":"Взяв два жернова (верхний и нижний) в залог, заимодавец обрекал должника на голодную смерть, т.е. отнимал у него жизнь &ndash; \"душу\"."},{"index":7,"link":"<strong>24:7 украл кого-нибудь из братьев своих.<\/strong>","text":"Похищение человека с целью порабощения его было запрещено под страхом смерти. Закон разрешал рабство по договору, однако, как уже упоминалось ранее (15,12), в древнем Израиле его условия были смягчены и рабство носило только временный характер."},{"index":8,"link":"<strong>24:8 в язве проказы.<\/strong>","text":"Под проказой подразумевается не только лепра, но и любые болезни с наружной сыпью."},{"index":14,"link":"<strong>24:14 наемника, бедного и нищего.<\/strong>","text":"См. Лев. 19,13."},{"index":16,"link":"<strong>24:16 Отцы не должны быть наказываемы смертью за детей.<\/strong>","text":"Этот справедливый закон практически слово в слово повторяется в 4 Цар. 14,6 и 2 Пар. 25,4, причем в каждом случае оговаривается, что так написано \"в книге закона Моисеева\" или \"в законе, в книге Моисеевой\"."},{"index":19,"link":"<strong>24:19 Когда будешь жать.<\/strong>","text":"См. Лев. 23,22. О том, как исполнялся этот закон, можно узнать из трогательного рассказа о моавитянке Руфи (Руфь, гл. 2)."}]}