{"title":"Второзаконие 4 глава","book_id":5,"chapter_id":4,"verses":[{"num":1,"sub":"Моисей увещает народ","verse":"Итак, Израиль, слушай постановления и законы, которые я научаю вас исполнять, дабы вы были живы и пошли и наследовали ту землю, которую Господь, Бог отцов ваших, дает вам."},{"num":2,"verse":"<strong>Не прибавляйте к тому, что я заповедую вам, и не убавляйте от того; соблюдайте заповеди Господа, Бога вашего, которые я вам заповедую.<\/strong>"},{"num":3,"verse":"Глаза ваши видели, что сделал Господь с Ваал-Фегором: всякого человека, последовавшего Ваал-Фегору, истребил Господь, Бог твой, из среды тебя;"},{"num":4,"verse":"а вы, прилепившиеся к Господу, Богу вашему, живы все доныне."},{"num":5,"verse":"Вот, я научил вас постановлениям и законам, как повелел мне Господь, Бог мой, дабы вы так поступали в той земле, в которую вы вступаете, чтобы овладеть ею."},{"num":6,"verse":"Итак, храните и исполняйте их, ибо в этом мудрость ваша и разум ваш пред глазами народов, которые, услышав о всех этих постановлениях, скажут: „Только этот великий народ есть народ мудрый и разумный“."},{"num":7,"verse":"Ибо есть ли какой великий народ, к которому боги <em>его<\/em> были бы столь близки, как близок к нам Господь, Бог наш, когда ни призовем Его?"},{"num":8,"verse":"И есть ли какой великий народ, у которого были бы такие справедливые постановления и законы, как весь закон этот, который я предлагаю вам сегодня?"},{"num":9,"verse":"Только берегись и тщательно храни душу твою, чтобы тебе не забыть тех дел, которые видели глаза твои, и чтобы они не выходили из сердца твоего во все дни жизни твоей; и поведай о них сыновьям твоим и сыновьям сыновей твоих, –"},{"num":10,"verse":"о том дне, когда ты стоял пред Господом, Богом твоим, при Хориве и когда сказал Господь мне: „Собери ко Мне народ, и Я возвещу им слова Мои, из которых они научатся бояться Меня во все дни жизни своей на земле и научат сыновей своих“."},{"num":11,"verse":"Вы приблизились и стали под горой, а гора горела огнем до самых небес, <em>и была<\/em> тьма, облако и мрак."},{"num":12,"verse":"И говорил Господь к вам <em>на горе<\/em> из среды огня; глас слов <em>Его<\/em> вы слышали, но образа не видели, а только глас."},{"num":13,"verse":"И объявил Он вам завет Свой, который повелел вам исполнять, десятисловие, и написал его на двух каменных скрижалях."},{"num":14,"verse":"И повелел мне Господь в то время научить вас постановлениям и законам, дабы вы исполняли их в той земле, в которую вы входите, чтобы овладеть ею."},{"num":15,"sub":"Предостережение от идолослужения","verse":"Твердо держите в душах ваших, что вы не видели никакого образа в тот день, когда говорил к вам Господь на Хориве из среды огня,"},{"num":16,"verse":"дабы вы не развратились и не сделали себе изваяний, изображений какого-либо кумира, представляющих мужчину или женщину,"},{"num":17,"verse":"изображения какого-либо скота, который на земле, изображения какой-либо птицы крылатой, которая летает под небесами,"},{"num":18,"verse":"изображения какого-либо <em>гада<\/em>, ползающего по земле, изображения какой-либо рыбы, которая в водах ниже земли;"},{"num":19,"verse":"и дабы ты, взглянув на небо и увидев солнце, луну и звезды – все воинство небесное, не прельстился и не поклонился им и не служил им, так как Господь, Бог твой, уделил их всем народам под всем небом."},{"num":20,"verse":"А вас взял Господь <em>Бог<\/em> и вывел вас из печи железной, из Египта, дабы вы были народом Его удела, как это ныне <em>видно.<\/em>"},{"num":21,"verse":"И Господь <em>Бог<\/em> прогневался на меня за вас и клялся, что я не перейду за Иордан и не войду в ту добрую землю, которую Господь, Бог твой, дает тебе в удел."},{"num":22,"verse":"Я умру в этой земле, не перейдя за Иордан, а вы перейдете и овладеете той доброй землей."},{"num":23,"verse":"Берегитесь, чтобы не забыть вам завета Господа, Бога вашего, который Он поставил с вами, и чтобы не делать себе кумиров, изображающих что-либо, как повелел тебе Господь, Бог твой;"},{"num":24,"verse":"ибо <strong>Господь, Бог твой, есть огонь поедающий, Бог ревнитель.<\/strong>"},{"num":25,"verse":"Если же родятся у тебя сыновья и сыновья у сыновей <em>твоих<\/em>, и, долго живя на земле, вы развратитесь и сделаете изваяние, изображающее что-либо, и сделаете зло это пред очами Господа, Бога вашего, и раздражите Его,"},{"num":26,"verse":"то призываю в свидетели вам сегодня небо и землю, что скоро потеряете землю, для наследования которой вы переходите за Иордан; не пробудете много времени на ней, но погибнете."},{"num":27,"verse":"И рассеет вас Господь по <em>всем<\/em> народам, и останетесь в малом числе между народами, к которым отведет вас Господь;"},{"num":28,"verse":"и будете там служить <em>другим<\/em> богам, сделанным руками человеческими из дерева и камня, которые не видят, и не слышат, и не едят, и не обоняют."},{"num":29,"verse":"Но когда ты взыщешь там Господа, Бога твоего, то найдешь <em>Его<\/em>, если будешь искать Его всем сердцем твоим и всей душой твоей."},{"num":30,"verse":"Когда ты будешь в скорби и когда все это постигнет тебя впоследствии, то обратишься к Господу, Богу твоему, и послушаешь гласа Его."},{"num":31,"verse":"Господь, Бог твой, есть Бог милосердный; Он не оставит тебя, и не погубит тебя, и не забудет завета с отцами твоими, который Он клятвой утвердил им."},{"num":32,"verse":"Ибо спроси у времен прежних, бывших прежде тебя, с того дня, в который сотворил Бог человека на земле, и от края неба до края неба: бывало ли что-нибудь такое, как это великое дело, или слыхано ли подобное этому?"},{"num":33,"verse":"Слышал ли <em>какой<\/em> народ глас Бога, говорящего из среды огня, и остался жив, как слышал ты?"},{"num":34,"verse":"Или покушался ли <em>какой<\/em> бог пойти взять себе народ из среды <em>другого<\/em> народа казнями, знамениями, и чудесами, и войной, и рукой крепкой, и мышцей высокой, и великими ужасами, как сделал для вас Господь, Бог ваш, в Египте перед глазами твоими?"},{"num":35,"verse":"Тебе дано видеть <em>это<\/em>, чтобы ты знал, что <em>только<\/em> Господь, <em>Бог твой<\/em>, есть Бог, <em>и<\/em> нет другого, кроме Него."},{"num":36,"verse":"С неба дал Он слышать тебе глас Свой, дабы научить тебя, и на земле показал тебе великий огонь Свой, и ты слышал слова Его из среды огня."},{"num":37,"verse":"И так как Он возлюбил отцов твоих и избрал <em>вас<\/em>, потомство их после них, то и вывел тебя Сам великой силой Своей из Египта,"},{"num":38,"verse":"чтобы прогнать от лица твоего народы, которые больше и сильнее тебя, <em>и<\/em> ввести тебя, <em>и<\/em> дать тебе землю их в удел, как это ныне <em>видно.<\/em>"},{"num":39,"verse":"Итак, знай ныне и положи на сердце твое, что Господь есть Бог на небе вверху и на земле внизу, <em>и<\/em> нет другого, <em>кроме Него.<\/em>"},{"num":40,"verse":"И храни постановления Его и заповеди Его, которые я заповедую тебе ныне, чтобы хорошо было тебе и сынам твоим после тебя и чтобы ты много времени пробыл на той земле, которую Господь, Бог твой, дает тебе навсегда»."},{"num":41,"sub":"О городах-убежищах","verse":"Тогда отделил Моисей три города по эту сторону Иордана, на восток солнца,"},{"num":42,"verse":"чтобы убегал туда убийца, который убьет ближнего своего без намерения, не быв врагом ему ни вчера, ни третьего дня, <em>и<\/em> чтобы, убежав в один из этих городов, остался жив:"},{"num":43,"verse":"Бецер в пустыне, на равнине в <em>колене<\/em> Рувимовом, и Рамоф в Галааде в <em>колене<\/em> Гадовом, и Голан в Васане в <em>колене<\/em> Манассиином."},{"num":44,"sub":"Речь Моисея: введение","verse":"Вот закон, который предложил Моисей сынам Израилевым;"},{"num":45,"verse":"вот повеления, постановления и уставы, которые изрек Моисей сынам Израилевым по исшествии их из Египта,"},{"num":46,"verse":"за Иорданом, на долине против Беф-Фегора, в земле Сигона, царя аморрейского, жившего в Есевоне, которого поразил Моисей с сынами Израилевыми по исшествии их из Египта."},{"num":47,"verse":"И овладели они землей его и землей Ога, царя васанского, двух царей аморрейских, которая за Иорданом, к восходу солнца,"},{"num":48,"verse":"<em>начиная<\/em> от Ароера, который <em>лежит<\/em> на берегу потока Арнон, до горы Сион, она же Ермон,"},{"num":49,"verse":"и всей равниной по эту сторону Иордана, к востоку, до самого моря равнины при подошве Фасги."}],"coments":[{"index":2,"link":"<strong>4:2 Не прибавляйте.<\/strong>","text":"См. 12,32. Слова, данные Богом через Моисея, должны считаться священными и оставаться в неизменном виде. (Ср. Откр. 22,18.19)."},{"index":3,"link":"<strong>4:3 с Ваал-Фегором.<\/strong>","text":"Это страшное напоминание об идолопоклонстве в Ваал-Фегоре, которое Господь осудил, погубив двадцать четыре тысячи человек (Чис. 25)."},{"index":9,"link":"<strong>4:9 поведай о них сынам твоим.<\/strong>","text":"Во Второзаконии особенно подчеркивается ответственность за воспитание детей в духе завета; это имеет силу и по сей день (Мф. 19,13-15)."},{"index":10,"link":"<strong>4:10 о том дне.<\/strong>","text":"Упоминание о великом богоявлении на горе Синай (Исх. 19,9 &ndash; 20,19)."},{"index":13,"link":"<strong>4:13 десятословие.<\/strong>","text":"Десять Заповедей."},{"index":15,"link":"<strong>4:15 не видели никакого образа.<\/strong>","text":"См. Ин. 1,18; 4,24."},{"index":20,"link":"<strong>4:20 из печи железной.<\/strong>","text":"Метафора, обозначающая место величайших страданий."},{"index":21,"link":"<strong>4:21 Господь прогневался на меня.<\/strong>","text":"См. ком. к 3,23-28."},{"index":24,"link":"<strong>4:24 Бог ревнитель.<\/strong>","text":"Тот, кто ревностно заботится о принесении пользы."},{"index":27,"link":"<strong>4:27 рассеет вас Господь.<\/strong>","text":"Некоторые исследователи воспринимают этот отрывок как указание на период пленения, однако здесь не упоминается ни о переселении в Вавилон, ни о каких-либо событиях тех времен."},{"index":30,"link":"<strong>4:30 в последствии времени.<\/strong>","text":"Фраза относится к любым будущим временам отступничества и пробуждения; это же выражение встречается в 31,29 и в Чис. 24,14."},{"index":31,"link":"<strong>4:31 Бог милосердый.<\/strong>","text":"Еще одно ветхозаветное предварение новозаветного учения о том, что Бог есть любовь. Это может быть и указанием на имя Бога, данное в Исх. 34,6 (древнееврейское слово, переведенное здесь как \"милосердый\", переводится там как \"человеколюбивый\")."},{"index":31,"link":"<strong>завета с отцами твоими.<\/strong>","text":"См. 1,8."},{"index":32,"link":"<strong>4:32 С того дня, в который сотворил Бог человека.<\/strong>","text":"См. Быт. 1,26-28; 2,7."},{"index":34,"link":"<strong>4:34 в Египте.<\/strong>","text":"Моисей напоминает об избавлении из египетского плена. В книге Второзаконие история исхода не пересказывается, однако события, связанные с ним, упоминаются часто и с различными подробностями."},{"index":37,"link":"<strong>4:37 Сам.<\/strong>","text":"Букв.: \"Своим присутствием\". Вероятно, это относится к событиям, описанным в Исх. 33,14 (букв.: \"Мое присутствие пойдет\")."},{"index":41,"link":"<strong>4:41-43<\/strong>","text":"Этот раздел завершает первое обращение Моисея."},{"index":44,"link":"<strong>4:44 &ndash; 11,32<\/strong>","text":"Моисей подробно рассказывает об образе жизни, который должен вести Израиль согласно завету. Проповедь Моисея заканчивается кратким предписанием совершить богослужение на горах Гевал и Гаризим, которое более подробно описано в гл. 27-30."},{"index":45,"link":"<strong>4:45 повеления, постановления и уставы.<\/strong>","text":"Это язык завета. Многие исследователи, придающие особое значение форме, в которой написана книга Второзаконие, сравнивают ее стиль со стилем древних документов (особенно II тысячелетия до Р.Х.), где оговаривались условия заключения договора."},{"index":48,"link":"<strong>4:48 до горы Сиона.<\/strong>","text":"Вероятно, это еще одно название горы Ермон (3,9), которое больше нигде не встречается применительно к Ермону. Вполне возможно, что в данном случае имелся в виду Сирион, что более всего подходит по смыслу (прочтение \"Сирион\" встречается в этом месте только в сирийском переводе)."},{"index":49,"link":"<strong>4:49 при подошве Фасги.<\/strong>","text":"См. 3,17."}]}