{"title":"Второзаконие 8 глава","book_id":5,"chapter_id":8,"verses":[{"num":1,"sub":"О земле, даруемой народу Божьему","verse":"Все заповеди, которые я заповедую вам сегодня, старайтесь исполнять, дабы вы были живы и размножились, и пошли и завладели землей, которую с клятвой обещал Господь <em>Бог<\/em> отцам вашим."},{"num":2,"verse":"<strong>И помни весь путь, которым вел тебя Господь, Бог твой,<\/strong> по пустыне вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его или нет."},{"num":3,"verse":"Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким <em>словом<\/em>, исходящим из уст Господа, живет человек."},{"num":4,"verse":"Одежда твоя не ветшала на тебе, и нога твоя не пухла вот уже сорок лет."},{"num":5,"verse":"И знай в сердце твоем, что Господь, Бог твой, учит тебя, как человек учит сына своего."},{"num":6,"verse":"Итак, храни заповеди Господа, Бога твоего, ходя путями Его и боясь Его."},{"num":7,"verse":"Ибо Господь, Бог твой, ведет тебя в землю добрую, в землю, <em>где<\/em> потоки вод, источники и озера выходят из долин и гор,"},{"num":8,"verse":"в землю, <em>где<\/em> пшеница, ячмень, виноградные лозы, смоковницы и гранатовые деревья, в землю, <em>где<\/em> масличные деревья и мед,"},{"num":9,"verse":"в землю, в которой без скудости будешь есть хлеб твой и ни в чем не будешь иметь недостатка, в землю, в которой камни – железо и из гор которой будешь высекать медь."},{"num":10,"verse":"И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе."},{"num":11,"sub":"Предостережения от забвения Бога","verse":"Берегись, чтобы ты не забыл Господа, Бога твоего, не соблюдая заповедей Его, и законов Его, и постановлений Его, которые сегодня заповедую тебе."},{"num":12,"verse":"Когда будешь есть и насыщаться, и построишь хорошие дома, и будешь жить <em>в них<\/em>,"},{"num":13,"verse":"и когда будет у тебя много крупного и мелкого скота, и будет много серебра и золота, и всего у тебя будет много, –"},{"num":14,"verse":"то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли египетской, из дома рабства;"},{"num":15,"verse":"Который провел тебя по пустыне великой и страшной, <em>где<\/em> змеи, василиски, скорпионы и места сухие, где нет воды; Который источил для тебя <em>источник<\/em> воды из скалы гранитной,"},{"num":16,"verse":"питал тебя в пустыне манною, которой не знали отцы твои, дабы смирить тебя и испытать тебя, чтобы впоследствии сделать тебе добро"},{"num":17,"verse":"и чтобы ты не сказал в сердце твоем: „Моя сила и крепость руки моей приобрели мне богатство это“,"},{"num":18,"verse":"но чтобы помнил Господа, Бога твоего, ибо Он дает тебе силу приобретать богатство, дабы исполнить, как ныне, завет Свой, который Он клятвой утвердил отцам твоим."},{"num":19,"verse":"Если же ты забудешь Господа, Бога твоего, и пойдешь вслед богов других, и будешь служить им и поклоняться им, то я свидетельствую сегодня, что вы погибнете;"},{"num":20,"verse":"как народы, которые Господь <em>Бог<\/em> истребляет от лица вашего, так погибнете <em>и вы<\/em> за то, что не послушаете гласа Господа, Бога вашего."}],"coments":[{"index":3,"link":"<strong>8:3 манною.<\/strong>","text":"См. Исх. 16,15; Нав. 5,12."},{"index":3,"link":"<strong>не одним хлебом живет человек.<\/strong>","text":"См. Мф. 4,4; Лк. 4,4."},{"index":3,"link":"<strong>но всяким словом, исходящим из уст Господа.<\/strong>","text":"Слово Божие питало израильтян в пустыне и помогло им войти в обетованную землю и овладеть ею (ст. 1). См. ком. к 7,13."},{"index":5,"link":"<strong>8:5 как человек учит сына своего.<\/strong>","text":"Наказание Божие всегда содействует ко благу (Откр.3,19)."},{"index":9,"link":"<strong>8:9 железо.<\/strong>","text":"Железный век наступил в Палестине ок. 1200 г. до Р.Х., т.е. уже после смерти Моисея, однако железо было известно и ранее."},{"index":19,"link":"<strong>8:19 Если же ты забудешь Господа.<\/strong>","text":"Преданность Богу была обязательным условием получения благословения: без Бога Израиль уподоблялся язычникам и обрекал себя на гибель. Однако Бог остается верным Своему завету с отцами Израиля и спасет остаток народа, избранного Им по благодати (ст. 18; Рим. 11,28.29)."}]}