{"title":"Второзаконие 9 глава","book_id":5,"chapter_id":9,"verses":[{"num":1,"sub":"Предостережение от самообмана","verse":"Слушай, Израиль: ты теперь идешь за Иордан, чтобы пойти овладеть народами, которые больше и сильнее тебя, городами большими с укреплениями до небес,"},{"num":2,"verse":"народом многочисленным и великорослым, сынами Енаковыми, о которых ты знаешь и слышал: „Кто устоит против сынов Енаковых?“"},{"num":3,"verse":"Знай же ныне, что Господь, Бог твой, идет пред тобою, <em>как<\/em> огонь поедающий; Он будет истреблять их и низлагать их пред тобою, и ты изгонишь их, и погубишь их скоро, как говорил тебе Господь."},{"num":4,"verse":"Когда будет изгонять их Господь, Бог твой, от лица твоего, не говори в сердце твоем: „За праведность мою привел меня Господь овладеть этой землей“, – за нечестие народов этих Господь изгоняет их от лица твоего."},{"num":5,"verse":"Не за праведность твою и не за правоту сердца твоего идешь ты наследовать землю их, но за нечестие народов этих Господь, Бог твой, изгоняет их от лица твоего и дабы исполнить слово, которым клялся Господь отцам твоим Аврааму, Исааку и Иакову."},{"num":6,"sub":"Напоминание о прежних грехах","verse":"Поэтому знай, что не за праведность твою Господь, Бог твой, дает тебе овладеть этой доброй землей, ибо ты народ жестоковыйный."},{"num":7,"verse":"Помни, не забудь, сколько ты раздражал Господа, Бога твоего, в пустыне: с самого того дня, как вышел ты из земли египетской, и до самого прихода вашего на место это вы противились Господу."},{"num":8,"verse":"И при Хориве вы раздражали Господа, и прогневался на вас Господь, так что <em>хотел<\/em> истребить вас."},{"num":9,"verse":"Когда я взошел на гору, чтобы принять скрижали каменные, скрижали завета, который поставил Господь с вами, и пробыл на горе сорок дней и сорок ночей, хлеба не ел и воды не пил,"},{"num":10,"verse":"и дал мне Господь две скрижали каменные, написанные перстом Божьим, а на них все слова, которые изрек вам Господь на горе из среды огня в день собрания."},{"num":11,"verse":"По окончании же сорока дней и сорока ночей дал мне Господь две скрижали каменные, скрижали завета,"},{"num":12,"verse":"и сказал мне Господь: „Встань, пойди скорее отсюда, ибо развратился народ твой, который ты вывел из Египта; скоро уклонились они от пути, который Я заповедал им; они сделали себе литый истукан“."},{"num":13,"verse":"И сказал мне Господь: „Вижу Я народ этот, вот, он народ жестоковыйный;"},{"num":14,"verse":"не удерживай Меня, и Я истреблю их, и изглажу имя их из поднебесной, а от тебя произведу народ, <em>который будет<\/em> сильнее и многочисленнее их“."},{"num":15,"verse":"Я обратился и пошел с горы, гора же горела огнем; две скрижали завета <em>были<\/em> в обеих руках моих."},{"num":16,"verse":"И видел я, что вы согрешили против Господа, Бога вашего, сделали себе литого тельца, скоро уклонились от пути, которого <em>держаться<\/em> заповедал вам Господь."},{"num":17,"verse":"И взял я обе скрижали, и бросил их из обеих рук своих, и разбил их перед глазами вашими."},{"num":18,"verse":"И, повергшись пред Господом, молился я, как прежде, сорок дней и сорок ночей, хлеба не ел и воды не пил, за все грехи ваши, которыми вы согрешили, сделав зло в очах Господа и раздражив Его;"},{"num":19,"verse":"ибо я страшился гнева и ярости, которыми Господь прогневался на вас, <em>намереваясь<\/em> погубить вас. И послушал меня Господь и на этот раз."},{"num":20,"verse":"И на Аарона весьма прогневался Господь <em>и хотел<\/em> погубить его; но я молился и за Аарона в то время."},{"num":21,"verse":"Грех же ваш, который вы сделали, – тельца – я взял, сжег его в огне, разбил его и всего истер до того, что он стал мелок, как прах, и я бросил прах этот в поток, текущий с горы."},{"num":22,"verse":"И в Тавере, в Массе и в Киброт-Гаттааве вы раздражили Господа, <em>Бога вашего.<\/em>"},{"num":23,"verse":"И когда посылал вас Господь из Кадес-Варни, говоря: „Пойдите, овладейте землей, которую Я даю вам“, – то вы воспротивились повелению Господа, Бога вашего, и не поверили Ему, и не послушали гласа Его."},{"num":24,"verse":"Вы были непокорны Господу с того самого дня, как я стал знать вас."},{"num":25,"verse":"И, повергшись пред Господом, умолял я сорок дней и сорок ночей, в которые я молился, ибо Господь хотел погубить вас."},{"num":26,"verse":"И молился я Господу и сказал: „Владыка Господи, не погуби народа Твоего и удела Твоего, который Ты избавил величием <em>крепости<\/em> Твоей, который вывел Ты из Египта рукою сильною;"},{"num":27,"verse":"вспомни рабов Твоих, Авраама, Исаака и Иакова, не смотри на ожесточение народа этого, и на нечестие его, и на грехи его,"},{"num":28,"verse":"дабы <em>живущие<\/em> в той земле, откуда Ты вывел нас, не сказали: \"Господь не мог ввести их в землю, которую обещал им, и, ненавидя их, вывел Он их, чтоб умертвить их в пустыне\"."},{"num":29,"verse":"А они Твой народ и Твой удел, который Ты вывел <em>из земли египетской<\/em> силою Твоею великою и мышцею Твоею высокою“."}],"coments":[{"index":2,"link":"<strong>9:2 сынами Енаковыми.<\/strong>","text":"См. 1,28; 2,21. Это были те самые сыны Енаковы, которые устрашили неверных соглядатаев сорок лет назад (Чис. 13,22.28)."},{"index":4,"link":"<strong>9:4-6 за праведность.<\/strong>","text":"В этом отрывке три раза отмечается, что победа достанется Израилю не за его праведность, а исключительно по благодати Божией."},{"index":9,"link":"<strong>9:9 я взошел на гору.<\/strong>","text":"Моисей пересказывает события, описанные в книге Исход (Исх. 24,12.18; 32,7-10; 32,15-20)."},{"index":22,"link":"<strong>9:22 В Тавере.<\/strong>","text":"См. Чис.11,3."},{"index":22,"link":"<strong>в Массе.<\/strong>","text":"См. 6,16 и ком.; Исх. 17,4."},{"index":22,"link":"<strong>в Киброт-Гаттааве.<\/strong>","text":"См. Чис. 11,34."},{"index":23,"link":"<strong>9:23 вы воспротивились.<\/strong>","text":"Израильтяне воспротивились повелению Господа в Кадес-Варни. Далее Моисей вновь говорит о грехе народа &ndash; поклонении золотому тельцу &ndash; и о своей молитве на горе Синай, где он провел сорок дней и сорок ночей. Искреннее ходатайство Моисея предотвратило разрыв Божиего завета, заключенного с патриархами, и даровало Израилю искупление, которое сделало его Божиим уделом среди прочих народов."}]}