{"title":"1-е послание Иоанна 1 глава","book_id":48,"chapter_id":1,"verses":[{"num":1,"sub":"Слово жизни","verse":"О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, –"},{"num":2,"verse":"ибо жизнь явилась, и мы видели, и свидетельствуем, и возвещаем вам эту вечную жизнь, которая была у Отца и явилась нам, –"},{"num":3,"verse":"о том, что мы видели и слышали, возвещаем вам, чтобы и вы имели общение с нами; а наше общение – с Отцом и Сыном Его, Иисусом Христом."},{"num":4,"verse":"И это пишем мы, чтобы радость ваша была совершенна."},{"num":5,"sub":"Бог есть свет","verse":"И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы."},{"num":6,"verse":"Если мы говорим, что имеем общение с Ним, а ходим во тьме, то мы лжем и не поступаем по истине;"},{"num":7,"verse":"если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом и кровь Иисуса Христа, Сына Его, очищает нас от всякого греха."},{"num":8,"verse":"<strong>Если говорим, что не имеем греха, – обманываем самих себя, и истины нет в нас.<\/strong>"},{"num":9,"verse":"<strong>Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.<\/strong>"},{"num":10,"verse":"Если говорим, что мы не согрешили, то представляем Его лживым и слова Его нет в нас."}],"coments":[{"index":1,"link":"<strong>1:1-4<\/strong>","text":"Иоанн начинает свое послание, подводя итог важнейшим событиям своей жизни и служения. Главное для него то, что он сподобился быть очевидцем Слова жизни вечной в лице Иисуса Христа. Иоанн был избран Богом стать одним из свидетелей земной жизни Иисуса Христа, видеть, слышать и осязать Его, предвечного Сына Божия, единство Которого с Отцом теперь может быть возвещено и другим людям. Благая Весть о том, что Отец един с Сыном, и составляла суть апостольской проповеди; об этом и написано в Первом послании Иоанна."},{"index":1,"link":"<strong>1:1 от начала.<\/strong>","text":"См. Ин. 1,1 (стих, созвучный Быт. 1,1). Подобный параллелизм подчеркивает, что воплощение Слова &ndash; событие, стоящее в одном ряду с сотворением мира."},{"index":1,"link":"<strong>слышали... видели... рассматривали... осязали.<\/strong>","text":"Эти слова &ndash; свидетельство очевидцев реальности человеческой природы Христа, против чего, собственно, были направлены доводы докетов. Их лжеучение апостол разоблачает ниже (2,22; 4,2,3)."},{"index":1,"link":"<strong>о Слове жизни.<\/strong>","text":"Иоанн благовествует прежде всего об Иисусе, воплощенном в Слове Божием (Ин. 1,1,14), и о жизни вечной, дарованной нам в Иисусе и засвидетельствованной апостолами."},{"index":5,"link":"<strong>1:5-10<\/strong>","text":"Как и Евангелие от Иоанна, Первое послание начинается с противопоставления \"света\" и \"тьмы\"."},{"index":5,"link":"<strong>1:5 Бог есть свет.<\/strong>","text":"Этим определением Бога Иоанн выделяет абсолютную святость Божию."},{"index":7,"link":"<strong>1:7 Кровь Иисуса Христа.<\/strong>","text":"Как сказано в Евр. 9,22, \"без пролития крови не бывает прощения\". Совершенное Христом пролитие Своей крови было добровольным заместительным жертвоприношением, бесценным для избранных; только такая жертва в очах Божиих могла быть достойной платой за грех (Евр. 9,12-15)."},{"index":9,"link":"<strong>1:9 Если исповедуем грехи наши.<\/strong>","text":"Прощение Божие даруется тем, кто осознает свою нужду в нем, причем даруется не на основании каких-либо заслуг просителя, но исключительно по благодати Божией. Бог приемлет нас как праведников ради праведности Христа."},{"index":10,"link":"<strong>1:10 Если говорим, что мы не согрешили.<\/strong>","text":"Т.е. пребываем в состоянии упорной нераскаянности и самообольщения."}]}