{"title":"1-е послание Иоанна 2 глава","book_id":48,"chapter_id":2,"verses":[{"num":1,"sub":"Христос – наш Ходатай","verse":"Дети мои! Это пишу вам, чтобы вы не согрешали; <strong>а если бы кто согрешил, то мы имеем Ходатая пред Отцом – Иисуса Христа, Праведника;<\/strong>"},{"num":2,"verse":"<strong>Он есть умилостивление за грехи наши, и не только за наши, но и за <em>грехи<\/em> всего мира.<\/strong>"},{"num":3,"verse":"А что мы познали Его, узнаём из того, что соблюдаем Его заповеди."},{"num":4,"verse":"Кто говорит: «Я познал Его», но заповедей Его не соблюдает, тот лжец и нет в нем истины;"},{"num":5,"verse":"а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из этого узнаём, что мы в Нем."},{"num":6,"verse":"Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал."},{"num":7,"sub":"Заповедь о любви","verse":"Возлюбленные! Пишу вам не новую заповедь, но заповедь древнюю, которую вы имели от начала. Заповедь древняя есть слово, которое вы слышали от начала."},{"num":8,"verse":"Но притом и новую заповедь пишу вам, что есть истинно и в Нем, и в вас, потому что тьма проходит, и истинный свет уже светит."},{"num":9,"verse":"Кто говорит, что он во свете, а ненавидит брата своего, тот еще во тьме."},{"num":10,"verse":"Кто любит брата своего, тот пребывает во свете и нет в нем соблазна."},{"num":11,"verse":"А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза."},{"num":12,"verse":"Пишу вам, дети, потому что прощены вам грехи ради имени Его."},{"num":13,"verse":"Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца."},{"num":14,"verse":"Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого."},{"num":15,"verse":"<strong>Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.<\/strong>"},{"num":16,"verse":"<strong>Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, – не есть от Отца, но от мира сего.<\/strong>"},{"num":17,"verse":"<strong>И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек.<\/strong>"},{"num":18,"sub":"Об антихристе","verse":"Дети! Последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время."},{"num":19,"verse":"Они вышли от нас, но не были наши; ибо если бы они были наши, то остались бы с нами; но <em>они вышли<\/em>, <em>и<\/em> через это открылось, что не все наши."},{"num":20,"verse":"Впрочем, вы имеете помазание от Святого и знаете всё."},{"num":21,"verse":"Я написал вам не потому, что вы не знаете истины, но потому, что вы знаете ее, <em>равно как<\/em> и то, что всякая ложь не от истины."},{"num":22,"verse":"Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына."},{"num":23,"verse":"Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца."},{"num":24,"verse":"Итак, что вы слышали от начала, то да пребывает в вас; если пребудет в вас то, что вы слышали от начала, то и вы пребудете в Сыне и в Отце."},{"num":25,"verse":"Обетование же, которое Он обещал нам, есть жизнь вечная."},{"num":26,"verse":"Это я написал вам об обольщающих вас."},{"num":27,"sub":"Дети Божии","verse":"Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое это помазание учит вас всему и оно истинно и неложно, то, чему оно научило вас, в том пребывайте."},{"num":28,"verse":"Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его."},{"num":29,"verse":"Если вы знаете, что Он Праведник, знайте и то, что всякий, делающий правду, рожден от Него."}],"coments":[{"index":1,"link":"<strong>2:1-6<\/strong>","text":"Возможность получить прощение грехов не освобождает от нравственного обязательства повиноваться заповедям Божиим."},{"index":1,"link":"<strong>2:1 чтобы вы не согрешали.<\/strong>","text":"Т.е. не впали в грех по своему неведению, соблазненные лжеучителями."},{"index":1,"link":"<strong>ходатая.<\/strong>","text":"Греч. \"параклитос\" употребляется в Ин., гл. 14-16 как одно из имен Духа Святого. Дух именуется \"иным Утешителем\" (Ин. 14,16), поскольку Его деятельность в наставлении и утешении явилась продолжением того, что совершал Иисус (Ин. 15,18-25)."},{"index":2,"link":"<strong>2:2 умилостивление.<\/strong>","text":"Речь может идти о так называемой \"жертве умилостивления\" (Рим. 3,25). Всю кару Божию за грех Иисус принял на Себя (1 Пет. 2,24)."},{"index":2,"link":"<strong>за грехи всего мира.<\/strong>","text":"Иоанн предостерегает своих читателей от сектантского подхода к полученному ими благодатному дару Божию, как принадлежащему исключительно одной какой-либо этнической группе. Иисус умер, дабы искупить избранных во всем мире (см. Ин. 10,14-16,25-29)."},{"index":6,"link":"<strong>2:6 как Он поступал.<\/strong>","text":"Иоанн предполагает, что его читатели хорошо знают жизнь Иисуса и то, ради чего Он пришел в мир, &ndash; об этом и говорит его Евангелие."},{"index":7,"link":"<strong>2:7-11<\/strong>","text":"Данная во Христе главная заповедь Божия является одновременно и \"древней\", и \"новой\". Она древняя, потому что восходит к самым истокам христианской эры: ученики получили ее \"от начала\", когда Иисус начал проповедовать. При этом она и новая, потому что стала краеугольным камнем учения Христа и постоянно обновляется \"в Нем\". Эта истинная любовь и дает возможность отличить власть света от власти тьмы, где все еще продолжает царствовать ненависть. Иоанн говорит о любви к \"братьям\"; это заповедь, которую Иисус дал самой первой общине христиан (Ин. 13,34; 15,17). Любовь друг ко другу проистекает от любви Христа к нам (Ин. 15,12); ненависть к другим людям происходит от ненависти ко Христу (Ин. 15,18)."},{"index":7,"link":"<strong>2:7 от начала.<\/strong>","text":"Хотя Иоанн иногда употребляет это слово, говоря о начале всего (1,1; 2,13,14), в данном случае он говорит о начале христианства через земную жизнь Иисуса и Его учение (2,24; 3,11). Пришествие Иисуса стало поворотным моментом, ознаменовавшим собой наступление новой эпохи."},{"index":12,"link":"<strong>2:12-14<\/strong>","text":"В этом разделе Иоанн обращается к \"детям\", \"юношам\" и \"отцам\". Они именуются \"детьми\" (как и в 2,1,18), поскольку сподобились стать как бы членами семьи Бога, Отца их, через прощение их грехов. Они же называются \"отцами\", потому что их знание Бога во Иисусе Христе дает им возможность участвовать в передаче этого знания грядущим поколениям. Они же названы \"юношами\", потому что возрождение к новой жизни открыло перед ними вечность."},{"index":12,"link":"<strong>2:12 прощены вам грехи ради имени Его.<\/strong>","text":"Сила имени Иисуса была одной из главных тем раннехристианской проповеди (Деян. 2,38; 3,6; 4,12). Имя Иисус (Иешуа), данное Спасителю по повелению Божию, означает \"Иегова спасает\". Имя Божие по праву принадлежит Сыну Божию и свидетельствует о Его Божественной власти и о служении ради спасения людей Своих от их грехов (Мф. 1,21; Лк. 1,31;2,21)."},{"index":13,"link":"<strong>2:13-14 вы победили лукавого.<\/strong>","text":"Тема победы еще раз появляется в 5,3-5, где говорится о победе над \"миром\", который противится Богу. Победа, подразумеваемая Иоанном (сопротивление искушениям и верность слову Божию), противоположна поражению, которое потерпел род человеческий при грехопадении (Быт., гл. 3)."},{"index":15,"link":"<strong>2:15-17<\/strong>","text":"Предостережение не любить мир является как практическим советом, так и нравственным требованием. Слово \"мир\" в данном случае, как и в Евангелии от Иоанна, означает непокорность и гордыню, восстающую против Бога. При этом те, кто не от мира сего, кто воспринял слово Отца от Иисуса (Ин. 17,14), своим откликом на это слово свидетельствуют, что им уготованы спасение и жизнь вечная."},{"index":16,"link":"<strong>2:16 похоть плоти, похоть очей и гордость житейская.<\/strong>","text":"Мотивы, движущие теми, кто принадлежит миру сему."},{"index":17,"link":"<strong>2:17 исполняющий волю Божию пребывает вовек.<\/strong>","text":"Иоанн не учит тому, что покорность воле Божией делает человека достойным жизни вечной. Жизнь вечная &ndash; дар Божий и получившие этот дар (5,11), преображаются им и отвечают Богу благодарностью (3,16)."},{"index":18,"link":"<strong>2:18-28<\/strong>","text":"С того времени, когда Иисус произнес суд над миром этим, наступи \"последний час\" &ndash; конечное обострение борьбы мира с Богом, ведущее к последнему суду. Предсказание о пришествии \"антихриста\" взято из учения Иисуса (Мф. 24,5,24) и частично уже исполнилось в отношении тех, кто отрицал Отца и Сына (ст. 22) и извращал Благовестие (ст. 19). Их открытое отвержение Сына подразумевало отвержение и пославшего Его Отца (2,23; Ин. 15,23). В противоположность этим антихристам верующие имеют помазание от Духа Святого (ст. 20 и 27), а сердца и умы их открыты к познанию спасительной истины. Сам Дух является их совершеннейшим Учителем. Дух пребывает там, где приняли Благую Весть, возвещенную Церкви от начала. А там, где Дух, пребывают также Отец и Сын (ст. 24)."},{"index":18,"link":"<strong>2:18 последнее время.<\/strong>","text":"Чтобы пресечь желание \"знать времена или сроки, которые Отец положил в Своей власти\" (Деян. 1,7), Иоанн весь период между Первым и Вторым пришествием Христа называет \"последним временем\" (ср. Деян. 2,17; 1 Кор. 10,11)."},{"index":18,"link":"<strong>придет антихрист, и теперь появилось много антихристов.<\/strong>","text":"Некоторые толкователи усматривают здесь два разных предсказания: одно говорит о многочисленных антихристах, появившихся на протяжении всей христианской эпохи, другое &ndash; о том антихристе, который явится перед пришествием Христа. Иоанн, однако, не упоминает никого, кроме лжеучителей, которые смущали Церковь (2,22; 4,3)."},{"index":19,"link":"<strong>2:19 Они вышли от нас.<\/strong>","text":"Павел также предостерегал от лжеучителей, которые будут появляться в среде верующих (Деян. 20,29,30). Видимая принадлежность к Церкви никак не является гарантией действительной причастности к ней. Внутреннее безразличие или враждебность к Евангелию может быть скрыто под маской внешнего благочестия. Лжеучители обнаружили свою скрытую враждебность, выйдя из среды верующих."},{"index":20,"link":"<strong>2:20 помазание от Святаго.<\/strong>","text":"Слово \"Христос\" означает \"Помазанник\" и указывает на то уникальное служение, которое Иисус совершал как избранный Богом Спаситель. Согласно НЗ, Христос был помазан Богом непосредственно через Духа Святого, чтобы Он стал совершеннейшим Пророком, Священником и Царем (Деян. 10,38; Евр. 1,1-9). Верующие тоже имеют пророческие, священнические и царские обязанности и через Иисуса Христа помазаны Духом Святым (2 Кор. 1,21,22)."},{"index":22,"link":"<strong>2:22 отвергает, что Иисус есть Христос.<\/strong>","text":"Докеты не верили в Богочеловека, тем самым отвергая Богосыновство Иисуса (см. Введение: Время и обстоятельства написания)."},{"index":25,"link":"<strong>2:25 жизнь вечная.<\/strong>","text":"Этот величайший дар Бога, утерянный Адамом и Евой при грехопадении (Быт. 3,22), вновь обретается через веру во Христа (5,11,13; Ин. 3,16)."},{"index":27,"link":"<strong>2:27 вы не имеете нужды, чтобы кто учил вас.<\/strong>","text":"Христиане просвещены непосредственно Самим Богом через служение Духа Святого. Тем не менее, верующие должны прислушиваться со вниманием и к мнению других верующих, поскольку и они имеют помазание от Духа."},{"index":28,"link":"<strong>2:28 когда Он явится.<\/strong>","text":"Иоанн имеет в виду Второе славное пришествие Господа Иисуса Христа в конце времен, когда Он явится как Судия."},{"index":29,"link":"<strong>2:29 &ndash; 3,3<\/strong>","text":"Будучи научены Духом, верующие обладают всей полнотой истины, сокрытой для тех, кто пребывает в мире сем. Главное в этом знании &ndash; уверенность, что мы &ndash; \"дети Божий\", \"рожденные от Него\". Истинные чада Божий непременно должны иметь сходство со своим Отцом Небесным."}]}