{"title":"1-е послание Иоанна 5 глава","book_id":48,"chapter_id":5,"verses":[{"num":1,"sub":"Вера – победа над миром","verse":"Всякий, верующий, что Иисус – Христос, от Бога рожден, и всякий, любящий Родившего, любит и рожденного от Него."},{"num":2,"verse":"Что мы любим детей Божиих, узнаём из того, если любим Бога и соблюдаем заповеди Его."},{"num":3,"verse":"Ибо это любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки."},{"num":4,"verse":"Ибо всякий, рожденный от Бога, побеждает мир; и <strong>эта победа, победившая мир, – вера наша.<\/strong>"},{"num":5,"verse":"Кто побеждает мир, как не тот, кто верует, что Иисус – Сын Божий?"},{"num":6,"sub":"Свидетельство об Иисусе Христе","verse":"Сей есть Иисус Христос, пришедший водою, и кровью, и Духом, не водою только, но водою и кровью; и Дух свидетельствует о <em>Нем<\/em>, потому что Дух есть истина."},{"num":7,"verse":"Ибо три свидетельствуют на небе: Отец, Слово и Святой Дух; и Сии три едины."},{"num":8,"verse":"И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном."},{"num":9,"verse":"Если мы принимаем свидетельство человеческое, свидетельство Божие – больше, ибо это свидетельство Божие, которым Бог свидетельствовал о Сыне Своем."},{"num":10,"verse":"Верующий в Сына Божьего имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем."},{"num":11,"verse":"Свидетельство это состоит в том, что Бог даровал нам жизнь вечную, и эта жизнь в Сыне Его."},{"num":12,"verse":"Имеющий Сына (Божьего) имеет жизнь; не имеющий Сына Божьего не имеет жизни."},{"num":13,"sub":"Вечная жизнь","verse":"Это написал я вам, верующим во имя Сына Божьего, дабы вы знали, что вы, веруя в Сына Божьего, имеете жизнь вечную."},{"num":14,"verse":"И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас."},{"num":15,"verse":"А когда мы знаем, что Он слышит нас, чего бы мы ни просили, знаем и то, что получаем просимое от Него."},{"num":16,"verse":"Если кто видит брата своего, согрешающего грехом не к смерти, то пусть молится, и <em>Бог<\/em> даст ему жизнь, <em>то есть<\/em> согрешающему <em>грехом<\/em> не к смерти. Есть грех к смерти; не о том говорю, чтобы он молился."},{"num":17,"verse":"Всякая неправда есть грех, но есть грех не к смерти."},{"num":18,"verse":"Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему."},{"num":19,"verse":"Мы знаем, что мы от Бога и что весь мир лежит во зле."},{"num":20,"verse":"Знаем также, что Сын Божий пришел и дал нам разумение, чтобы мы познали (Бога) Истинного; и мы – в Истинном, Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная."},{"num":21,"verse":"Дети! Храните себя от идолов. Аминь."}],"coments":[{"index":4,"link":"<strong>5:4 победа, победившая мир.<\/strong>","text":"См. ком. к 2,13,14."},{"index":6,"link":"<strong>5:6 водою и кровию.<\/strong>","text":"Некоторые толкователи полагают, что в данном случае говорится о крещении и распятии Иисуса. Другие высказывают предположение, что слова \"водою и кровию\" относятся к двум новозаветным установлениям &ndash; крещению и Вечери Господней. Оба толкования маловероятны. Рассматриваемое выражение относится, по-видимому, к Ин. 19,34. Истекшие из ребер Иисуса кровь и вода сразу после Его смерти явились свидетельством подлинности смерти; позже Его пронзенные ребра убедили учеников в истинности Его телесного воскресения (Ин. 20,20,25-27). И то, и другое отвергалось докетами, которые отрицали истинность Его человечества (4,2)."},{"index":9,"link":"<strong>5:9 свидетельство Божие &ndash; больше.<\/strong>","text":"Обращаясь непосредственно к Богу как к свидетелю, Иоанн, подобно Иисусу, как бы полагает конец любым человеческим спорам на этот счет (Ин. 6,33-40)."},{"index":11,"link":"<strong>5:11 Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его.<\/strong>","text":"Это основная истина евангельской проповеди, и она, опять-таки, сокрушает позиции докетов. Согласно их учению, даже Сам Иисус из Назарета не был удостоен жизни вечной. Если бы это было так, Бог не смог бы даровать верующим вечную жизнь \"в Сыне Его\" (1 Кор. 15,12-18)."},{"index":13,"link":"<strong>5:13-21<\/strong>","text":"Если Евангелие от Иоанна было написано для распространения веры в Иисуса, дабы уверовавшие могли получить жизнь вечную (Ин. 20,31), так послание Иоанна имело своей целью убедить тех, кто уже уверовал, что они действительно обладают этим бесценным даром."},{"index":16,"link":"<strong>5:16 грех к смерти.<\/strong>","text":"Некоторые толкователи связывают упоминаемый здесь грех с тем, о котором говорится в Мф. 12,31,32; Мк. 3,28,29; Лк. 12,10. Однако более вероятно, что Иоанн говорит об упрямом отказе принять Евангелие (как, напр., в Ин. 8,24; см. также 1,10 и ком.). Грехом к смерти является также хула на Духа Святого."},{"index":18,"link":"<strong>5:18 всякий, рожденный от Бога, не греши.<\/strong>","text":"См. ком. к 3,6."},{"index":19,"link":"<strong>5:19 весь мир лежит во зле.<\/strong>","text":"Иной перевод: \"лежит во власти лукавого\"."},{"index":20,"link":"<strong>5:20 Сей есть истинный Бог и жизнь вечная.<\/strong>","text":"Эти слова в равной степени могут быть отнесены как к Богу Отцу, так и к Богу Сыну &ndash; Иисусу Христу."}]}