{"title":"2-я Паралипоменон 16 глава","book_id":14,"chapter_id":16,"verses":[{"num":1,"sub":"Союз Асы с Венададом","verse":"В тридцать шестой год царствования Асы пошел Вааса, царь израильский, на Иудею и начал строить Раму, чтобы <em>никому<\/em> не позволить ни уходить от Асы, царя иудейского, ни приходить <em>к нему.<\/em>"},{"num":2,"verse":"И вынес Аса серебро и золото из сокровищниц дома Господнего и дома царского и послал к Венададу, царю сирийскому, жившему в Дамаске, говоря:"},{"num":3,"verse":"«Союз да будет между мной и тобой, как был между отцом моим и отцом твоим. Вот я посылаю тебе серебра и золота: пойди, расторгни союз твой с Ваасою, царем израильским, чтобы он отступил от меня»."},{"num":4,"verse":"И послушался Венадад царя Асу, и послал военачальников, которые <em>были<\/em> у него, против городов израильских, и они опустошили Ийон, и Дан, и Авелмаим, и все запасы в городах Неффалимовых."},{"num":5,"verse":"И когда услышал <em>об этом<\/em> Вааса, то перестал строить Раму и прекратил работу свою."},{"num":6,"verse":"Аса же, царь, собрал всех иудеев, и они вывезли <em>из<\/em> Рамы камни и деревья, которые употреблял Вааса для строения, и выстроил из них Геву и Мицфу."},{"num":7,"sub":"Укоры пророка Анания","verse":"В то время пришел Ананий, прозорливец, к Асе, царю иудейскому, и сказал ему: «Так как ты понадеялся на царя сирийского и не уповал на Господа, Бога твоего, потому и спаслось войско царя сирийского от руки твоей."},{"num":8,"verse":"Не были ли эфиопы и ливийцы с силой большей и с колесницами и всадниками весьма многочисленными? Но как ты уповал на Господа, то Он предал их в руку твою,"},{"num":9,"verse":"ибо <strong>очи Господа обозревают всю землю, чтобы поддерживать тех, <em>чье<\/em> сердце вполне предано Ему<\/strong>. Безрассудно ты поступил теперь. За то отныне будут у тебя войны»."},{"num":10,"verse":"И разгневался Аса на прозорливца, и заключил его в темницу, так как за это был в раздражении на него; притеснял Аса и <em>некоторых<\/em> из народа в то время."},{"num":11,"sub":"Болезнь и смерть Асы","verse":"И вот деяния Асы, первые и последние, описаны в книге царей иудейских и израильских."},{"num":12,"verse":"И сделался Аса болен ногами на тридцать девятом году царствования своего, и болезнь его поднялась до верхних частей тела; но он в болезни своей взыскал не Господа, а врачей."},{"num":13,"verse":"И почил Аса с отцами своими, и умер на сорок первом году царствования своего."},{"num":14,"verse":"И похоронили его в гробнице, которую он устроил для себя в городе Давидовом; и положили его на одре, который наполнили благовониями и разными искусными мазями, и сожгли их для него великое множество."}],"coments":[{"index":1,"link":"<strong>16:1-6<\/strong>","text":"Война с Ваасой ознаменовала собой начало падения Асы. Прежде, в битве с Зараем, Аса всецело положился на Господа (см. ком. к 14,2 &ndash; 16,14), а теперь предпочел заручиться поддержкой сирийского царя Венадада."},{"index":2,"link":"<strong>16:2 из сокровищниц дома Господня... к Венададу.<\/strong>","text":"Действия Асы были не угодны Богу. Во-первых, он посягнул на храмовые сокровищницы, проявив тем самым непочтение к храму и богослужению в нем (ср. 28,21). А во-вторых, вступил в союз с иноземной державой вместо того, чтобы уповать на Господа. Летописец неоднократно подчеркивает, сколь благотворно упование на Божественное заступничество (13,18; 14,11-15; 16,7.8; 32,10; 1 Пар. 5,20)."},{"index":7,"link":"<strong>16:7-10<\/strong>","text":"В противоположность предыдущей встрече царя с пророком (15,1-19) на упрек Анания Аса разгневался на прозорливца (см. ком. к 14,2 &ndash; 16,14)."},{"index":7,"link":"<strong>16:7 спаслось войско царя Сирийского от руки твоей.<\/strong>","text":"Вааса отступил прежде, чем против него выступило совместное войско Асы и Венадада. Аса, таким образом, лишился возможности одержать славную победу (16,5)."},{"index":8,"link":"<strong>16:8 Не были ли Ефиопляне.<\/strong>","text":"Ананий противопоставляет войну с Ваасой победе Асы над Зараем (14,8-15)."},{"index":9,"link":"<strong>16:9 отныне будут у тебя войны.<\/strong>","text":"Ананий объявляет Асе о грядущем Божием наказании за отступничество (см. ком. к 14,6; 1 Пар. 28,9)."},{"index":10,"link":"<strong>16:10 некоторых из народа.<\/strong>","text":"Притеснения, возможно, были обращены на тех, кто не разделял взгляды Анания."},{"index":11,"link":"<strong>16:11-14<\/strong>","text":"Неприятие Асой слов пророка послужило причиной его болезни и кончины (см. ком. к 14,2 &ndash; 16,14)."},{"index":12,"link":"<strong>16:12 болезнь.<\/strong>","text":"См. ком. 26,20."},{"index":12,"link":"<strong>в болезни своей взыскал не Господа, а врачей.<\/strong>","text":"Аса продолжает отворачиваться от Бога, полагаясь исключительно на человеческие силы. Упомянутые здесь врачи, вероятно, занимались колдовством, что было строжайшим образом воспрещено (см. ком. к 7,14). В ВЗ мы не находим никаких намеков на отрицательное отношение к медицинскому лечению физических болезней (ср. 4 Цар. 20,5-8, а также слова о бальзаме в Иер. 8,22; 46,11; 51,8), но при этом применение \"естественных\" средств должно быть дополнением к обращению за помощью к Богу (Втор. 32,39)."},{"index":14,"link":"<strong>16:14 сожгли их для него.<\/strong>","text":"Контрастом к этому является отношение народа к Иораму (21,19)."}]}