{"title":"2-я Паралипоменон 19 глава","book_id":14,"chapter_id":19,"verses":[{"num":1,"sub":"Упреки Ииуя Иосафату","verse":"И возвращался Иосафат, царь иудейский, в мире в дом свой в Иерусалим."},{"num":2,"verse":"И выступил навстречу ему Ииуй, сын Анания, прозорливец, и сказал царю Иосафату: «<em>Следовало<\/em> ли тебе помогать нечестивцу и любить ненавидящих Господа? За это на тебя гнев от лица Господнего."},{"num":3,"verse":"Впрочем, и доброе найдено в тебе, потому что ты истребил кумиры в земле <em>иудейской<\/em> и расположил сердце свое к тому, чтобы взыскать Бога»."},{"num":4,"sub":"Восстановление истинного богослужения","verse":"И жил Иосафат в Иерусалиме. И опять стал он обходить народ <em>свой<\/em> от Вирсавии до горы Ефремовой, и обращал их к Господу, Богу отцов их."},{"num":5,"verse":"И поставил судей на земле по всем укрепленным городам Иудеи, в каждом городе,"},{"num":6,"verse":"и сказал судьям: «Смотрите, что вы делаете: вы творите не суд человеческий, но суд Господа; и <em>Он<\/em> с вами в деле суда."},{"num":7,"verse":"Итак, да будет страх Господен на вас: действуйте осмотрительно, ибо нет у Господа, Бога нашего, неправды, ни лицеприятия, ни мздоимства»."},{"num":8,"verse":"И в Иерусалиме приставил Иосафат <em>некоторых<\/em> из левитов, и священников, и глав поколений у Израиля к суду Господнему и к тяжбам. И возвратились в Иерусалим."},{"num":9,"verse":"И дал им повеление, говоря: «Так действуйте в страхе Господнем, с верностью и с чистым сердцем:"},{"num":10,"verse":"во всяком деле спорном, какое поступит к вам от братьев ваших, живущих в городах своих, о кровопролитии ли или о законе, заповеди, уставах и обрядах, наставляйте их, чтобы они не провинились пред Господом и не было бы гнева <em>Его<\/em> на вас и на братьев ваших. Так действуйте – и вы не согрешите."},{"num":11,"verse":"И вот Амария, первосвященник, над вами во всяком деле Господнем, а Зевадия, сын Исмаила, князь дома Иудина, во всяком деле царя, и надзиратели-левиты перед вами. Будьте тверды и действуйте, и будет Господь с добрым»."}],"coments":[{"index":1,"link":"<strong>19:1-3<\/strong>","text":"Летописец добавляет (сравнительно с текстом книги Царств) эти стихи, поскольку считает важным показать, что Иосафат остался жив лишь потому, что обратился к Господу (18,31). Но даже несмотря на то, что Господь заступился за царя, Ииуй, тем не менее, упрекает его за совершенное беззаконие. Как в свое время Аса, Иосафат был наказан Богом за вступление в союз с иноземцами (см. ком. к 16,7-10; 1 Пар. 28,9)."},{"index":3,"link":"<strong>19:3 доброе найдено в тебе.<\/strong>","text":"Пророк сообщает Иосафату о том, что, хотя тот и был непостоянным в верности Богу (18,1-34), Божие благословение останется с ним."},{"index":3,"link":"<strong>чтобы взыскать Бога.<\/strong>","text":"См. ком. к 7,14."},{"index":6,"link":"<strong>19:6 Он с вами в деле суда.<\/strong>","text":"Бог неизменно будет следить за тем, по правде ли судят судьи (19,7.10), а также поддержит их в случае, если какое-либо из принятых ими решений окажется неугодным народу."}]}