{"title":"2-я Паралипоменон 14 глава","book_id":14,"chapter_id":14,"verses":[{"num":1,"sub":"Поражение эфиопов царем Асой","verse":"И почил Авия с отцами своими, и похоронили его в городе Давидовом. И воцарился Аса, сын его, вместо него. Во дни его покоилась земля десять лет."},{"num":2,"verse":"И делал Аса доброе и угодное в очах Господа, Бога своего;"},{"num":3,"verse":"и отверг он жертвенники <em>богов<\/em> чужих и высоты, и разбил статуи, и вырубил <em>посвященные<\/em> деревья;"},{"num":4,"verse":"и повелел иудеям взыскать Господа, Бога отцов своих, и исполнять закон <em>Его<\/em> и заповеди;"},{"num":5,"verse":"и отменил он во всех городах Иудиных высоты и статуи солнца. И спокойно было при нем царство."},{"num":6,"verse":"И построил он укрепленные города в Иудее, ибо спокойна была земля, и не было у него войны в те годы, так как Господь дал покой ему."},{"num":7,"verse":"И сказал он иудеям: «Построим города эти и обнесем их стенами с башнями, с воротами и запорами. Земля еще наша, потому что мы взыскали Господа, Бога нашего: мы взыскали Его – и Он дал нам покой со всех сторон». И стали строить, и имели успех."},{"num":8,"verse":"И было у Асы военной силы: вооруженных щитом и копьем из <em>колена<\/em> Иудина триста тысяч, и из <em>колена<\/em> Вениаминова вооруженных щитом и стрелявших из лука двести восемьдесят тысяч людей храбрых."},{"num":9,"verse":"И вышел на них Зарай эфиоп с войском в тысячу тысяч и с тремястами колесницами, и дошел до Мареши."},{"num":10,"verse":"И выступил Аса против него, и построились к сражению на долине Цефата у Мареши."},{"num":11,"verse":"И воззвал Аса к Господу, Богу своему, и сказал: «Господи! Не в Твоей ли силе помочь сильному или бессильному? Помоги же нам, Господи, Боже наш, ибо мы на Тебя уповаем и во имя Твое вышли мы против множества этого. Господи! Ты Бог наш. Да не превозможет Тебя человек»."},{"num":12,"verse":"И поразил Господь эфиопов пред лицом Асы и пред лицом Иуды, и побежали эфиопы."},{"num":13,"verse":"И преследовал их Аса и народ, бывший с ним, до Герара, и пали эфиопы, так что у них никого <em>не осталось<\/em> в живых, потому что они поражены были пред Господом и пред воинством Его. И набрали добычи великое множество."},{"num":14,"verse":"И разрушили все города вокруг Герара, потому что напал на них ужас от Господа; и разграбили все города, и вынесли из них весьма много добычи."},{"num":15,"verse":"Также и пастушеские шалаши разорили и угнали множество стад мелкого скота и верблюдов и возвратились в Иерусалим."}],"coments":[{"index":1,"link":"<strong>14:1 покоилась земля.<\/strong>","text":"См. ком. к 1 Пар. 22,9."},{"index":1,"link":"<strong>десять лет.<\/strong>","text":"Повествуя о царствовании Асы, летописец четко обозначает его хронологию: началу царствования сопутствовали десять лет мира (14,1), в пятнадцатый год был возобновлен завет с Богом (15,1), тридцать пять лет в Иудее царил мир (15,19), в тридцать шестой год страна подверглась нашествию (16,1), на тридцать девятом году своего царствования Аса тяжело заболел (16,12) и умер на сорок первом году (16,13), см. ком. к 1 Пар. 22,9."},{"index":2,"link":"<strong>14:2 &ndash; 16,14<\/strong>","text":"О царствовании Асы летописец повествует значительно пространнее, чем 3 Цар. 15,9-24. В царствовании Асы он выделяет два периода: годы верности завету и благословения (14,2 &ndash; 15,19) и годы отступничества и наказания (16,1-14). Повествование об этих двух периодах строится по принципу контраста: рост благосостояния Иудеи при Асе (14,2-7), удачная война, возобновление завета в ответ на слова пророка (14,8 &ndash; 15,19), война, порицание царя пророком, заточенным за свои слова в темницу (16,1-10), болезнь и кончина Асы (16,11-14)."},{"index":2,"link":"<strong>14:2 Аса.<\/strong>","text":"Он правил в 911\/10-870\/69 гг. до Р.Х."},{"index":3,"link":"<strong>14:3 отверг... высоты.<\/strong>","text":"Аса разрушал языческие капища (см. 14,5)."},{"index":4,"link":"<strong>14:4 взыскать Господа.<\/strong>","text":"См. ком. к 7,14."},{"index":4,"link":"<strong>исполнять закон Его и заповеди.<\/strong>","text":"См. ком. к 1 Пар. 16,40."},{"index":6,"link":"<strong>14:6 не было у него войны.<\/strong>","text":"Очевидно, летописец имеет в виду, что в это время не было крупных войн. Ниже он упоминает о взятии Асой нескольких городов колена Ефремова именно в указанный период (15,8)."},{"index":6,"link":"<strong>покой.<\/strong>","text":"Мир был дарован Асе в качестве благословения за верность и покорность Богу (см. ком. к 14,2-16,14)."},{"index":6,"link":"<strong>14:6-7 построил ... построим.<\/strong>","text":"Успешное завершение Асой его строительных начинаний также было свидетельством сопутствующего ему Божиего благословения (см. ком. к 1 Пар. 11,4-9)."},{"index":7,"link":"<strong>14:7 потому что мы взыскали Господа.<\/strong>","text":"См. ком. к 7,14."},{"index":8,"link":"<strong>14:8-15<\/strong>","text":"Когда Зарай напал на Иудею, Аса воззвал к Господу и Тот даровал ему победу. В битве с Ваасой Аса повел себя иначе и потерпел поражение (16,1-6; см. ком. к 14,2-16,14)."},{"index":8,"link":"<strong>14:8<\/strong>","text":"Войско Асы насчитывало 580 000 человек, в то время как у Зарая было вдвое больше. См. ком. к 1 Пар. 12,23-37."},{"index":9,"link":"<strong>14:9 Зарай Ефиоплянин.<\/strong>","text":"По всей вероятности, Зарай был военачальником фараона Озоркона I, второго правителя XXVI египетской династии."},{"index":11,"link":"<strong>14:11 бессильному.<\/strong>","text":"Аса заявляет о своей неспособности противостоять войску Зарая (см. ком. к 20,12)."},{"index":11,"link":"<strong>на Тебя уповаем.<\/strong>","text":"Только благодаря упованию на Господа Асе и была дарована победа (см. ком. к 16,2)."},{"index":11,"link":"<strong>имя.<\/strong>","text":"См. ком. к 1 Пар. 13,6."}]}