{"title":"2-я Паралипоменон 15 глава","book_id":14,"chapter_id":15,"verses":[{"num":1,"sub":"Обновление завета с Богом","verse":"Тогда на Азарию, сына Одеда, сошел Дух Божий,"},{"num":2,"verse":"и вышел он навстречу Асе и сказал ему: «Послушайте меня, Аса и весь Иуда и Вениамин: <strong>Господь с вами, когда вы с Ним; и если будете искать Его, Он будет найден вами; если же оставите Его, Он оставит вас.<\/strong>"},{"num":3,"verse":"Многие дни Израиль <em>будет<\/em> без Бога истинного, и без священника учащего, и без закона;"},{"num":4,"verse":"но когда он обратится в тесноте своей к Господу, Богу Израилеву, и взыщет Его, Он даст им найти Себя."},{"num":5,"verse":"В те времена не будет мира ни выходящему, ни входящему, ибо великие волнения будут у всех жителей земель;"},{"num":6,"verse":"народ будет сражаться с народом, и город с городом, потому что Бог приведет их в смятение всякими бедствиями."},{"num":7,"verse":"Но вы укрепитесь, и пусть не ослабевают руки ваши, потому что есть вознаграждение за дела ваши»."},{"num":8,"verse":"Когда услышал Аса слова эти и пророчество <em>сына<\/em> Одеда, пророка, то ободрился и изверг мерзости <em>языческие<\/em> из всей земли Иуды и Вениамина и из городов, которые он взял на горе Ефремовой, и обновил жертвенник Господен, который перед притвором Господним."},{"num":9,"verse":"И собрал всего Иуду и Вениамина и живущих с ними переселенцев от Ефрема, и Манассии, и Симеона; ибо многие от Израиля перешли к нему, когда увидели, что Господь, Бог его, с ним."},{"num":10,"verse":"И собрались в Иерусалим в третий месяц, в пятнадцатый год царствования Асы;"},{"num":11,"verse":"и принесли в день тот жертву Господу из добычи, которую привели, из крупного скота семьсот и из мелкого семь тысяч;"},{"num":12,"verse":"и вступили в завет, чтобы взыскать Господа, Бога отцов своих, от всего сердца своего и от всей души своей;"},{"num":13,"verse":"а всякий, кто не станет искать Господа, Бога Израилева, должен умереть: малый ли он или большой, мужчина ли или женщина."},{"num":14,"verse":"И клялись Господу громогласно, и с восклицанием, и при <em>звуке<\/em> труб и рогов."},{"num":15,"verse":"И радовались все иудеи этой клятве, потому что от всего сердца своего клялись и со всем усердием взыскали Его, и Он дал им найти Себя. И дал им Господь покой со всех сторон."},{"num":16,"verse":"И Мааху, мать свою, царь Аса лишил царского достоинства за то, что она сделала истукан для дубравы. И ниспроверг Аса истукан ее, и изрубил в куски, и сжег на долине Кедрона."},{"num":17,"verse":"Хотя высоты не были отменены у Израиля, но сердце Асы было вполне предано <em>Господу<\/em> во все дни его."},{"num":18,"verse":"И внес он посвященное отцом его и свое посвящение в дом Божий: серебро, и золото, и сосуды."},{"num":19,"verse":"И не было войны до тридцать пятого года царствования Асы."}],"coments":[{"index":1,"link":"<strong>15:1-7<\/strong>","text":"Азария излагает принцип воздаяния: результатом верности Богу является благословение; результатом неверности &ndash; наказание (см.: Первая книга Паралипоменон. Введение: Характерные особенности и темы)."},{"index":2,"link":"<strong>15:2 если будете искать Его.<\/strong>","text":"См. ком. к 7,14 и к 1 Пар. 28,9."},{"index":4,"link":"<strong>15:4 обратится... к Господу... взыщет Его.<\/strong>","text":"См. ком. к 7,14."},{"index":8,"link":"<strong>15:8-19<\/strong>","text":"На слова пророка Аса ответил проведением благих преобразований (15,8) и созывом собрания для возобновления завета (15,9-15); даже свою бабку (в русском тексте &ndash; \"мать\") он лишил царского достоинства за совершенное ею отступничество (15,16-19)."},{"index":9,"link":"<strong>15:9 перешли к нему.<\/strong>","text":"Упоминание летописцем перехода северян в Иудею отвечает его заинтересованности в объединении Израиля вокруг Иерусалима в эпоху после возвращения из вавилонского плена."},{"index":12,"link":"<strong>15:12 вступили в завет.<\/strong>","text":"Возобновление завета символизирует включение данного поколения народа Божиего в особые отношения с Господом. Помимо Асы, к возобновлению завета народ приводили Иодай (23,16), Езекия (29,10) и Иосия (34,30-32). чтобы взыскать Господа. См. ком. к 7,14. Также см. ком. к 1 Пар. 16,40."},{"index":13,"link":"<strong>15:13 должен умереть.<\/strong>","text":"Закон Моисеев требовал смертной казни тем, кто станет поклоняться иным богам (Исх. 22,20; Втор. 13,6-16)."},{"index":15,"link":"<strong>15:15 покой со всех сторон.<\/strong>","text":"См. ком. к 1 Пар. 22,9."},{"index":17,"link":"<strong>15:17 во все дни его.<\/strong>","text":"См. ком. к 14,3."},{"index":19,"link":"<strong>15:19 не было войны.<\/strong>","text":"См. ком. к 14,6."},{"index":19,"link":"<strong>15:19 &ndash; 16,1 до тридцать пятого года... В тридцать шестой год.<\/strong>","text":"Согласно книге Царств, на двадцать шестом году правления Асы израильский престол перешел к сыну Ваасы Иле (3 Цар. 15,33; 16,8), на двадцать седьмом году он был захвачен Замврием (3 Цар. 16,10.15), а на тридцать первом году в Израиле воцарился Амврий (3 Цар. 16,23). Таким образом, описываемое военное столкновение никак не могло произойти в тридцать шестом году царствования Асы (16,1). Во-первых, летописец мог вести отсчет не от года воцарения Асы, а от разделения царства, т.е. от 922 г. до Р.Х. Тогда названные даты соответствуют пятнадцатому и шестнадцатому годам царствования Асы; такое объяснение не бесспорно, и, тем не менее, оно вполне допустимо. Во-вторых, можно предположить, что цифры \"тридцать пять\" (15,19) и \"тридцать шесть\" (16,1) возникли в результате ошибки древнего переписчика; первоначально же на их месте стояло, соответственно, \"двадцать пять\" и \"двадцать шесть\". Это, пожалуй, более вероятно."}]}