{"title":"2-я Паралипоменон 29 глава","book_id":14,"chapter_id":29,"verses":[{"num":1,"sub":"Езекия – царь иудейский","verse":"Езекия воцарился двадцати пяти лет и двадцать девять лет царствовал в Иерусалиме; имя матери его Авия, дочь Захарии."},{"num":2,"verse":"И делал он угодное в очах Господних точно так, как делал Давид, отец его."},{"num":3,"sub":"Очищение храма","verse":"В первый же год царствования своего, в первый месяц, он отворил двери дома Господнего и обновил их,"},{"num":4,"verse":"и велел прийти священникам и левитам, и собрал их на площади Восточной,"},{"num":5,"verse":"и сказал им: «Послушайте меня, левиты! Ныне освятитесь <em>сами<\/em> и освятите дом Господа, Бога отцов ваших, и выбросьте нечистоту из святилища."},{"num":6,"verse":"Ибо отцы наши поступали беззаконно, и делали неугодное в очах Господа, Бога нашего, и оставили Его, и отвратили они лица свои от жилища Господнего, и оборотились спиной,"},{"num":7,"verse":"и заперли двери притвора, и погасили светильники, и не сжигали курения, и не возносили всесожжений во святилище Бога Израилева."},{"num":8,"verse":"И был гнев Господа на Иудею и на Иерусалим, и Он отдал их на позор, на опустошение и на посмеяние, как вы видите глазами вашими."},{"num":9,"verse":"И вот пали отцы наши от меча, а сыновья наши, и дочери наши, и жены наши за это в плену доныне."},{"num":10,"verse":"Теперь у меня на сердце – заключить завет с Господом, Богом Израилевым, да отвратит от нас пламень гнева Своего."},{"num":11,"verse":"Дети мои! Не будьте небрежны, ибо вас избрал Господь предстоять лицу Его, служить Ему и быть у Него служителями и воскуривающими курения»."},{"num":12,"verse":"И встали левиты: Махаф, сын Амасая, и Иоель, сын Азарии, из сынов Каафовых; и из сынов Мерариных: Кис, сын Авдия, и Азария, сын Иегаллелела; и из племени Гирсонова: Иоах, сын Зиммы, и Еден, сын Иоаха;"},{"num":13,"verse":"и из сынов Елицафановых: Шимри и Иеиел; и из сынов Асафовых: Захария и Матфания;"},{"num":14,"verse":"и из сынов Емановых: Иехиел и Шимей; и из сынов Идифуновых: Шемаия и Уззиел."},{"num":15,"verse":"Они собрали братьев своих, и освятились, и пошли по приказанию царя очищать дом Господен по словам Господа."},{"num":16,"verse":"И вошли священники внутрь дома Господнего для очищения, и вынесли все нечистое, что нашли в храме Господнем, на двор дома Господнего, а левиты взяли это, чтобы вынести вон к потоку Кедрон."},{"num":17,"verse":"И начали освящать в первый <em>день<\/em> первого месяца, и в восьмой день <em>того же<\/em> месяца вошли в притвор Господен; и освящали дом Господен восемь дней, и в шестнадцатый день первого месяца кончили."},{"num":18,"sub":"Освящение храма","verse":"И пришли в дом к царю Езекии, и сказали: «Мы очистили дом Господен, и жертвенник для всесожжения, и все сосуды его, и стол <em>для хлебов<\/em> предложения, и все сосуды его;"},{"num":19,"verse":"и все сосуды, которые забросил царь Ахаз во время царствования своего, в беззаконии своем, мы приготовили и освятили, и вот они перед жертвенником Господним»."},{"num":20,"verse":"И встал царь Езекия рано утром, и собрал начальников города, и пошел в дом Господен."},{"num":21,"verse":"И привели семь тельцов и семь овнов, и семь агнцев и семь козлов в жертву за грех царства, и за святилище, и за Иудею; и приказал он сынам Аароновым, священникам, вознести всесожжение на жертвенник Господен."},{"num":22,"verse":"И закололи тельцов, и взяли священники кровь, и окропили жертвенник; и закололи овнов, и окропили кровью жертвенник; и закололи агнцев, и окропили кровью жертвенник."},{"num":23,"verse":"И привели козлов за грех пред лицо царя и собрания, и они возложили руки свои на них."},{"num":24,"verse":"И закололи их священники, и очистили кровью их жертвенник для очищения грехов всего Израиля, ибо за всего Израиля приказал царь <em>принести<\/em> всесожжение и жертву за грех."},{"num":25,"verse":"И поставил он левитов в доме Господнем с кимвалами, псалтирями и цитрами, по уставу Давида и Гада, прозорливца царского, и Нафана, пророка, так как от Господа <em>был<\/em> устав этот через пророков Его."},{"num":26,"verse":"И стали левиты с <em>музыкальными<\/em> орудиями Давидовыми и священники с трубами."},{"num":27,"verse":"И приказал Езекия вознести всесожжение на жертвенник. И в то время, как началось всесожжение, началось пение Господу, при <em>звуке<\/em> труб и орудий Давида, царя Израилева."},{"num":28,"verse":"И все собрание молилось, и певцы пели, и трубили трубы, доколе не окончилось всесожжение."},{"num":29,"verse":"По окончании же всесожжения царь и все находившиеся при нем преклонились и поклонились."},{"num":30,"verse":"И сказал царь Езекия и князья левитам, чтобы они славили Господа словами Давида и Асафа, прозорливца, и они славили с радостью, и преклонялись, и поклонялись."},{"num":31,"verse":"И продолжал Езекия и сказал: «Теперь вы посвятили себя Господу; приступайте и приносите жертвы и благодарственные приношения в дом Господен». И понесло <em>все<\/em> собрание жертвы и благодарственные приношения, и всякий, кто расположен был сердцем, – всесожжения."},{"num":32,"verse":"И было число всесожжений, которые привели собравшиеся: семьдесят волов, сто овнов, двести агнцев – все это для всесожжения Господу."},{"num":33,"verse":"<em>Других<\/em> священных жертв <em>было:<\/em> шестьсот из крупного скота и три тысячи из мелкого скота."},{"num":34,"verse":"Но священников было мало, и они не могли сдирать кож со всех всесожжений, и помогали им братья их левиты до окончания дела и доколе освятились <em>прочие<\/em> священники, ибо левиты были более тщательны в освящении себя, нежели священники."},{"num":35,"verse":"Притом же всесожжений <em>было<\/em> множество с туками мирных жертв и с возлияниями при всесожжении. Так восстановлено служение в доме Господнем."},{"num":36,"verse":"И радовался Езекия и весь народ о том, что Бог <em>так<\/em> расположил народ, ибо это сделалось неожиданно."}],"coments":[{"index":1,"link":"<strong>29:1 &ndash; 36,23<\/strong>","text":"Воссоединенное царство. С точки зрения летописца, воцарение Езекии ознаменовало собой начало новой эры в истории Израиля. К этому моменту Израиль был представлен одной только Иудеей, поскольку северное царство пало под ударами Ассирии. По мнению Езекии, народы севера и юга в равной степени отдалились от Бога. Он призвал их объединиться в одно царство, центром религиозной жизни которого стал бы иерусалимский храм. Его призыв был услышан, и с той поры благословения и наказания, плен и избавление от него стали общей участью всех представителей народа Божиего (см. Первая книга Паралипоменон. Введение: Характерные особенности и темы)."},{"index":1,"link":"<strong>29:1 &ndash; 32,33<\/strong>","text":"Из всех царей только Давиду и Соломону летописец уделяет больше места в своем повествовании, чем Езекии. Сведения, касающиеся царствования Езекии, он заимствует из 4 Цар. 18,1 &ndash; 20,21, но при этом допускает большие, чем в любом ином случае, отступления от текста источника; в частности, это касается подробностей осуществленных царем преобразований в организации храмового богослужения, а также описания празднования Пасхи. Царствование Езекии, собравшего воедино народ (30,25) и восстановившего в должном виде храмовое богослужение (29,3 &ndash; 31,1), летописец представляет как времена возврата к былой славе Соломонова царства. Повествование о нем делится на пять частей: очищение храма (29,1-36), празднование Пасхи (30,1 &ndash; 31,1), восстановление должного порядка храмового богослужения (31,2-21), Божие благословение, сопутствовавшее Езекии на войне (32,1-31), итоги царствования Езекии и его кончина (32,32.33)."},{"index":1,"link":"<strong>29:1 Езекия ... двадцать девять лет царствовал.<\/strong>","text":"Езекия царствовал в 716\/15-687\/86 гг. до Р.Х."},{"index":3,"link":"<strong>29:3-11<\/strong>","text":"Летописец добавляет эти, отсутствующие в книге Царств стихи, подчеркивая свой интерес к потомкам Левия (см. ком. к 1 Пар. 6,1-81)."},{"index":3,"link":"<strong>29:3 отворил двери... возобновил их.<\/strong>","text":"Езекия открыл закрытый его отцом храм и \"возобновил\" снятые Ахазом с дверей храма золотые украшения (4 Цар. 16,8-10)."},{"index":4,"link":"<strong>29:4-11<\/strong>","text":"Речь Езекии контрастирует со сделанной ранее Авией оценкой духовного состояния Израильского царства (см. ком. к 13,4-12). Иудея, как и северное царство, оставила Бога; и тем, и другим надлежит принести покаяние (см. ком. к 28,9-15)."},{"index":6,"link":"<strong>29:6 отцы наши.<\/strong>","text":"Ср. ст. 9. Езекия мог иметь в виду весь период разделенного царства, однако скорее они относятся к событиям, выпавшим на время жизни непосредственно предшествовавшего ему поколения (21,4 &ndash; 28,27)."},{"index":8,"link":"<strong>29:8 на Иудею и на Иерусалим.<\/strong>","text":"Езекия признает, что и на Иудею с Иерусалимом обратился Божий гнев, вызванный небрежением народа к храму."},{"index":9,"link":"<strong>29:9 в плену<\/strong>","text":"<\/strong>. Во дни царствования Ахаза многие из жителей Иудеи попали в плен к сирийцам (28,5-8) и идумеянам (28,17). Этот плен явился прообразом грядущего вавилонского пленения (36,15-23)."},{"index":10,"link":"<strong>29:10 заключить завет с Господом.<\/strong>","text":"См. ком. к 15,12. да отвратит от нас пламень гнева Своего. Бог должен был отвратить Свой гнев от народа в случае, если тот покается в грехах и снова станет оказывать подобающее почтение храму."},{"index":12,"link":"<strong>29:12-14<\/strong>","text":"Летописец называет потомков трех родов Левия (29,12) и трех семейств певцов (29,13.14), подчеркивая, что предприятие Езекии пользовалось поддержкой со стороны всех левитов и имело задачей восстановить порядок богослужения, установленный некогда Давидом и Соломоном (см. ком. к 1 Пар. 6,1-81)."},{"index":13,"link":"<strong>29:13 из сыновей Елицафановых.<\/strong>","text":"Елицафан был видным начальником из числа потомков Каафы (Чис. 3,30)."},{"index":16,"link":"<strong>29:16 вошли священники внутрь дома Господня... левиты.<\/strong>","text":"Сообщая эти подробности, летописец подчеркивает, что все, совершаемое Езекией, находилось в строгом соответствии с требованиями закона Моисеева."},{"index":16,"link":"<strong>к потоку Кедрону.<\/strong>","text":"Ср. 15,16; 30,14; 4 Цар. 23,4.6.12."},{"index":20,"link":"<strong>29:20-36<\/strong>","text":"Рассказ об освящении Езекией храма делится на три части: жертвы, принесенные начальниками народа (29,20-24), организация музыки и пения в храме (29,25-30), жертвы, принесенные народом (29,31-36)."},{"index":21,"link":"<strong>29:21 на жертву о грехе.<\/strong>","text":"См. Лев. 4,1 &ndash; 5,13."},{"index":21,"link":"<strong>за царство и за святилище и за Иудею.<\/strong>","text":"Жертвы приносились от лица представителей царского рода, священников и левитов, а также от простого народа. Все эти социальные группы запятнали себя отступничеством в годы царствования Ахаза (4 Цар. 16,1-20)."},{"index":24,"link":"<strong>29:24 всего Израиля... всего Израиля.<\/strong>","text":"В повествовании об эпохе воссоединенного царства (29,1 &ndash; 36,23) этим выражением обозначается весь народ, без разделения на северян и южан (30,1; 31,1; 35,3; см. ком. к 10,1; 1 Пар. 11,1). Езекия повелел, чтобы всесожжение было принесено не только за одну Иудею (29,21), но и за северную и южную части страны вместе. Озабоченность царя судьбами обоих царств уподобляла его Давиду и Соломону (см. ком. к 1 Пар. 11,1), а также предваряла его желание сплотить народ воедино в праздновании Пасхи (30,1-6)."},{"index":27,"link":"<strong>29:27-30 пение Господу.<\/strong>","text":"См. ком. к 1 Пар. 15,16-24."},{"index":36,"link":"<strong>29:36 это сделалось неожиданно.<\/strong>","text":"Очищение и возобновление храма заняло меньше трех недель (29,3.17); народ увидел в этом неоспоримое свидетельство сопутствовавшей ему Божией помощи."}]}