{"title":"2-я Паралипоменон 20 глава","book_id":14,"chapter_id":20,"verses":[{"num":1,"sub":"Ответ на молитву Иосафата","verse":"После этого моавитяне и аммонитяне, а с ними некоторые из страны маонитской пошли войной на Иосафата."},{"num":2,"verse":"И пришли и донесли Иосафату, говоря: «Идет на тебя множество великое из-за моря, от Сирии, и вот они в Хацацон-Фамаре, то есть в Эн-Геди»."},{"num":3,"verse":"И убоялся Иосафат, и обратил лицо свое взыскать Господа, и объявил пост по всей Иудее."},{"num":4,"verse":"И собрались иудеи просить <em>помощи<\/em> у Господа; из всех городов Иудиных пришли они умолять Господа."},{"num":5,"verse":"И стал Иосафат в собрании иудеев и иерусалимлян в доме Господнем, перед новым двором,"},{"num":6,"verse":"и сказал: «Господи, Боже отцов наших! Не Ты ли Бог на небе? И Ты владычествуешь над всеми царствами народов, и в Твоей руке сила и крепость, и никто не устоит против Тебя!"},{"num":7,"verse":"Не Ты ли, Боже наш, изгнал жителей земли этой перед лицом народа Твоего Израиля и отдал ее семени Авраама, друга Твоего, навек?"},{"num":8,"verse":"И они поселились на ней, и построили Тебе на ней святилище во имя Твое, говоря:"},{"num":9,"verse":"„Если придет на нас бедствие: меч наказующий, или язва, или голод, то мы станем перед домом этим и пред лицом Твоим, ибо имя Твое в доме этом, и воззовем к Тебе в тесноте нашей, и Ты услышишь и спасешь“."},{"num":10,"verse":"И ныне вот аммонитяне, и моавитяне, и <em>обитатели<\/em> горы Сеир, через земли которых Ты не позволил пройти израильтянам, когда они шли из земли египетской, а потому они миновали их и не истребили их, –"},{"num":11,"verse":"вот, они платят нам <em>тем,<\/em> что пришли выгнать нас из наследственного владения Твоего, которое Ты отдал нам."},{"num":12,"verse":"Боже наш! Ты суди их. Ибо нет в нас силы против множества этого великого, пришедшего на нас, и мы не знаем, что делать, но к Тебе очи наши!»"},{"num":13,"verse":"И все иудеи стояли пред лицом Господним: и малые дети их, жены их и сыновья их."},{"num":14,"verse":"Тогда на Иозиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита из сынов Асафовых, сошел Дух Господен среди собрания,"},{"num":15,"verse":"и сказал он: «Слушайте, все иудеи, и жители Иерусалима, и царь Иосафат! Так говорит Господь к вам: „Не бойтесь и не ужасайтесь множества этого великого, ибо не ваша война, а Божия."},{"num":16,"verse":"Завтра выступите против них. Вот они всходят на возвышенность Циц, и вы найдете их в конце долины, пред пустынею Иеруилом."},{"num":17,"verse":"Не вам сражаться на этот раз; вы станьте, стойте и смотрите на спасение Господне, <em>посылаемое<\/em> вам. Иуда и Иерусалим! Не бойтесь и не ужасайтесь. Завтра выступите навстречу им, и Господь будет с вами“»."},{"num":18,"verse":"И преклонился Иосафат лицом до земли, и все иудеи и жители Иерусалима пали пред Господом, чтобы поклониться Господу."},{"num":19,"verse":"И встали левиты из сынов Каафовых и из сынов Кореевых хвалить Господа, Бога Израилева, голосом весьма громким."},{"num":20,"verse":"И встали они рано утром, и выступили к пустыне Фекойской; и когда они выступили, стал Иосафат и сказал: «Послушайте меня, иудеи и жители Иерусалима! Верьте Господу, Богу вашему, и будете тверды; верьте пророкам Его, и будет успех вам»."},{"num":21,"verse":"И совещался он с народом, и поставил певцов Господу, чтобы они в благолепии святыни, выступая впереди вооруженных, славословили и говорили: «Славьте Господа, ибо вовек милость Его!»"},{"num":22,"verse":"И в то время, <em>как<\/em> они стали восклицать и славословить, Господь возбудил несогласие между аммонитянами, моавитянами и <em>обитателями<\/em> горы Сеир, пришедшими на Иудею, и были они поражены:"},{"num":23,"verse":"ибо восстали аммонитяне и моавитяне на обитателей горы Сеир, побивая и истребляя <em>их<\/em>, а когда покончили с жителями Сеира, тогда стали истреблять друг друга."},{"num":24,"verse":"И когда иудеи пришли на возвышенность к пустыне и взглянули на то многолюдство, и вот – трупы, лежащие на земле, и нет уцелевшего."},{"num":25,"verse":"И пришел Иосафат и народ его забирать добычу, и нашли у них во множестве и имущество, и одежды, и драгоценные вещи, и набрали себе столько, что не <em>могли<\/em> нести. И три дня они забирали добычу, так велика <em>была<\/em> она!"},{"num":26,"verse":"А в четвертый день собрались на долину благословения, так как там они благословили Господа. Поэтому и называют то место долиной благословения до сего дня."},{"num":27,"verse":"И пошли назад все иудеи и иерусалимляне и Иосафат во главе их, чтобы возвратиться в Иерусалим с весельем, потому что дал им Господь торжество над врагами их."},{"num":28,"verse":"И пришли в Иерусалим с псалтирями, и цитрами, и трубами к дому Господнему."},{"num":29,"verse":"И был страх Божий на всех царствах земных, когда они услышали, что <em>Сам<\/em> Господь воевал против врагов Израиля."},{"num":30,"verse":"И спокойно стало царство Иосафата, и дал ему Бог его покой со всех сторон."},{"num":31,"sub":"Конец царствования Иосафата","verse":"Так царствовал Иосафат над Иудеей: тридцати пяти лет он <em>был<\/em>, когда воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаила."},{"num":32,"verse":"И ходил он путем отца своего Асы и не уклонился от него, делая угодное в очах Господних."},{"num":33,"verse":"Только высоты не были отменены, и народ еще не обратил твердо сердца своего к Богу отцов своих."},{"num":34,"verse":"Прочие деяния Иосафата, первые и последние, описаны в записях Ииуя, сына Анания, которые внесены в книгу царей Израилевых."},{"num":35,"verse":"Но после того вступил Иосафат, царь иудейский, в общение с Охозией, царем израильским, который поступал беззаконно,"},{"num":36,"verse":"и соединился с ним, чтобы построить корабли для отправления в Фарсис; и построили они корабли в Ецион-Гавере."},{"num":37,"verse":"И изрек <em>тогда<\/em> Елиезер, сын Додавы из Мареши, пророчество на Иосафата, говоря: «Так как ты вступил в общение с Охозией, то разрушил Господь дело твое». И разбились корабли, и не могли идти в Фарсис."}],"coments":[{"index":1,"link":"<strong>20:1-30<\/strong>","text":"О ходе войны летописец сообщает сведения, отсутствующие в книге Царств. Перед лицом серьезной военной угрозы Иосафат, как и подобает поступать в такой ситуации, всецело положился на Господа, хотя ранее его действия были контрастно иными (18,1-19,3)."},{"index":1,"link":"<strong>20:1 Моавитяне и Аммонитяне.<\/strong>","text":"Летописец выделяет среди прочих врагов Иудеи эти два народа потому, что именно потомки моавитян и аммонитян представляли собой наибольшую опасность для восстановленной общины (Неем. 2,19; 4,1-3; 6,1-4; 13,1-27)."},{"index":1,"link":"<strong>некоторые из страны Маонитской.<\/strong>","text":"Имеется в виду народность, обитавшая в Идумее, в окрестностях горы Сеир (26,7; 1 Пар. 4,41)."},{"index":3,"link":"<strong>20:3-4 объявил пост... просить помощи у Господа.<\/strong>","text":"Узнав о военной угрозе, Иосафат немедленно призвал Иудею к посту и взысканию Господа."},{"index":5,"link":"<strong>20:5-19<\/strong>","text":"От имени всего собрания иудеев Иосафат вознес молитву Господу (20,5-13); в ответ прозвучало пророчество о том, что стране будет даровано избавление от неприятеля (20,14-17); все члены собрания возблагодарили Бога (20,18.19)."},{"index":9,"link":"<strong>20:9<\/strong>","text":"Иосафат применяет слова Соломоновой молитвы посвящения к ситуации, в которой теперь оказался народ Иудеи."},{"index":12,"link":"<strong>20:12 нет в нас силы.<\/strong>","text":"Темы человеческого бессилия, смирения и упования на одного только Бога звучат также и в молитве Асы (см. ком. к 14,11)."},{"index":15,"link":"<strong>20:15 не ваша война, а Божия.<\/strong>","text":"Собственные человеческие усилия израильтян ничего не значили по сравнению с силой Божией, проявлявшейся в войнах, которые вел Израиль. Пророк напомнил Иосафату, что исход войны находится в полной зависимости от суверенной воли Божией (20,17)."},{"index":20,"link":"<strong>20:20-30<\/strong>","text":"Ход и развязка этой битвы разительным образом отличаются от первой битвы Иосафата (см. ком. к 18,28)."},{"index":20,"link":"<strong>20:20 верьте пророкам Его, и будет успех вам.<\/strong>","text":"Летописец не раз обращает внимание своих читателей на необходимость верить пророкам и повиноваться им. Те, кто послушен словам пророков, имеют благословение; те, кто отвергает их, подлежат проклятию (см. ком. к 10,1 &ndash; 12,16; 14,2 &ndash; 16,14; 18,1 &ndash; 19,3; 24,19; 25,1-13; 25,15.16; 28,9-15; 36,15; см.: Первая книга Паралипоменон. Введение: Характерные особенности и темы). Слова, с которыми Иосафат теперь обращается к своему войску, свидетельствуют о том, что царь полностью отошел от той линии поведения, которой следовал прежде, когда отверг предостережение Михея, сына Иемвлая (18,1-32)."},{"index":21,"link":"<strong>20:21 в благолепии святыни.<\/strong>","text":"Или: в великолепии Его святости (см. Пс. 28,2)."},{"index":21,"link":"<strong>вовек милость Его.<\/strong>","text":"См. ком. к 5,13."},{"index":26,"link":"<strong>20:26 до сего дня.<\/strong>","text":"См. ком. к 1 Пар. 4,3."},{"index":29,"link":"<strong>20:29 страх Божий.<\/strong>","text":"См. ком. к 17,10."},{"index":30,"link":"<strong>20:30 спокойно стало... покой.<\/strong>","text":"См. ком. к 1 Пар. 22,9."},{"index":31,"link":"<strong>20:31 двадцать пять лет.<\/strong>","text":"В 4 Цар. 3,1 и 8,16 сообщается, что Иосафат царствовал двадцать два года, летописец же включает в срок его царствования и те три года, когда он являлся соправителем Асы (см. ком. к 17,1)."},{"index":33,"link":"<strong>20:33 высоты.<\/strong>","text":"См. ком. к 14,3."},{"index":34,"link":"<strong>20:34 описаны в записях.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."},{"index":35,"link":"<strong>20:35-37<\/strong>","text":"Здесь упоминается еще один случай заключения Иосафатом союза с северным царством, также повлекший за собой упрек со стороны пророка (см. ком. к 16,2)."},{"index":37,"link":"<strong>20:37 изрек... Елиезер... пророчество.<\/strong>","text":"См. ком. к 20,20."}]}