{"title":"2-я Паралипоменон 26 глава","book_id":14,"chapter_id":26,"verses":[{"num":1,"sub":"Озия – царь иудейский","verse":"И взял весь народ иудейский Озию, которому <em>было<\/em> шестнадцать лет, и поставили его царем вместо отца его, Амасии."},{"num":2,"verse":"Он обстроил Елаф и возвратил его Иудее, после того как почил царь с отцами своими."},{"num":3,"verse":"Шестнадцати лет <em>был<\/em> Озия, когда воцарился, и пятьдесят два года царствовал в Иерусалиме; имя матери его Иехолия, из Иерусалима."},{"num":4,"verse":"И делал он угодное в очах Господних точно так, как делал Амасия, отец его;"},{"num":5,"verse":"и прибегал он к Богу во дни Захарии, поучавшего страху Божьему; и в те дни, когда он прибегал к Господу, споспешествовал ему Бог."},{"num":6,"verse":"И он вышел и сразился с филистимлянами, и разрушил стены Гефа, и стены Иавнеи, и стены Азота; и построил города в <em>области<\/em> Азотской и у филистимлян."},{"num":7,"verse":"И помогал ему Бог против филистимлян и против аравитян, живущих в Гур-Ваале, и <em>против<\/em> меунитян."},{"num":8,"verse":"И давали аммонитяне дань Озии, и дошло имя его до пределов Египта, потому что он был весьма силен."},{"num":9,"verse":"И построил Озия башни в Иерусалиме над воротами угловыми, и над воротами Долины, и на углу, и укрепил их."},{"num":10,"verse":"И построил башни в пустыне, и иссек много водоемов, потому что имел много скота и на низменности, и на равнине, и земледельцев, и садовников на горах и на Кармиле, ибо он любил земледелие."},{"num":11,"verse":"Было у Озии и войско, выходившее на войну отрядами, по счету в списке их, составленном рукою Иеиела, писца, и Маасеи, надзирателя, под предводительством Ханании, <em>одного<\/em> из главных сановников царских."},{"num":12,"verse":"Все число глав поколений, из храбрых воинов, <em>было<\/em> две тысячи шестьсот,"},{"num":13,"verse":"и под рукой их военной силы триста семь тысяч пятьсот, вступавших в сражение с воинским мужеством, на помощь царю против неприятеля."},{"num":14,"verse":"И заготовил для них Озия, для всего войска, щиты, и копья, и шлемы, и латы, и луки, и пращные камни."},{"num":15,"verse":"И сделал он в Иерусалиме искусно придуманные машины, чтобы они находились на башнях и на углах для метания стрел и больших камней. И пронеслось имя его далеко, потому что он дивно оградил себя и сделался силен."},{"num":16,"sub":"Наказание Озии за нарушение закона","verse":"Но когда он сделался силен, возгордилось сердце его на погибель <em>его<\/em>, и он сделался преступником пред Господом, Богом своим, ибо вошел в храм Господен, чтобы воскурить <em>фимиам<\/em> на алтаре кадильном."},{"num":17,"verse":"И пошел за ним Азария, священник, и с ним восемьдесят священников Господних, людей отличных,"},{"num":18,"verse":"и воспротивились Озии, царю, и сказали ему: «Не тебе, Озия, кадить Господу; это <em>дело<\/em> священников, сынов Аароновых, посвященных для каждения; выйди из святилища, ибо ты поступил беззаконно, и не <em>будет<\/em> тебе это в честь у Господа Бога»."},{"num":19,"verse":"И разгневался Озия – а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его пред лицом священников в доме Господнем, у алтаря кадильного."},{"num":20,"verse":"И взглянул на него Азария, первосвященник, и все священники; и вот у него проказа на челе его. И понуждали его выйти оттуда, да и сам он спешил удалиться, так как поразил его Господь."},{"num":21,"verse":"И был царь Озия прокаженным до дня смерти своей, и жил в отдельном доме, и отлучен был от дома Господнего. А Иоафам, сын его, начальствовал над домом царским и управлял народом земли."},{"num":22,"verse":"Прочие деяния Озии, первые и последние, описал Исаия, сын Амоса, пророк."},{"num":23,"verse":"И почил Озия с отцами своими, и похоронили его с отцами его на поле царских гробниц, ибо говорили: он прокаженный. И воцарился Иоафам, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>26:1-23<\/strong>","text":"Летописец рассказывает о царствовании Озии подробнее, чем книга Царств. Из этого источника он заимствует начало и конец своего рассказа (ср. 26,1-4 с 4 Цар. 14,21.22 и 15,1-3; 26,21-23 с 4 Цар. 15,5-7), среднюю же часть добавляет от себя (26,5-20). Весь рассказ делится на четыре части: воцарение Озии (26,1.2), послушание царя закону и сопутствующее ему благословение (26,3-15), непослушание и возмездие (26,16-20), итоги царствования Озии и его кончина (26,22.23)."},{"index":1,"link":"<strong>26:1 Озию.<\/strong>","text":"Озия царствовал в 792\/91-740\/39 гг. до Р.Х. В книге Царств Озия часто (но отнюдь не всегда) называется Азарией. В этой связи вероятнее всего предположить, что Азария &ndash; личное имя царя, а Озия &ndash; имя, данное ему при восшествии на престол."},{"index":4,"link":"<strong>26:4 точно так, как делал Амасия, отец его.<\/strong>","text":"Летописец сравнивает Озию с его отцом, чье царствование тоже было отмечено как благословением, так и осуждением (см. ком. к 26,1-23)."},{"index":5,"link":"<strong>26:5 прибегал он к Богу... прибегал к Господу.<\/strong>","text":"См. ком. к 7,14."},{"index":5,"link":"<strong>во дни Захарии.<\/strong>","text":"О личности Захарии достоверных сведений не имеется. Он был советником царя и, видимо, сподвижником Исаии (Ис. 8,2). Подобно тому, как Иоас хранил верность закону до тех пор, пока был жив Иодай, Озия, руководимый Захарией, также совершал дела, угодные Богу (см. ком. к 24,2)."},{"index":6,"link":"<strong>26:6-15<\/strong>","text":"Летописец иллюстрирует благословение, данное Озии победой над внешним врагом (26,6-8), успешным обустройством им внутренних дел в стране (26,9.10) и возрастанием военной мощи Иудеи (26,11-15)."},{"index":7,"link":"<strong>26:7 против Меунитян.<\/strong>","text":"См. ком. к 20,1. Указание на успешное противостояние Озии этому народу должно напомнить читателю о победе, одержанной над ним Иосафатом (20,1-30)."},{"index":9,"link":"<strong>26:9 построил Озия.<\/strong>","text":"Озия восполнил урон, нанесенный Иерусалиму в результате поражения, которое потерпел Амасия (25,23). См. ком. к 1 Пар. 11,4-9."},{"index":13,"link":"<strong>26:13 триста семь тысяч пятьсот.<\/strong>","text":"См. ком. к 1 Пар. 12,23-37."},{"index":16,"link":"<strong>26:16-20<\/strong>","text":"Войдя в силу, Озия возгордился и стал выказывать непочтение к Богу и к требованиям закона. Примерно то же в свое время было и с Ровоамом (12,1). Возгордившегося царя Бог покарал проказою. Ср. 4 Цар. 15,5."},{"index":16,"link":"<strong>26:16 возгордилось сердце его.<\/strong>","text":"Моисей предостерегал Израиль от того, чтобы достигнутые им успехи не внушили народу мысль о возможности полагаться только на себя, забыв о Боге (Втор. 8,10-18)."},{"index":17,"link":"<strong>26:17 Азария.<\/strong>","text":"О священнике Азарии, кроме того, что он вместе с восемьюдесятью другими священниками отважился воспротивиться нечестивому поступку царя, ничего более не известно."},{"index":18,"link":"<strong>26:18 это дело священников.<\/strong>","text":"Согласно закону Моисееву, кадить в храме имели право только священники (Исх. 30,7-9; Чис. 16,39.40)."},{"index":21,"link":"<strong>26:21 отлучен был от дома Господня.<\/strong>","text":"Озия не допускался в храм, как того требовал закон Моисеев (Лев. 13,46; Чис. 5,1-4)."},{"index":22,"link":"<strong>26:22 описал Исаия.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."},{"index":23,"link":"<strong>26:23 на поле царских гробниц.<\/strong>","text":"Озия был похоронен не в царской усыпальнице, а в некотором отдалении от нее, поскольку наказание проказой обесчестило его."}]}