{"title":"2-я Паралипоменон 33 глава","book_id":14,"chapter_id":33,"verses":[{"num":1,"sub":"Манассия – царь иудейский","verse":"Двенадцати лет <em>был<\/em> Манассия, когда воцарился, и пятьдесят пять лет царствовал в Иерусалиме,"},{"num":2,"verse":"и делал он неугодное в очах Господних, подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых,"},{"num":3,"verse":"и снова построил высоты, которые разрушил Езекия, отец его, и поставил жертвенники ваалам, и устроил дубравы, и поклонялся всему воинству небесному, и служил ему,"},{"num":4,"verse":"и соорудил жертвенники в доме Господнем, о котором сказал Господь: «В Иерусалиме будет имя Мое вечно»;"},{"num":5,"verse":"и соорудил жертвенники всему воинству небесному на обоих дворах дома Господнего."},{"num":6,"verse":"Он же провел сыновей своих через огонь в долине сына Еннома, и гадал, и ворожил, и чародействовал, и учредил вызывателей мертвецов и волшебников; много делал он неугодного в очах Господа, к прогневлению Его."},{"num":7,"verse":"И поставил резного идола, которого сделал, в доме Божием, о котором говорил Бог Давиду и Соломону, сыну его: «В доме этом и в Иерусалиме, который Я избрал из всех колен Израилевых, Я положу имя Мое навек;"},{"num":8,"verse":"и не дам впредь выступить ноге Израиля из земли этой, которую Я укрепил за отцами их, если только они будут стараться исполнять все, что Я заповедал им, по всему закону, и уставам, и повелениям, <em>данным<\/em> рукой Моисея»."},{"num":9,"verse":"Но Манассия довел Иудею и жителей Иерусалима до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых."},{"num":10,"sub":"Покаяние Манассии","verse":"И говорил Господь к Манассии и к народу его, но они не слушали."},{"num":11,"verse":"И привел Господь на них военачальников царя ассирийского, и заковали они Манассию в кандалы, и оковали его цепями, и отвели его в Вавилон."},{"num":12,"verse":"И в тесноте своей он стал умолять лицо Господа, Бога своего, и глубоко смирился пред Богом отцов своих."},{"num":13,"verse":"И помолился Ему, и <em>Бог<\/em> преклонился к нему, и услышал моление его, и возвратил его в Иерусалим на царство его. И узнал Манассия, что Господь есть Бог."},{"num":14,"verse":"И после того построил внешнюю стену города Давидова, на западной стороне Геона, по лощине и до входа в Рыбные ворота, и провел ее вокруг Офела и высоко поднял ее. И поставил военачальников по всем укрепленным городам в Иудее,"},{"num":15,"verse":"и низверг чужеземных богов и идола из дома Господнего, и все капища, которые соорудил на горе дома Господнего и в Иерусалиме, и выбросил их за город."},{"num":16,"verse":"И восстановил жертвенник Господен, и принес на нем жертвы мирные и хвалебные, и сказал иудеям, чтобы они служили Господу, Богу Израилеву."},{"num":17,"verse":"Но народ еще приносил жертвы на высотах, хотя и Господу, Богу своему."},{"num":18,"sub":"Конец царствования Манассии","verse":"Прочие дела Манассии, и молитва его к Богу своему, и слова прозорливцев, говоривших к нему именем Господа, Бога Израилева, находятся в записях царей Израилевых."},{"num":19,"verse":"И молитва его, и то, что <em>Бог<\/em> преклонился к нему, и все грехи его и беззакония его, и места, на которых он построил высоты и поставил изображения Астарты и истуканов, прежде нежели смирился, описаны в записях Хозая."},{"num":20,"verse":"И почил Манассия с отцами своими, и похоронили его в доме его. И воцарился Амон, сын его, вместо него."},{"num":21,"sub":"Амон – царь иудейский","verse":"Двадцати двух лет был Амон, когда воцарился, и два года царствовал в Иерусалиме."},{"num":22,"verse":"И делал неугодное в очах Господних, так, как делал Манассия, отец его; и всем истуканам, которых сделал Манассия, отец его, приносил Амон жертвы и служил им."},{"num":23,"verse":"И не смирился пред лицом Господним, как смирился Манассия, отец его; напротив, Амон умножил <em>свои<\/em> грехи."},{"num":24,"verse":"И составили против него заговор слуги его, и умертвили его в доме его."},{"num":25,"verse":"Но народ земли перебил всех, бывших в заговоре против царя Амона, и воцарил народ земли Иосию, сына его, вместо него."}],"coments":[{"index":1,"link":"<strong>33:1-20<\/strong>","text":"Созданный летописцем образ Манассии значительно отличается от того, каким его рисует книга Царств (4 Цар. 21,1-18). В начале и в конце своего повествования о правлении этого царя летописец следует тексту книги Царств, допуская лишь незначительные отступления от него (ср. 33,1-10 с 4 Цар. 21,1-9; 33,18-20 с 4 Цар. 21,17.18). При этом, однако, он вместо обращенного Богом к Манассии страшного проклятия (4 Цар. 21,10-16) рассказывает о пленении царя, о последовавшем затем покаянии, о возвращении на родину и проведенных там благих преобразованиях (33,11-17). Все повествование о царствовании Манассии делится на четыре части: беззаконие царя (33,1-10), наказание и последующее прощение (33,11-13), благие преобразования (33,14-17), итоги царствования Манассии и его кончина (33,18-20)."},{"index":1,"link":"<strong>33:1-10<\/strong>","text":"Данный подраздел в основном соответствует тексту 4 Цар. 21,1-9."},{"index":1,"link":"<strong>33:1 Манассия ... пятьдесят пять лет царствовал.<\/strong>","text":"Манассия царствовал в 697\/96-943\/42 гг. до Р.Х. Из царей Иудеи он правил дольше всех."},{"index":2,"link":"<strong>33:2 подражая мерзостям народов, которых прогнал Господь.<\/strong>","text":"См. 33,9; подобное выражение летописец употребляет и в связи с Ахазом (28,3). Грехи Манассии были столь велики, что он заслуживал наказания, равного тому, которое было обрушено Богом на амореев, изгнанных Им из Ханаана (Быт. 15,16)."},{"index":4,"link":"<strong>33:4 имя Мое.<\/strong>","text":"См. 33,7 и ком. к 1 Пар. 13,6."},{"index":6,"link":"<strong>33:6 проводил сыновей своих чрез огонь.<\/strong>","text":"Еще одно сходство Манассии с Ахазом (см. ком. к 28,3 и 33,2)."},{"index":8,"link":"<strong>33:8 если только.<\/strong>","text":"Условия, соблюдением которых определялось исполнение обетования, данного Богом Давиду, оставались в силе и во дни Манассии."},{"index":8,"link":"<strong>рукою Моисея.<\/strong>","text":"См. ком. к 1 Пар. 16,40."},{"index":10,"link":"<strong>33:10 говорил Господь.<\/strong>","text":"Летописец лишь упоминает об эпизоде, описанном в 4 Цар. 21,10-15, не вступая в противоречие с источником."},{"index":11,"link":"<strong>33:11 царя Ассирийского.<\/strong>","text":"Этим царем мог быть либо Асархаддон (681-669 гг. до Р.Х.), либо Ассурбанипал (669-627 гг. до Р.Х.)."},{"index":11,"link":"<strong>в Вавилон.<\/strong>","text":"Возможно, Манассия принял участие в восстании (652-648 гг. до Р.Х.) против Ассурбанипала."},{"index":12,"link":"<strong>33:12-13<\/strong>","text":"Молитва Манассии и его возвращение на царство ассоциируются с молитвой Соломона (6,36-39) и обращением к нему Господа (см. ком. к 7,13-15)."},{"index":14,"link":"<strong>33:14<\/strong>","text":"Успешное осуществление Манассией строительных работ, упоминаемое летописцем, свидетельствовало о том, что теперь царю сопутствовало Божие благословение (см. ком. к 1 Пар. 11,4-9)."},{"index":14,"link":"<strong>33:14-16<\/strong>","text":"См. 17,1-6."},{"index":15,"link":"<strong>33:15 все капища.<\/strong>","text":"По словам летописца, преобразования Манассии завершились полным успехом, однако автор книги Царств сообщает, что Иосия вместе с прочими языческими жертвенниками разрушал и те, которые были воздвигнуты Манассией (4 Цар. 23,12), т.е. Манассия не был до конца последователен в осуществлении своих преобразований."},{"index":18,"link":"<strong>33:18-19 в записях царей Израильских ... в записях Хозая.<\/strong>","text":"См.: Первая книга Паралипоменон. Введение: Автор."},{"index":20,"link":"<strong>33:20 почил... с отцами своими.<\/strong>","text":"См. ком. к 21,19."},{"index":21,"link":"<strong>33:21-25<\/strong>","text":"Повествуя о царствовании Амона, летописец с минимальными отступлениями следует 4 Цар. 21,19-26. Повествование его делится на три части: воцарение Амона (33,21), его беззаконие (33,22.23), смерть и погребение (33,24.25). Своими делами Амон явил пример высшей степени отступничества."},{"index":21,"link":"<strong>33:21 Амон... два года царствовал.<\/strong>","text":"Амон царствовал в 643\/42-641\/40 гг. до Р.Х."}]}