{"title":"2-я Паралипоменон 3 глава","book_id":14,"chapter_id":3,"verses":[{"num":1,"verse":"И начал Соломон строить дом Господен в Иерусалиме, на горе Мориа, которая указана была Давиду, отцу его, на месте, которое приготовил Давид, на гумне Орны иевусеянина."},{"num":2,"verse":"Начал же он строить во второй <em>день<\/em> второго месяца, в четвертый год царствования своего."},{"num":3,"verse":"И вот основание, <em>положенное<\/em> Соломоном при строении дома Божьего: длина <em>его<\/em> – шестьдесят локтей, по прежней мере, а ширина – двадцать локтей;"},{"num":4,"verse":"и притвор, который перед домом, длиной по ширине дома, в двадцать локтей, а высотой – в сто двадцать. И обложил его внутри чистым золотом."},{"num":5,"verse":"Дом же главный обшил деревом кипарисовым и обложил его лучшим золотом, и выделал на нем пальмы и цепочки."},{"num":6,"verse":"И обложил дом дорогими камнями для красоты; золото же <em>было<\/em> золото парваимское."},{"num":7,"verse":"И покрыл дом, бревна, пороги, и стены его, <em>и окна<\/em>, и двери его золотом, и вырезал на стенах херувимов."},{"num":8,"verse":"И сделал Святое святых: длина его по ширине дома в двадцать локтей, и ширина его в двадцать локтей; и покрыл его лучшим золотом на шестьсот талантов."},{"num":9,"verse":"В гвоздях весу до пятидесяти сиклей золота. Горницы также покрыл золотом."},{"num":10,"verse":"И сделал он во Святом святых двух херувимов резной работы и покрыл их золотом."},{"num":11,"verse":"Крылья херувимов длиной <em>были<\/em> в двадцать локтей. Одно крыло в пять локтей касалось стены дома, а другое крыло в пять же локтей сходилось с крылом другого херувима;"},{"num":12,"verse":"<em>равно<\/em> и крыло другого херувима в пять локтей касалось стены дома, а другое крыло в пять локтей сходилось с крылом другого херувима."},{"num":13,"verse":"Крылья этих херувимов <em>были<\/em> распростерты на двадцать локтей; и они стояли на ногах своих, лицами своими к храму."},{"num":14,"verse":"И сделал завесу из яхонтовой, пурпуровой и багряной <em>ткани<\/em> и из виссона и изобразил на ней херувимов."},{"num":15,"sub":"Два медных столба","verse":"И сделал перед храмом два столба высотой по тридцать пять локтей и капитель на верху каждого в пять локтей."},{"num":16,"verse":"И сделал цепочки, <em>как<\/em> во святилище, и положил на верху столбов, и сделал сто гранатовых яблок и положил на цепочки."},{"num":17,"verse":"И поставил столбы перед храмом, один по правую сторону, другой по левую, и дал имя правому Иахин, а левому – имя Воаз."}],"coments":[{"index":1,"link":"<strong>3:1 на горе Мориа ... на гумне Орны.<\/strong>","text":"Книга Царств этих сведений не дает. Месторасположение Соломонова храма отождествляется с горой, на которой происходило искушение Авраама (Быт. 22,2.14), и участком, купленным Давидом у Орны (1 Пар. 21,1 &ndash; 22,1), чем подчеркивается святость этого места и указывается на прямую преемственность между сделанными Давидом приготовлениями и осуществленным Соломоном строительством (см. ком. к 1 Пар. 22,5)."},{"index":2,"link":"<strong>3:2 во второй день второго месяца, в четвертый год.<\/strong>","text":"Дата начала строительства приводится летописцем в соответствии с 3 Цар. 6,1."},{"index":2,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t18.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t18.png\" title=\"План храма Соломона\" border=\"0\" \/><\/a>"},{"index":2,"text":"План храма Соломона."},{"index":3,"link":"<strong>3:3-17<\/strong>","text":"Летописец значительно сокращает приводимый в 3 Цар. 6,4-20 рассказ о строительстве храма, уделяя больше внимание его украшениям (3,5-9), сообщая его размеры."},{"index":4,"link":"<strong>3:4 притвор.<\/strong>","text":"Вместе с притвором длина храма достигала 31 метра."},{"index":5,"link":"<strong>3:5 Дом... главный.<\/strong>","text":"Т.е. святилище."},{"index":10,"link":"<strong>3:10 херувимов.<\/strong>","text":"Эти херувимы помещались на стенах; их не следует путать с теми, что украшали собой ковчег завета (Исх. 25,18-20)."},{"index":14,"link":"<strong>3:14 завесу.<\/strong>","text":"Храм был устроен по образцу Моисеевой скинии (Исх. 26,31-35). Завеса в нем отделяла Святое Святых от святилища, препятствуя находящимся в храме входить в Святое Святых и даже видеть его. С началом новозаветной эры это препятствие было устранено."},{"index":15,"link":"<strong>3:15 длиною по тридцати пяти локтей.<\/strong>","text":"Книга Царств называет иные размеры столбов: \"каждый в восемнадцать локтей вышиною\" (3 Цар. 7,15). Не исключена возможность ошибки древнего переписчика."}]}