{"title":"2-я Паралипоменон 6 глава","book_id":14,"chapter_id":6,"verses":[{"num":1,"sub":"Обращение Соломона к народу","verse":"Тогда сказал Соломон: «Господь сказал, что Он благоволит обитать во мгле,"},{"num":2,"verse":"а я построил дом в жилище Тебе – место для вечного Твоего пребывания»."},{"num":3,"verse":"И обратился царь лицом своим и благословил все собрание израильтян – все собрание израильтян стояло –"},{"num":4,"verse":"и сказал: «Благословен Господь, Бог Израилев, Который, что сказал устами Своими Давиду, отцу моему, исполнил <em>ныне<\/em> рукой Своей! Он говорил:"},{"num":5,"verse":"„С того дня, как Я вывел народ Мой из земли египетской, Я не избрал города ни в одном из колен Израилевых для построения дома, в котором пребывало бы имя Мое, и не избрал человека, который был бы правителем народа Моего Израиля,"},{"num":6,"verse":"но избрал Иерусалим, чтобы там пребывало имя Мое, и избрал Давида, чтоб он был над народом Моим Израилем“."},{"num":7,"verse":"И было на сердце у Давида, отца моего, построить дом имени Господа, Бога Израилева."},{"num":8,"verse":"Но Господь сказал Давиду, отцу моему: „У тебя есть на сердце построить храм имени Моему; хорошо, что это на сердце у тебя."},{"num":9,"verse":"Однако не ты построишь храм, а сын твой, который произойдет из чресл твоих, – он построит храм имени Моему“."},{"num":10,"verse":"И исполнил Господь слово Свое, которое изрек: я вступил на место Давида, отца моего, и воссел на престоле Израилевом, как сказал Господь, и построил дом имени Господа, Бога Израилева."},{"num":11,"verse":"И я поставил там ковчег, в котором завет Господа, заключенный Им с сынами Израилевыми»."},{"num":12,"sub":"Молитва Соломона","verse":"И стал <em>Соломон<\/em> у жертвенника Господнего впереди всего собрания израильтян, и простер руки свои, –"},{"num":13,"verse":"ибо Соломон сделал медный амвон длиной в пять локтей и шириной в пять локтей, а высотой в три локтя, и поставил его среди двора, и стал на нем, и преклонил колени перед всем собранием израильтян, и простер руки свои к небу, –"},{"num":14,"verse":"и сказал: «Господи, Боже Израилев! Нет Бога, подобного Тебе, ни на небе, ни на земле. Ты хранишь завет и милость к рабам Твоим, ходящим пред Тобой всем сердцем своим."},{"num":15,"verse":"Ты исполнил рабу Твоему Давиду, отцу моему, что Ты говорил ему; что изрек Ты устами Твоими, то в день этот исполнил рукой Твоей."},{"num":16,"verse":"И ныне, Господи, Боже Израилев, исполни рабу Твоему Давиду, отцу моему, то, что Ты сказал ему, говоря: „Не прекратится у тебя <em>муж<\/em>, сидящий пред лицом Моим на престоле Израилевом, если только сыновья твои будут наблюдать за путями своими, ходя по закону Моему так, как ты ходил предо Мною“."},{"num":17,"verse":"И ныне, Господи, Боже Израилев, да будет верно слово Твое, которое Ты изрек рабу Твоему Давиду."},{"num":18,"verse":"Поистине, Богу ли жить с людьми на земле? Если небо и небеса небес не вмещают Тебя, тем менее храм этот, который построил я."},{"num":19,"verse":"Но призри на молитву раба Твоего и на прошение его, Господи, Боже мой! Услышь воззвание и молитву, которой раб Твой молится пред Тобой."},{"num":20,"verse":"Да будут очи Твои отверсты на храм этот днем и ночью, на место, где Ты обещал положить имя Твое, чтобы слышать молитву, которой раб Твой будет молиться на месте этом."},{"num":21,"verse":"Услышь моления раба Твоего и народа Твоего Израиля, какими они будут молиться на месте этом; услышь с места обитания Твоего, с небес, услышь и помилуй!"},{"num":22,"verse":"Когда кто согрешит против ближнего своего и потребуют от него клятвы, чтоб он поклялся, и будет совершаться клятва перед жертвенником Твоим в храме этом,"},{"num":23,"verse":"тогда Ты услышь с неба и соверши суд над рабами Твоими, воздай виновному, возложив поступок его на голову его, и оправдай правого, воздав ему по правде его."},{"num":24,"verse":"Когда поражен будет народ Твой Израиль неприятелем за то, что согрешил перед Тобой, и они обратятся <em>к Тебе<\/em>, и исповедуют имя Твое, и будут просить и молиться пред Тобой в храме этом,"},{"num":25,"verse":"тогда Ты услышь с неба, и прости грех народа Твоего Израиля, и возврати их в землю, которую Ты дал им и отцам их."},{"num":26,"verse":"Когда заключится небо и не будет дождя за то, что они согрешили пред Тобой, и будут молиться на месте этом, и исповедуют имя Твое, и обратятся от греха своего, потому что Ты смирил их,"},{"num":27,"verse":"тогда Ты услышь с неба и прости грех рабов Твоих и народа Твоего Израиля, указав им добрый путь, по которому идти им, и пошли дождь на землю Твою, которую Ты дал народу Твоему в наследие."},{"num":28,"verse":"Голод ли будет на земле, будет ли язва моровая, будет ли ветер палящий или ржа, саранча или червь, будут ли теснить его неприятели его на земле владений его, <em>будет ли<\/em> какое бедствие, какая болезнь,"},{"num":29,"verse":"всякую молитву, всякое прошение, какое будет от какого-либо человека или от всего народа Твоего Израиля, когда они почувствуют каждый бедствие свое и горе свое и прострут руки свои к храму этому,"},{"num":30,"verse":"Ты услышь с неба, с места обитания Твоего, и прости, и воздай каждому по всем путям его, как Ты знаешь сердце его, – ибо Ты один знаешь сердце сынов человеческих, –"},{"num":31,"verse":"чтобы они боялись Тебя и ходили путями Твоими во все дни, доколе живут на земле, которую Ты дал отцам нашим."},{"num":32,"verse":"Даже и иноплеменник, который не от народа Твоего Израиля, когда он придет из земли далекой ради имени Твоего великого, и руки Твоей могущественной, и мышцы Твоей простертой, и придет и будет молиться у храма этого,"},{"num":33,"verse":"Ты услышь с неба, с места обитания Твоего, и сделай все, о чем будет взывать к Тебе иноплеменник, чтобы все народы земли узнали имя Твое и чтобы боялись Тебя, как народ Твой Израиль, и знали, что Твоим именем называется дом этот, который построил я."},{"num":34,"verse":"Когда выйдет народ Твой на войну против неприятелей своих путем, которым Ты пошлешь его, и будет молиться Тебе, обратившись к городу этому, который избрал Ты, и к храму, который я построил имени Твоему,"},{"num":35,"verse":"тогда услышь с неба молитву их и прошение их и сделай, что потребно для них."},{"num":36,"verse":"Когда они согрешат пред Тобою, – ибо нет человека, который не согрешил бы, – и Ты прогневаешься на них, и предашь их врагу, и отведут их пленившие их в землю далекую или близкую,"},{"num":37,"verse":"и когда они в земле, в которую будут пленены, войдут в себя и обратятся и будут молиться Тебе в земле пленения своего, говоря: „Мы согрешили, сделали беззаконие, мы виновны“,"},{"num":38,"verse":"и обратятся к Тебе всем сердцем своим и всей душой своей в земле пленения своего, куда отведут их в плен, и будут молиться, обратившись к земле своей, которую Ты дал отцам их, и к городу, который избрал Ты, и к храму, который я построил имени Твоему, –"},{"num":39,"verse":"тогда услышь с неба, с места обитания Твоего, молитву их и прошение их, и сделай, что потребно для них, и прости народу Твоему, в чем он согрешил пред Тобой."},{"num":40,"verse":"Боже мой! Да будут очи Твои отверсты и уши Твои внимательны к молитве на месте этом."},{"num":41,"verse":"И ныне, Господи Боже, стань на <em>место<\/em> покоя Твоего, Ты и ковчег могущества Твоего. Священники Твои, Господи Боже, да облекутся во спасение, и благочестивые Твои да насладятся благами."},{"num":42,"verse":"Господи Боже! Нe отврати лица помазанника Твоего, помяни милости к Давиду, рабу Твоему»."}],"coments":[{"index":13,"text":"6:1-2 Соломон выразил надежду на вечное пребывание Бога в построенном им храме (см. ком. к 5,13.14)."},{"index":13,"text":"6:5-10.20.24.26.32-34.38 имя... имени... имя... имени. См. ком. к 1 Пар. 13,6."},{"index":13,"text":"6:9 не ты построишь. О том, почему Давид не мог стать строителем храма, см. 1 Пар. 22,6-10 и ком."},{"index":13,"text":"6:10 слово Свое, которое изрек. См. ком. к 1 Пар. 17,1-15."},{"index":13,"text":"6:11 с сынами Израилевыми. В 3 Цар. 8,21 сказано: \"с отцами нашими, когда Он вывел их из земли Египетской\". Летописец, однако, не упоминает об исходе, поскольку тема завета с Давидом (6,10) в его повествовании преобладает над темой завета Моисеева. Именно с обетованиями, данными Давиду, вернувшийся из плена народ связывал свои надежды на восстановление царства (см. ком. к 6,40-42; 1 Пар. 17,1-27)."},{"index":13,"text":"6:13 Этот стих отсутствует в древнееврейском (масоретском) тексте 3 Цар. 8. Вероятнее всего, он был опущен переписчиком."},{"index":13,"text":"среди двора. См. ком. к 4,9."},{"index":13,"text":"6:14 Ты хранишь завет и милость к рабам Твоим, ходящим пред Тобою всем сердцем своим. Соломон отмечает двусторонний характер обусловленных заветом отношений между Богом и Его народом: Бог хранит завет, но народ со своей стороны должен также хранить верность Ему, поскольку любое отступничество непременно повлечет за собой Божественное воздаяние (Втор. 7,9-12; 30,15-19)."},{"index":13,"text":"6:16-17 Соломон имеет в виду данное через пророка Нафана обетование вечного царствования Давидовой династии (см. ком. к 1 Пар. 17,7-14)."},{"index":13,"text":"6:16 если только сыновья твои будут наблюдать за путями своими. Этими словами подчеркивается необходимость соблюдения верности закону. См. 3 Цар. 8,25."},{"index":13,"text":"ходя по закону Моему. См. ком. к 1 Пар. 16,40."},{"index":13,"text":"6:18-39 Соломон молится о том, чтобы храм стал национальным центром искренней, действенной молитвы. Он просит Бога услышать обращенные к Нему молитвы (6,18-21), а затем описывает семь ситуаций, когда народ может возносить молитвы в храме или обратясь к храму (6,22-39)."},{"index":13,"text":"6:18 небеса небес не вмещают Тебя. См. ком. к 2,6."},{"index":13,"text":"6:19-21 на молитву... будут молиться. См. ком. к 7,14."},{"index":13,"text":"6:21 услышь с места обитания Твоего, с небес. В своей молитве Соломон употребляет это выражение четыре раза (6,21.30.33.39). Храм же был тем местом на земле, откуда, через обитавшее там Имя, открывался доступ к небесному престолу (см. ком. к 1 Пар. 13,6)."},{"index":13,"text":"6:22 потребуют от него клятвы. См. Исх. 22,10.11; Лев. 6,1-7."},{"index":24,"link":"<strong>6:24 поражен будет народ... за то, что согрешил.<\/strong>","text":"Военное поражение часто рассматривается в качестве Божией кары за нарушение завета (Лев. 26,17; Втор. 28,25.26.36.37.47-57)."},{"index":24,"link":"<strong>6:24.26.32.34.38 молиться.<\/strong>","text":"См. ком. к 7,14."},{"index":24,"link":"<strong>6:24.26.38 обратятся.<\/strong>","text":"См. ком. к 7,14."},{"index":26,"link":"<strong>6:26 не будет дождя.<\/strong>","text":"Дождь и засуха представлялись соответственно Божиим благословением и наказанием (см. ком. к 7,13-15; Лев. 26,3.4; Втор. 11,13.14; Агг. 1,10-14)."},{"index":28,"link":"<strong>6:28 Голод... язва моровая... саранча или червь.<\/strong>","text":"Голод или эпидемия болезни часто рассматривались в качестве Божией кары за нарушение завета (Лев. 26,16.20.25.26; Втор. 28,20-22.27.28.35.42). См. ком. к 7,13-15."},{"index":32,"link":"<strong>6:32-33 иноплеменник.<\/strong>","text":"Соломон надеется, что и иноплеменники будут получать ответ на вознесенные ими в храме молитвы. Ветхозаветные пророки периода после вавилонского пленения часто предсказывали вхождение язычников в состав Божиего народа (Ис. 56,6-8; Иоил. 2,28; Зах. 8,20-23; 14,16-21; ср. Пс. 86). С пришествием Иисуса Христа массовое вхождение язычников в царство Господа стало реальностью (Рим. 3,29; Гал. 3,14)."},{"index":34,"link":"<strong>6:34-35 выйдет... на войну.<\/strong>","text":"Летописец неоднократно сообщает о случаях, когда Бог отвечал на молитвы, обращенные к нему во время битвы (см. ком. к 12,1-8; 13,13-16; 14,11.12; 18,31.32; 20,5-17; 32,20-22; 1 Пар. 5,18-22)."},{"index":36,"link":"<strong>6:36-39 отведут их пленившие их ... сделай, что потребно для них.<\/strong>","text":"Пленение часто представляется Божиим наказанием за нарушение завета (Втор. 28,36.37.64). За отрезок истории, что охватывает повествование летописца, эта просьба Соломона была исполнена дважды: сначала Манассия (33,10-13), а затем весь остаток Израиля (36,21-23) были уведены в плен в Вавилон, но после возвратились в землю обетованную."},{"index":40,"link":"<strong>6:40-42<\/strong>","text":"Летописец заменяет окончание молитвы Соломона, приведенное в 3 Цар. 50,51, на несколько измененные слова Пс. 131,8-10. У пророка Самуила в этом месте говорится о завете с Моисеем, у летописца же в центре внимания &ndash; завет с Давидом (6,42; ср. 6,11). Соломон призывает Бога пребывать в храме (6,41), приносить радость и торжество священникам и всему народу (6,41), а также помнить данное Давиду обетование любви (6,42)."}]}