{"title":"Иисус Навин 14 глава","book_id":6,"chapter_id":14,"verses":[{"num":1,"sub":"Раздел земли к западу от Иордана","verse":"Вот что получили в удел сыны Израилевы в земле ханаанской, что разделили им в удел Елеазар, священник, и Иисус, сын Навина, и начальники поколений в коленах сынов Израилевых."},{"num":2,"verse":"По жребию делили они, как повелел Господь через Моисея, девяти коленам и половине колена <em>Манассиина<\/em>,"},{"num":3,"verse":"ибо двум коленам и половине колена <em>Манассиина<\/em> Моисей дал удел за Иорданом, левитам же не дал удела между ними;"},{"num":4,"verse":"ибо от сынов Иосифовых произошли два колена: Манассиино и Ефремово; поэтому они и не дали левитам части в земле, <em>а только<\/em> города для жительства с предместьями их для скота их и для <em>других<\/em> выгод их."},{"num":5,"verse":"Как повелел Господь Моисею, так <em>и<\/em> сделали сыны Израилевы, когда делили на уделы землю."},{"num":6,"sub":"Надел Халева","verse":"Сыны Иудины пришли в Галгал к Иисусу. И сказал ему Халев, сын Иефоннии, кенезей: «Ты знаешь, что говорил Господь Моисею, человеку Божьему, обо мне и о тебе в Кадес-Варне."},{"num":7,"verse":"Мне было сорок лет, когда Моисей, раб Господен, посылал меня из Кадес-Варни осмотреть землю, и я принес ему в ответ, что было у меня на сердце."},{"num":8,"verse":"Братья мои, которые ходили со мною, привели в робость сердце народа, а я в точности следовал Господу, Богу моему."},{"num":9,"verse":"И клялся Моисей в тот день и сказал: „Земля, по которой ходила нога твоя, будет уделом тебе и детям твоим навек, ибо ты в точности последовал Господу, Богу моему“."},{"num":10,"verse":"Итак, вот, Господь сохранил меня в живых, как Он говорил; уже сорок пять лет <em>прошло<\/em> с тех пор, как Господь сказал Моисею слово это и Израиль ходил по пустыне; теперь, вот, мне восемьдесят пять лет;"},{"num":11,"verse":"но и ныне я столь же крепок, как и тогда, когда посылал меня Моисей: сколько тогда было у меня силы, столько и теперь есть для того, чтобы воевать и выходить и входить."},{"num":12,"verse":"Итак, дай мне эту гору, о которой говорил Господь в тот день; ибо ты слышал в тот день, что там <em>живут<\/em> сыны Енаковы и города <em>у них<\/em> большие и укрепленные; может быть, Господь <em>будет<\/em> со мной, и я изгоню их, как говорил Господь»."},{"num":13,"verse":"Иисус благословил его и дал в удел Халеву, сыну Иефоннии, Хеврон."},{"num":14,"verse":"Таким образом Хеврон остался уделом Халева, сына Иефоннии, кенезея, до сего дня, за то что он в точности последовал <em>повелению<\/em> Господа, Бога Израилева."},{"num":15,"verse":"Имя Хеврона прежде было Кириаф-Арба, как назывался между сынами Енака один человек великий. И земля успокоилась от войны."}],"coments":[{"index":1,"link":"<strong>14:1 &ndash; 19,51<\/strong>","text":"В этих главах более подробно рассказывается о наделении колен Израилевых землей к западу от Иордана."},{"index":1,"link":"<strong>14:1 в удел.<\/strong>","text":"См. ком. к 1,6."},{"index":1,"link":"<strong>земле Ханаанской.<\/strong>","text":"Здесь подразумевается земля на запад от Иордана."},{"index":1,"link":"<strong>Елеазар священник.<\/strong>","text":"Елеазар &ndash; сын Аарона, первосвященника (Исх. 6,23). Здесь он получает первенство перед Иисусом Навином, возможно потому, что играет главную роль в бросании жребия (Исх. 28,30; 1 Цар. 2,28)."},{"index":2,"link":"<strong>14:2 жребию.<\/strong>","text":"См. ком. к 15,1."},{"index":4,"link":"<strong>14:4 левитам.<\/strong>","text":"См. ком. к 13,14."},{"index":4,"link":"<strong>14:4 Манассиино и Ефремово.<\/strong>","text":"См. ком. к 13,7.14."},{"index":6,"link":"<strong>14:6-15<\/strong>","text":"Рассказ о выделении Иисусом Навином земли израильским коленам начинается с истории о том, как получил свой удел Халев, один из мужей, \"которых посылал Моисей высмотреть землю Ханаанскую\" (Чис. 13,17.18). Сам Иисус Навин получил удел, лишь когда сыны Израилевы \"окончили разделение земли\" (19,49)."},{"index":6,"link":"<strong>14:6 Галгал.<\/strong>","text":"Вероятно, это тот же Галгал, что и упомянутый в 10,43; расположен к востоку от Иерихона."},{"index":6,"link":"<strong>Халев.<\/strong>","text":"Халев был представителем колена Иудина среди двенадцати мужей, посланных Моисеем осмотреть землю обетованную (Чис. 13,7). Халев и Иисус Навин (представлявший в той группе колено Ефремово) были единственными, кто поверил тогда обетованию Божию (Чис. 13,30; 14,6-9.24.30.38; Втор. 1,36)."},{"index":7,"link":"<strong>14:7 что было у меня на сердце.<\/strong>","text":"Букв.: \"слово, согласное с тем, что было в сердце моем\". В рассказе Халева нашла выражение его вера обетованию Божию (Чис. 14,6-9)."},{"index":8,"link":"<strong>14:8 привели в робость сердце народа.<\/strong>","text":"Смятению народа противостояла крепость духа Халева и его вера в Божие обетование (ст. 7; ком. к 7,5)."},{"index":9,"link":"<strong>14:9 клялся Моисей.<\/strong>","text":"Эта клятва не зафиксирована."},{"index":12,"link":"<strong>14:12 сыны Енаковы.<\/strong>","text":"См. ком. к 11,21.22."},{"index":12,"link":"<strong>Господь будет со мною.<\/strong>","text":"Букв.: \"Господь со мною\" (см. 1,5 и ком.)."},{"index":12,"link":"<strong>я изгоню их.<\/strong>","text":"Вера в обетование Божие выражается не в пассивном ожидании, а в послушной деятельности (см. ком. к 1,6.7; 17,15)."},{"index":13,"link":"<strong>14:13 благословил.<\/strong>","text":"См. ком. к 8,33."},{"index":14,"link":"<strong>14:14 до сего дня.<\/strong>","text":"См. ком. к 4,9."},{"index":15,"link":"<strong>14:15 земля успокоилась от войны.<\/strong>","text":"См. ком. к 11,23."}]}