{"title":"Иисус Навин 20 глава","book_id":6,"chapter_id":20,"verses":[{"num":1,"sub":"Города-убежища","verse":"И сказал Господь Иисусу, говоря:"},{"num":2,"verse":"«Скажи сынам Израилевым: „Сделайте у себя города-убежища, о которых Я говорил вам через Моисея,"},{"num":3,"verse":"чтобы мог убегать туда убийца, убивший человека по ошибке, без умысла; пусть <em>города эти<\/em> будут у вас убежищем от мстящего за кровь."},{"num":4,"verse":"И кто убежит в один из городов этих, пусть станет у ворот города и расскажет вслух старейшин города этого дело свое; и они примут его к себе в город и дадут ему место, чтоб он жил у них."},{"num":5,"verse":"И когда погонится за ним мстящий за кровь, то они не должны выдавать в руки его убийцу, потому что он без умысла убил ближнего своего, не имел к нему ненависти ни вчера, ни третьего дня;"},{"num":6,"verse":"пусть он живет в этом городе, доколе не предстанет перед обществом на суд, доколе не умрет великий священник, который будет в те дни. А потом пусть возвратится убийца и пойдет в город свой и в дом свой, в город, из которого он убежал“»."},{"num":7,"verse":"И отделили Кедес в Галилее, на горе Неффалимовой, Сихем на горе Ефремовой и Кириаф-Арбу, иначе Хеврон, на горе Иудиной;"},{"num":8,"verse":"за Иорданом, против Иерихона, к востоку, отделили: Бецер в пустыне, на равнине, от колена Рувимова, и Рамоф в Галааде от колена Гадова, и Голан в Васане от колена Манассиина."},{"num":9,"verse":"Эти города назначены для всех сынов Израилевых и для пришельцев, живущих у них, дабы убегал туда всякий, убивший человека по ошибке, дабы не умер он от руки мстящего за кровь, доколе не предстанет перед обществом <em>на суд.<\/em>"}],"coments":[{"index":1,"link":"<strong>20:1-9<\/strong>","text":"После записи о разделе земли немедленно следует обеспечение основ правосудия на этой земле, что отражает Божию заботу как о справедливости, так и о самой человеческой жизни. Приведенная в гл. 20 концепция справедливости подразумевает адекватное возмездие за содеянные преступления и отвергает мщение, поскольку оно может обернуться несправедливостью (см. Втор. 4,41-43)."},{"index":2,"link":"<strong>20:2 города убежища.<\/strong>","text":"Нарушившие закон (ст. 3) могли рассчитывать здесь на беспристрастный суд и спастись от неправедной мести. Кроме того, эти города были определены как места поселений левитов, что подразумевало обязательное исполнение Божиего Закона (21,13.21.27.32.36.38; Чис. 35,6)."},{"index":2,"link":"<strong>о которых Я говорил вам чрез Моисея.<\/strong>","text":"См. Исх. 21,12-14; Чис. 35,6-34; Втор. 19,1-13."},{"index":3,"link":"<strong>20:3 по ошибке, без умысла<\/strong>","text":"<\/strong>. Неумышленный грех особо оговаривался в иудейском законе (Лев. 4,2.13.22.27; 5,15,18; Чис. 15,22-29; 35,22; Втор. 4,42; 19,4; Иез. 45,20; ср. Евр. 9,7)."},{"index":3,"link":"<strong>мстящего за кровь.<\/strong>","text":"Подразумевается либо ближайший к убитому родственник мужского пола, либо должностное лицо того города, где было совершено убийство (Чис. 35,19-21)."},{"index":4,"link":"<strong>20:4 у ворот города.<\/strong>","text":"Городские ворота были обычным местом судебных разбирательств (Руфь 4,1-12)."},{"index":4,"link":"<strong>старейшина.<\/strong>","text":"По-видимому, старейшины проводили предварительное слушание по делу обвиняемого."},{"index":5,"link":"<strong>20:5 они не должны выдавать в руки его убийцу.<\/strong>","text":"Т.е. существовала презумпция невиновности."},{"index":6,"link":"<strong>20:6 общество.<\/strong>","text":"См. ком. к 9,15."},{"index":6,"link":"<strong>умрет великий священник.<\/strong>","text":"Смерть первосвященника означала конец определенной эпохи, в связи с чем прекращалось или смягчалось действие ряда постановлений."},{"index":7,"link":"<strong>20:7 отделили.<\/strong>","text":"Иначе: \"освятили\"."},{"index":8,"link":"<strong>20:8 к востоку.<\/strong>","text":"См. Втор. 4,41-43."},{"index":9,"link":"<strong>20:9 пришельцев.<\/strong>","text":"Закон Моисея предписывал заботиться о чужестранцах, оказавшихся в Израиле (напр., Исх. 12,48.49; 20,10; 22,21; 23,9.12)."},{"index":9,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m11.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m11.png\" title=\"Города–убежища\" border=\"0\" \/><\/a>"},{"index":9,"text":"Города–убежища."}]}