{"title":"Иисус Навин 21 глава","book_id":6,"chapter_id":21,"verses":[{"num":1,"sub":"Города левитов","verse":"Начальники поколений левитских пришли к Елеазару, священнику, и к Иисусу, сыну Навина, и к начальникам поколений сынов Израилевых,"},{"num":2,"verse":"и говорили им в Силоме, в земле ханаанской, и сказали: «Господь повелел через Моисея дать нам города для жительства и предместья их для скота нашего»."},{"num":3,"verse":"И дали сыны Израилевы левитам из уделов своих, по повелению Господа, эти города с предместьями их."},{"num":4,"verse":"Вышел жребий племенам Каафовым; и досталось по жребию сынам Аарона, священника, левитам, от колена Иудина, и от колена Симеонова, и от колена Вениаминова тринадцать городов;"},{"num":5,"verse":"а прочим сынам Каафовым от племен колена Ефремова, и от колена Данова, и от половины колена Манассиина по жребию <em>досталось<\/em> десять городов;"},{"num":6,"verse":"сынам Гирсоновым – от племен колена Иссахарова, и от колена Асирова, и от колена Неффалимова, и от половины колена Манассиина в Васане по жребию <em>досталось<\/em> тринадцать городов;"},{"num":7,"verse":"сынам Мерари, по их племенам, от колена Рувимова, от колена Гадова и от колена Завулонова – двенадцать городов."},{"num":8,"verse":"И отдали сыны Израилевы левитам эти города с предместьями их, как повелел Господь через Моисея, по жребию."},{"num":9,"verse":"От колена сынов Иудиных и от колена сынов Симеоновых дали города, которые <em>здесь<\/em> названы по имени:"},{"num":10,"verse":"сынам Аарона, из племен Каафовых, из сынов Левия, так как жребий их был первый,"},{"num":11,"verse":"дали Кириаф-Арбу, отца Енакова, иначе Хеврон, на горе Иудиной, и предместья его вокруг него;"},{"num":12,"verse":"а поле этого города и села его отдали в собственность Халеву, сыну Иефонниину."},{"num":13,"verse":"Итак, сынам Аарона, священника, дали города-убежища для убийцы – Хеврон и предместья его, Ливну и предместья ее,"},{"num":14,"verse":"Иаттир и предместья его, Ештемо и предместья его,"},{"num":15,"verse":"Холон и предместья его, Давир и предместья его,"},{"num":16,"verse":"Аин и предместья его, Ютту и предместья ее, Беф-Шемеш и предместья его – девять городов от двух колен этих."},{"num":17,"verse":"А от колена Вениаминова: Гаваон и предместья его, Геву и предместья ее,"},{"num":18,"verse":"Анафоф и предместья его, Алмон и предместья его – четыре города."},{"num":19,"verse":"Всех городов сынам Аароновым, священникам, <em>досталось<\/em> тринадцать городов с предместьями их."},{"num":20,"verse":"И племенам сынов Каафовых, левитов, прочим из сынов Каафовых, по жребию их, достались города от колена Ефремова;"},{"num":21,"verse":"дали им города-убежища для убийцы – Сихем и предместья его, на горе Ефремовой, Гезер и предместья его,"},{"num":22,"verse":"Кивцаим и предместья его, Беф-Орон и предместья его – четыре города;"},{"num":23,"verse":"от колена Данова: Елфеке и предместья его, Гиввефон и предместья его,"},{"num":24,"verse":"Аиалон и предместья его, Гаф-Риммон и предместья его – четыре города;"},{"num":25,"verse":"от половины колена Манассиина: Фаанах и предместья его, Гаф-Риммон и предместья его – два города."},{"num":26,"verse":"Всех городов с предместьями их прочим племенам сынов Каафовых <em>досталось<\/em> десять."},{"num":27,"verse":"А сынам Гирсоновым, из племен левитских, <em>дали<\/em>: от половины колена Манассиина города-убежища для убийцы – Голан в Васане и предместья его и Беештеру и предместья ее – два города;"},{"num":28,"verse":"от колена Иссахарова: Кишион и предместья его, Давраф и предместья его,"},{"num":29,"verse":"Иармуф и предместья его, Ен-Ганним и предместья его – четыре города;"},{"num":30,"verse":"от колена Асирова: Мишал и предместья его, Авдон и предместья его,"},{"num":31,"verse":"Хелкаф и предместья его, Рехов и предместья его – четыре города;"},{"num":32,"verse":"от колена Неффалимова города-убежища для убийцы – Кедес в Галилее и предместья его, Хамоф-Дор и предместья его, Карфан и предместья его – три города."},{"num":33,"verse":"Всех городов сынам Гирсоновым по племенам их <em>досталось<\/em> тринадцать городов с предместьями их."},{"num":34,"verse":"Племенам сынов Мерариных, остальным левитам, <em>дали<\/em>: от колена Завулонова Иокнеам и предместья его, Карфу и предместья ее,"},{"num":35,"verse":"Димну и предместья ее, Нагалал и предместья его – четыре города."},{"num":36,"verse":"От колена Рувимова: Бецер и предместья его, Иааца и предместья ее,"},{"num":37,"verse":"Кедемоф и предместья его, Мефааф и предместья его – четыре города;"},{"num":38,"verse":"от колена Гадова: города-убежища для убийцы – Рамоф в Галааде и предместья его, Маханаим и предместья его,"},{"num":39,"verse":"Есевон и предместья его, Иазер и предместья его – всех городов четыре."},{"num":40,"verse":"Всех городов сынам Мерариным по племенам их, остальным племенам левитским, по жребию досталось двенадцать городов."},{"num":41,"verse":"Всех городов левитских среди владения сынов Израилевых <em>было<\/em> сорок восемь городов с предместьями их."},{"num":42,"verse":"При городах этих были при каждом городе предместья вокруг него – так было при всех городах этих."},{"num":43,"sub":"Вступление Израиля во владение землей","verse":"Таким образом, отдал Господь Израилю всю землю, которую дать клялся отцам их, и они получили ее в наследие и поселились на ней."},{"num":44,"verse":"И дал им Господь покой со всех сторон, как клялся отцам их, и никто из всех врагов их не устоял против них; всех врагов их предал Господь в руки их."},{"num":45,"verse":"<strong>Не осталось неисполнившимся ни одно слово из всех добрых слов, которые Господь говорил дому Израилеву; все сбылось.<\/strong>"}],"coments":[{"index":1,"link":"<strong>21:1-42<\/strong>","text":"Последним обстоятельным описанием раздела земли между израильскими коленами (гл. 13-21) является рассказ о выделении городов для левитов (13,14 и ком.; 13,33; 14,3.4; 18,7). Оставаясь во владении тех колен, которым они были первоначально выделены, эти города вместе с прилегающими пастбищами предоставлялись левитам \"для жительства\" (ст. 2)."},{"index":1,"link":"<strong>21:1 к Елеазару.<\/strong>","text":"См. ком. к 14,1."},{"index":2,"link":"<strong>21:2 в Силоме.<\/strong>","text":"См. ком. к 18,1."},{"index":2,"link":"<strong>Господь повелел чрез Моисея.<\/strong>","text":"Здесь &ndash; аллюзия на Чис. 35,1-8. Просьба левитов, как и просьба, с которой обращался Халев (14,6-12), проистекала из веры в обетование Божие."},{"index":3,"link":"<strong>21:3 из уделов.<\/strong>","text":"См. ком. к 1,6."},{"index":4,"link":"<strong>21:4 жребий.<\/strong>","text":"См. ком. к 15,1."},{"index":4,"link":"<strong>племенам Каафовым.<\/strong>","text":"Потомкам Каафа, второго сына Левия, было даровано первенство: от его семьи через Аарона ведет свое происхождение священническая линия Израиля."},{"index":4,"link":"<strong>Аарона.<\/strong>","text":"Аарон &ndash; внук Каафа и сын Амрама (Исх. 6,18.20) &ndash; и его сыновья были избраны Богом на священнослужение (Исх. 28,1; Лев. 8,1-36)."},{"index":4,"link":"<strong>Иудина... Симеонова... Вениаминова.<\/strong>","text":"Города, выделенные этим коленам, находились вблизи Иерусалима, где впоследствии был воздвигнут храм. Сам Иерусалим в данной главе не упоминается."},{"index":6,"link":"<strong>21:6 Гирсоновым.<\/strong>","text":"Гирсон был первым сыном Левия (Исх. 6,16; Чис. 3,17)."},{"index":7,"link":"<strong>21:7 Мерариным.<\/strong>","text":"Мерари был третьим сыном Левия (Исх. 6,16; Чис. 3,17)."},{"index":10,"link":"<strong>21:10 жребий их был первый.<\/strong>","text":"Этими словами подчеркивается первенство священнослужителей (ст. 4)."},{"index":12,"link":"<strong>21:12 Халеву.<\/strong>","text":"См. ком. к 14,6."},{"index":13,"link":"<strong>21:13 город убежища.<\/strong>","text":"См. ком. к 20,2."},{"index":17,"link":"<strong>21:17 Гаваон.<\/strong>","text":"См. ком. к 9,3. Жители Гаваона должны были служить в доме Божием (9,23 и ком.)."},{"index":43,"link":"<strong>21:43-45<\/strong>","text":"В этих стихах дано краткое резюме богословия всей Книги Иисуса Навина, а именно: Бог верен Своим обетованиям."},{"index":43,"link":"<strong>21:43 отдал Господь.<\/strong>","text":"На протяжении всей книги звучит мысль: земля обетованная &ndash; дар Божий Израилю (см. ком. к 1,2)."},{"index":43,"link":"<strong>дать клялся отцам их.<\/strong>","text":"Верность Бога, о которой свидетельствует Книга Иисуса Навина &ndash; это верность обетованиям, данным Аврааму, Исааку и Иакову. В Новом Завете эти обетования могут быть отождествлены с благовестием (Гал. 3,8; см. Введение: Характерные особенности и темы)."},{"index":43,"link":"<strong>получил и ее в наследие.<\/strong>","text":"См. ком. к 1,11; 18,3."},{"index":44,"link":"<strong>21:44 покой.<\/strong>","text":"См. ком. к 1,13."},{"index":44,"link":"<strong>никто... не устоял.<\/strong>","text":"Эти слова обобщают содержание гл. 1-12 и свидетельствуют о непреходящей силе обетования (1,5)."},{"index":44,"link":"<strong>врагов.<\/strong>","text":"См. ком. к 23,1."},{"index":45,"link":"<strong>21:45 Не осталось неисполнившимся ни одно слово.<\/strong>","text":"Нет никакого противоречия в том, что книга одновременно говорит и о полном овладении землей обетованной (10,40-42; 11,23; 21,43-45 и ком.; 23,1.14), и о незавершенности ее завоевания при жизни Иисуса Навина (13,1-7; 15,63; 17,12.13; 18,3; 23,5). Хотя оставалось еще много земли, которой надлежало овладеть, во дни Иисуса Навина Бог доказал неизменную верность Своим обетованиям (см. ком. к 13,1)."},{"index":45,"link":"<strong>дому Израилеву.<\/strong>","text":"Израиль понимается как единое целое (см. ком. к 1,12-15; 13,8-33)."}]}