{"title":"Иисус Навин 23 глава","book_id":6,"chapter_id":23,"verses":[{"num":1,"sub":"Прощальные наставления Иисуса Навина","verse":"Спустя много времени после того, как Господь <em>Бог<\/em> успокоил Израиля от всех врагов его со всех сторон, Иисус состарился, вошел в <em>преклонные<\/em> лета."},{"num":2,"verse":"И призвал Иисус всех <em>сынов<\/em> Израилевых, старейшин их, начальников их, судей их и надзирателей их, и сказал им: «Я состарился, вошел в <em>преклонные<\/em> лета."},{"num":3,"verse":"Вы видели всё, что сделал Господь, Бог ваш, перед лицом вашим со всеми этими народами, ибо Господь, Бог ваш, Сам сражался за вас."},{"num":4,"verse":"Вот, я разделил вам по жребию оставшиеся народы эти в удел коленам вашим, все народы, которые я истребил, от Иордана до Великого моря, на запад солнца."},{"num":5,"verse":"Господь, Бог ваш, Сам прогонит их от вас и истребит их перед вами, дабы вы получили в наследие землю их, как говорил вам Господь, Бог ваш."},{"num":6,"verse":"Поэтому во всей точности старайтесь хранить и исполнять всё, написанное в книге закона Моисеева, не уклоняясь от него ни направо, ни налево."},{"num":7,"verse":"Не сообщайтесь с этими народами, которые остались между вами, не вспоминайте имени богов их, не клянитесь <em>ими<\/em>, и не служите им, и не поклоняйтесь им,"},{"num":8,"verse":"но прилепитесь к Господу, Богу вашему, как вы делали до сего дня."},{"num":9,"verse":"Господь прогнал от вас народы великие и сильные, и перед вами никто не устоял до сего дня;"},{"num":10,"verse":"один из вас прогоняет тысячу, ибо Господь, Бог ваш, Сам сражается за вас, как говорил вам."},{"num":11,"verse":"Поэтому всячески старайтесь любить Господа, Бога вашего."},{"num":12,"verse":"Если же вы отвратитесь, и пристанете к оставшимся из народов этих, которые остались между вами, и вступите в родство с ними, и будете ходить к ним и они к вам,"},{"num":13,"verse":"то знайте, что Господь, Бог ваш, не будет уже прогонять от вас народы эти, но они будут для вас петлей и сетью, бичом для ребер ваших и терном для глаз ваших, доколе не будете истреблены с этой доброй земли, которую дал вам Господь, Бог ваш."},{"num":14,"verse":"Вот, я ныне отхожу в путь всей земли. А вы знаете всем сердцем вашим и всею душою вашей, что не осталось тщетным ни одно слово из всех добрых слов, которые говорил о вас Господь, Бог ваш; все сбылось для вас, ни одно слово не осталось неисполнившимся."},{"num":15,"verse":"Но как сбылось над вами всякое доброе слово, которое говорил вам Господь, Бог ваш, так Господь исполнит над вами всякое злое слово, доколе не истребит вас с этой доброй земли, которую дал вам Господь, Бог ваш."},{"num":16,"verse":"Если вы преступите завет Господа, Бога вашего, который Он поставил с вами, и пойдете и будете служить другим богам и поклоняться им, то возгорится на вас гнев Господен, и скоро исчезнете с этой доброй земли, которую дал вам <em>Господь<\/em>»."}],"coments":[{"index":1,"link":"<strong>23:1-16<\/strong>","text":"Иисус Навин, который уже \"вошел в преклонные леты\" (ст. 1), обращается ко всему Израилю, собравшемуся, вероятно, в Силоме (18,1; 19,51; 21,2), с призывом соблюдать закон Божий и хранить себя чистыми от связей с хананеями и их богами."},{"index":1,"link":"<strong>23:1 успокоил.<\/strong>","text":"См. ком. к 1,13."},{"index":1,"link":"<strong>врагов.<\/strong>","text":"Речь идет не столько об угрозе национальным интересам Израиля, сколько об избавлении народа Божиего от окружавших его языческих племен, поэтому слово \"враги\" следует понимать в богословском смысле. Израиль, представляющий Царство Божие всему миру (Исх. 19,5.6), принесет благословение народам земли (Быт. 12,3), и потому ненависть к Израилю означает враждебность к Самому Богу (ср. Быт. 3,15; Исх. 23,22)."},{"index":1,"link":"<strong>состарился.<\/strong>","text":"Иисус Навин умер в возрасте ста десяти лет (24,29 и ком.)."},{"index":3,"link":"<strong>23:3-8<\/strong>","text":"В этих стихах содержится первый из трех призывов к верности в послушании, с которыми Иисус Навин обратился к Израилю."},{"index":3,"link":"<strong>23:3 Бог ваш Сам сражался за вас.<\/strong>","text":"См. ком. к 10,14."},{"index":4,"link":"<strong>23:4 разделил... по жребию.<\/strong>","text":"Букв.: \"бросил\" (см. ком. к 13,6). удел. См. ком. к 1,6."},{"index":5,"link":"<strong>23:5 Бог ваш Сам прогонит их от вас... как говорил вам Господь Бог ваш.<\/strong>","text":"Верность Бога Своим обетованиям, явленная Израилю во дни Иисуса Навина, сохранит свою силу и в последующие времена."},{"index":6,"link":"<strong>23:6 Посему во всей точности старайтесь.<\/strong>","text":"Слова Господа, с которыми Он обратился к Иисусу Навину (1,6.7 и ком.), теперь отнесены ко всему Израилю."},{"index":6,"link":"<strong>исполнять.<\/strong>","text":"См. ком. к 1,7."},{"index":6,"link":"<strong>в книге закона.<\/strong>","text":"См. ком. к 1,8."},{"index":8,"link":"<strong>23:8 прилепитесь.<\/strong>","text":"См. ком. к 22,5."},{"index":8,"link":"<strong>как вы делали до сего дня.<\/strong>","text":"\"Прилепившееся к Господу\" поколение израильтян, пришло на смену тому, которое некогда взбунтовалось против Бога (ср. 24,31)."},{"index":9,"link":"<strong>23:9 пред вами никто не устоял.<\/strong>","text":"Обетование, данное Иисусу Навину (1,5), исполнилось для всех израильтян (Втор. 7,24; 11,25)."},{"index":11,"link":"<strong>23:11 всячески старайтесь любить.<\/strong>","text":"Любовь в библейском понимании есть нечто большее, чем только чувство; она может быть обязанностью и должна находить свое выражение в радостном и добровольном повиновении (ср. ком. к 22,5)."},{"index":12,"link":"<strong>23:12 отвратитесь.<\/strong>","text":"См. ком. к 22,16."},{"index":13,"link":"<strong>23:13 Бог ваш не будет уже прогонять.<\/strong>","text":"Обетование Божие остается в силе (ст. 5), однако оно не принесет блага тем, кто отвергает милость Божию. Такой смысл содержался изначально в самом обетовании (Быт. 12,3)."},{"index":13,"link":"<strong>будете истреблены с сей доброй земли.<\/strong>","text":"Дарование земли обетованной служило выражением любви и верности Божией, утрата же ее будет свидетельством Его гнева и осуждения Им Израиля."},{"index":14,"link":"<strong>23:14-16<\/strong>","text":"См. ком. к ст. 3-8. Завершая свою речь, Иисус Навин вновь напоминает о верности Бога и предупреждает о пагубных последствиях отступничества о Господа."},{"index":14,"link":"<strong>23:14 знаете всем сердцем вашим и всею душею вашею.<\/strong>","text":"Знание верности Божией никогда не может быть только умозрительным, оно формирует личность человека. не осталось тщетным ни одно слово. См. ком. к 21,45."},{"index":15,"link":"<strong>23:15 как... так.<\/strong>","text":"Верность Бога неоднозначна, как неоднозначны Его обетования, где обещания благоденствия и процветания (ст. 5) чередуются с предупреждениями (ст. 12,13) о возможной гибели Израиля, если тот \"отвратится от Господа\". И те, и другие обетования Божий исполняются."},{"index":16,"link":"<strong>23:16 гнев.<\/strong>","text":"См. ком. к 7,1."},{"index":16,"link":"<strong>сгибнете с этой доброй земли.<\/strong>","text":"См. ком. к ст. 13."}]}