{"title":"Иисус Навин 24 глава","book_id":6,"chapter_id":24,"verses":[{"num":1,"sub":"Завещание Иисуса Навина в Сихеме","verse":"И собрал Иисус все колена Израилевы в Сихем, и призвал старейшин Израиля и начальников его, и судей его и надзирателей его, и предстали пред <em>Господа<\/em> Бога."},{"num":2,"verse":"И сказал Иисус всему народу: «Так говорит Господь, Бог Израилев: „За рекою жили отцы ваши издревле, Фарра, отец Авраама и отец Нахора, и служили иным богам."},{"num":3,"verse":"Но Я взял отца вашего Авраама из-за реки, и водил его по всей земле ханаанской, и размножил семя его, и дал ему Исаака."},{"num":4,"verse":"Исааку дал Иакова и Исава. Исаву дал Я гору Сеир в наследие; Иаков же и сыновья его перешли в Египет."},{"num":5,"verse":"И послал Я Моисея и Аарона и поразил Египет язвами, которые делал Я среди него, и потом вывел вас."},{"num":6,"verse":"Я вывел отцов ваших из Египта, и вы пришли к <em>Чермному<\/em> морю. Тогда египтяне гнались за отцами вашими с колесницами и всадниками до Чермного моря;"},{"num":7,"verse":"но они возопили к Господу, и Он положил <em>облако и<\/em> тьму между вами и египтянами и навел на них море, которое их и покрыло. Глаза ваши видели, что Я сделал в Египте. <em>Потом<\/em> много времени пробыли вы в пустыне."},{"num":8,"verse":"И привел Я вас к земле аморреев, живших за Иорданом; они сразились с вами, но Я предал их в руки ваши, и вы получили в наследие землю их, и Я истребил их пред вами."},{"num":9,"verse":"Восстал Валак, сын Сепфора, царь моавитский, и пошел войной на Израиля, и послал и призвал Валаама, сына Веора, чтобы он проклял вас;"},{"num":10,"verse":"но Я не хотел послушать Валаама – и он благословил вас, и Я избавил вас из рук его."},{"num":11,"verse":"Вы перешли Иордан и пришли к Иерихону. И стали воевать с вами жители Иерихона, аморреи, и ферезеи, и хананеи, и хетты, и гергесеи, и евеи, и иевусеи, но Я предал их в руки ваши."},{"num":12,"verse":"Я послал перед вами шершней, которые прогнали их от вас, двух царей аморрейских; не мечом твоим и не луком твоим <em>сделано это.<\/em>"},{"num":13,"verse":"И дал Я вам землю, над которою ты не трудился, и города, которых вы не строили, и вы живете в них; из виноградных и масличных садов, которых вы не насаждали, вы едите <em>плоды“.<\/em>"},{"num":14,"verse":"Итак, бойтесь Господа и служите Ему в чистоте и искренности; отвергните богов, которым служили отцы ваши за рекою и в Египте, а служите Господу."},{"num":15,"verse":"Если же не угодно вам служить Господу, то изберите себе ныне, кому служить: богам ли, которым служили отцы ваши, бывшие за рекой, или богам аморреев, в земле которых живете; а <strong>я и дом мой будем служить Господу<\/strong>»."},{"num":16,"verse":"И отвечал народ и сказал: «Нет, не будет того, чтобы мы оставили Господа и стали служить другим богам!"},{"num":17,"verse":"Ибо Господь – Бог наш, Он вывел нас и отцов наших из земли египетской, из дома рабства, и делал перед глазами нашими великие знамения и хранил нас на всем пути, по которому мы шли, и среди всех народов, через которые мы проходили."},{"num":18,"verse":"Господь прогнал от нас все народы и аморреев, живших в этой земле. Поэтому и мы будем служить Господу, ибо Он – Бог наш»."},{"num":19,"verse":"Иисус сказал народу: «Не возможете служить Господу <em>Богу<\/em>, ибо Он Бог святой, Бог ревнитель, не потерпит беззакония вашего и грехов ваших."},{"num":20,"verse":"Если вы оставите Господа и будете служить чужим богам, то Он наведет на вас зло и истребит вас, после того как благотворил вам»."},{"num":21,"verse":"И сказал народ Иисусу: «Нет, мы Господу будем служить»."},{"num":22,"verse":"Иисус сказал народу: «Вы свидетели себе, что вы избрали себе Господа – служить Ему». Они отвечали: «Свидетели»."},{"num":23,"verse":"«Итак, отвергните чужих богов, которые у вас, и обратите сердце свое к Господу, Богу Израилеву»."},{"num":24,"verse":"Народ сказал Иисусу: «Господу, Богу нашему, будем служить и глас Его будем слушать»."},{"num":25,"verse":"И заключил Иисус с народом завет в тот день и дал ему постановления и закон в Сихеме."},{"num":26,"verse":"И вписал Иисус слова эти в книгу закона Божьего, и взял большой камень и положил его там под дубом, который подле святилища Господнего."},{"num":27,"verse":"И сказал Иисус всему народу: «Вот, камень этот будет нам свидетелем, ибо он слышал все слова Господа, которые Он говорил с нами; он да будет свидетелем против вас, чтобы вы не солгали перед <em>Господом<\/em>, Богом вашим»."},{"num":28,"verse":"И отпустил Иисус народ, каждого в свой удел."},{"num":29,"sub":"Смерть Иисуса Навина и Елеазара","verse":"После этого умер Иисус, сын Навина, раб Господен, в возрасте ста десяти лет."},{"num":30,"verse":"И похоронили его в пределе его удела в Фамнаф-Сараи, что на горе Ефремовой, на север от горы Гааша."},{"num":31,"verse":"И служил Израиль Господу во все дни Иисуса и во все дни старейшин, которых жизнь продлилась после Иисуса и которые видели все дела Господа, какие Он сделал Израилю."},{"num":32,"verse":"И кости Иосифа, которые вынесли сыны Израилевы из Египта, схоронили в Сихеме, на участке поля, которое купил Иаков у сынов Еммора, отца Сихема, за сто монет и которое досталось в удел сынам Иосифовым."},{"num":33,"verse":"<em>После этого<\/em> умер и Елеазар, сын Аарона, и похоронили его на холме Финееса, сына его, который дан ему на горе Ефремовой."}],"coments":[{"index":1,"link":"<strong>24:1-28<\/strong>","text":"Народ Израиля, руководимый Иисусом Навином, возобновил завет с Богом, как сделал это прежде, во времена Моисея (Втор. 32,46). Возобновление завета напоминает о существовавшей в древнем мире практике заключения соглашения между государством-сюзереном и государством-вассалом. Содержание такого рода договоров можно сравнить с содержанием настоящей главы, где есть историческая преамбула, обзор развития отношений сюзерена с его вассалом (ст. 2-13), запрет на самостоятельное заключение союзов с третьей стороной (ст. 14, 23) и запись, подтверждающая сам факт заключения договора (ст. 25,26). В то же время, имеются существенные различия между этой главой и древними договорными актами."},{"index":1,"link":"<strong>24:1 Сихем.<\/strong>","text":"В том самом месте, где Бог впервые обещал дать землю потомкам Авраама (Быт. 12,6.7), Иисус Навин собрал все колена Израилевы, получившие свои уделы в земле обетованной (см. ком. к 8,30)."},{"index":1,"link":"<strong>предстали пред Господа Бога.<\/strong>","text":"Эти слова не обязательно должны означать перенос скинии из Силома (19,51) в Сихем. Присутствие Бога не может ограничиваться только скинией (ср. 1 Цар. 4,3-11; 3 Цар. 8,27)."},{"index":2,"link":"<strong>24:2-13<\/strong>","text":"Эти стихи, повествуя об отношениях между Богом и народом Израилевым со времен Авраама, воспроизводят уже сказанное в книгах Бытие (ст. 2-4), Исход (ст. 5-7), Числа (ст. 8-10) и Книге Иисуса Навина (ст. 11-13). Кульминация этого изложения &ndash; дарование земли обетованной потомкам Авраама."},{"index":2,"link":"<strong>24:2 говорит Господь.<\/strong>","text":"Иисус Навин обращался к народу со словом Божиим, как это когда-то делал Моисей (Втор. 5,27)."},{"index":2,"link":"<strong>за рекою.<\/strong>","text":"Предположительно имеется в виду Ур (Быт. 11,28) или Харран (Быт. 11,31)."},{"index":3,"link":"<strong>24:3 Но Я.<\/strong>","text":"Действующим лицом в ст. 3-13 является Бог."},{"index":4,"link":"<strong>24:4 Исаву ... Иаков же.<\/strong>","text":"Принцип Божиего избранничества ясно представлен на примере Иакова и Исава (Быт. 25,23; Рим. 9,11)."},{"index":5,"link":"<strong>24:5-7<\/strong>","text":"Кратко излагая историю исхода, Иисус Навин коснулся только тех дел Божиих, непосредственной целью которых было спасение израильского народа (напр., сам исход из Египта) и которые достигли своей кульминации в овладении израильтянами землей обетованной."},{"index":5,"link":"<strong>24:5 вывел вас.<\/strong>","text":"Великое деяние Божие &ndash; спасение народа Израилева (Исх. 20,2) &ndash; имело своей целью одарение потомков Авраама землей обетованной (Исх. 15,17)."},{"index":5,"link":"<strong>вас.<\/strong>","text":"См. ком. к ст. 7."},{"index":6,"link":"<strong>24:6 к Чермному морю.<\/strong>","text":"См. Исх. 13,18."},{"index":7,"link":"<strong>24:7 они... вами... Глаза ваши.<\/strong>","text":"О современниках Иисуса Навина говорится так, будто они были свидетелями спасительных дел Божиих минувших дней. Им надлежало знать о добром отношении Господа к народу Израиля на протяжении всей его истории вплоть, чтобы полагаться на Господа и в будущем."},{"index":7,"link":"<strong>много времени пробыли вы в пустыне.<\/strong>","text":"В этих словах резюмируется все (включая происшедшее у горы Синай), что случилось с момента перехода израильтян через Чермное море до их прихода в землю обетованную (см. ком. к ст. 5-7)."},{"index":8,"link":"<strong>24:8 Аморреев.<\/strong>","text":"См. ком. к 2,10."},{"index":9,"link":"<strong>24:9 Валаама.<\/strong>","text":"См. 13,22 и ком.; Чис, гл. 22-24."},{"index":10,"link":"<strong>24:10 он благословил вас.<\/strong>","text":"В случае с Валаамом явлена абсолютная власть Бога над всеми (нынешними и будущими) врагами Его народа."},{"index":11,"link":"<strong>24:11-13<\/strong>","text":"Эти стихи являются кратким изложением всей Книги Иисуса Навина."},{"index":11,"link":"<strong>24:11 Аморреи... Иевусеи.<\/strong>","text":"См. 3,10 и ком."},{"index":12,"link":"<strong>24:12 шершней.<\/strong>","text":"Возможно, это метафора внезапно возникшей паники (см. также 2,9; 5,1; Исх. 23,28)."},{"index":12,"link":"<strong>не мечом твоим ... сделано это.<\/strong>","text":"Израильтяне получили землю обетованную не в результате успешно предпринятого военного похода &ndash; она была дарована им Богом по обетованию Его (см. ком. к 1,2; ср. Еф. 2,8)."},{"index":13,"link":"<strong>24:13 дал.<\/strong>","text":"См. ком. к 1,2."},{"index":14,"link":"<strong>24:14 бойтесь Господа.<\/strong>","text":"Ср. 4,24. Страх Божий &ndash; это осознание милости Господа, Который остался верен Своим обетованиям (ср. Пс. 129,4); он ни в коей мере не отрицает любовь к Богу (Втор. 10,12.13; ср. 2,9 и 7,5)."},{"index":14,"link":"<strong>отвергните богов.<\/strong>","text":"Эти слова могут означать свержение идолов или отказ от почитания других богов, или то и другое одновременно. Милость Бога к Израилю (ст. 2-13) требует поклонения исключительно Ему, о чем сказано в первой заповеди (Исх. 20,3)."},{"index":14,"link":"<strong>за рекою.<\/strong>","text":"См. ком. к ст. 2."},{"index":14,"link":"<strong>в Египте.<\/strong>","text":"Об идолопоклонстве израильтян в Египте вспоминает пророк Иезекииль (Иез. 20,7-10; 23,3-8.19-21.27)."},{"index":15,"link":"<strong>24:15 изберите себе ныне, кому служить.<\/strong>","text":"Эти слова не лишены иронии: если Израиль отвергнет Господа, он вынужден будет выбирать между теми богами, которые были отвергнуты Авраамом (ст. 2,3), и теми, которым поклонялись лишившиеся своих владений аморреи (ст. 8-12)."},{"index":15,"link":"<strong>Аморреев.<\/strong>","text":"См. ком. к 2,10."},{"index":15,"link":"<strong>я и дом мой.<\/strong>","text":"См. 6,24; 7,24; Деян. 16,15."},{"index":16,"link":"<strong>24:16-18<\/strong>","text":"Ответ народа на призыв, содержащийся в ст. 14, построен по следующей схеме: 1) отвержение других богов (ст. 16); 2) признание величия дел Божиих (ст. 17,18) и 3) готовность подчиняться Господу как своему Богу (ст. 18)."},{"index":19,"link":"<strong>24:19 не возможете служить Господу.<\/strong>","text":"Эти парадоксально звучащие в данном случае слова очень скоро получат трагическое подтверждение (Суд. 2,7.10-13; 4 Цар. 17,7-23; ср. Втор. 31,16; Нав. 7,1-26 и ком.; 23,12.13 и ком.; 24,31 и ком.). Предостережение Иисуса Навина обосновано, с одной стороны, святостью Бога, Которому нельзя служить так, как служили другим богам, и, с другой &ndash; мятежным духом Израиля, слишком часто проявлявшимся в прошлом (22,17 и ком.)."},{"index":19,"link":"<strong>святый.<\/strong>","text":"Только святой народ, т.е. отделенный от языческих народов (Лев. 18,3; 20,26), может служить Святому Богу (Лев. 19,2)."},{"index":19,"link":"<strong>ревнитель.<\/strong>","text":"См. Исх. 20,5 и ком."},{"index":19,"link":"<strong>не потерпит.<\/strong>","text":"Под беззаконием подразумевается отступничество."},{"index":20,"link":"<strong>24:20 Если вы оставите... то Он наведет.<\/strong>","text":"Возможный перевод: \"Ибо вы оставите... и Он наведет\". Этот вариант согласуется с предшествующими высказываниями и с другими местами Священного Писания, как, например, с предсказанием во Втор. 31,16-18."},{"index":22,"link":"<strong>24:22 свидетели о себе.<\/strong>","text":"Если народ оставит Господа, то принятое в данный момент решение станет его обвинением, поскольку сделанный им выбор &ndash; служить Господу &ndash; подтвердил закономерность требования Бога быть безраздельно преданным Ему (ст. 16-18)."},{"index":23,"link":"<strong>24:23 отвергните... и обратите.<\/strong>","text":"См. ст. 14 и ком."},{"index":25,"link":"<strong>24:25 заключил... завет.<\/strong>","text":"Ср. Быт. 15,18; Втор. 4,23; 29,1."},{"index":25,"link":"<strong>постановления.<\/strong>","text":"В этих постановлениях детально регламентируются обязанности Израиля в подобающем величию Господа служении Ему."},{"index":26,"link":"<strong>24:26 в книгу закона Божия.<\/strong>","text":"Вероятно, речь идет о той же книге закона, что и в 1,8;8,31;23,6."},{"index":26,"link":"<strong>под дубом.<\/strong>","text":"Ср. Быт. 12,6; 35,4; Суд. 9,6."},{"index":27,"link":"<strong>24:27 свидетелем.<\/strong>","text":"Ср. 4,20-24."},{"index":28,"link":"<strong>24:28 каждого в свой удел.<\/strong>","text":"См. 1,6 и ком."},{"index":29,"link":"<strong>24:29-33<\/strong>","text":"Смерть Иисуса Навина и Елеазара завершает очередной этап в истории Израиля. Их погребение и захоронение костей Иосифа в земле, которая теперь принадлежала Израилю, символизируют верность Бога в исполнении Его обетовании, данных патриархам."},{"index":29,"link":"<strong>раб Господень.<\/strong>","text":"См. ком. к 1,1."},{"index":29,"link":"<strong>ста десяти лет.<\/strong>","text":"В таком же возрасте умер Иосиф (Быт. 50,22): столь долгая жизнь является знаком благословения Божия (ср. Втор. 34,7)."},{"index":30,"link":"<strong>24:30 его удела.<\/strong>","text":"См. 19,49.50. В отличие от Авраама, который вынужден был покупать участок для погребения (Быт. 23,4; ср. Быт. 33,19), Иисус Навин похоронен на своей земле."},{"index":31,"link":"<strong>24:31 служил Израиль Господу во все дни.<\/strong>","text":"Верность Израиля оказалась, однако, весьма недолговечной (см. ст. 19,20 и ком.; Суд. 2,7.10-13)."},{"index":32,"link":"<strong>24:32 кости Иосифа.<\/strong>","text":"Свершилось обетование, в которое верил Иосиф (Быт. 50,24.25)."},{"index":32,"link":"<strong>поля, которое купил Иаков.<\/strong>","text":"См. Быт. 33,19. Новый порядок владения землей являет собой полную противоположность тому положению, в котором находились праотцы, ничего, кроме обетования, не имевшие."},{"index":33,"link":"<strong>24:33 Елеазар.<\/strong>","text":"См. ком. к 14,1."},{"index":33,"link":"<strong>Финееса.<\/strong>","text":"См. ком. к 22,13."}]}