{"title":"Иисус Навин 5 глава","book_id":6,"chapter_id":5,"verses":[{"num":1,"verse":"Когда все цари аморрейские, которые жили по эту сторону Иордана, к морю, и все цари ханаанские, которые при море, услышали, что Господь <em>Бог<\/em> иссушил воды Иордана перед сынами Израилевыми, доколе переходили они, тогда ослабело сердце их и не стало уже в них духа против сынов Израилевых."},{"num":2,"sub":"Обрезание в Галгале","verse":"В то время сказал Господь Иисусу: «Сделай себе острые <em>каменные<\/em> ножи и обрежь сынов Израилевых во второй раз»."},{"num":3,"verse":"И сделал себе Иисус острые <em>каменные<\/em> ножи и обрезал сынов Израилевых на <em>месте<\/em>, <em>названном<\/em> Холм обрезания."},{"num":4,"verse":"Вот причина, почему обрезал Иисус <em>сынов Израилевых<\/em>: весь народ, вышедший из Египта, мужского пола, все, способные к войне, умерли в пустыне, в пути, по исшествии из Египта."},{"num":5,"verse":"Весь же вышедший народ был обрезан, но весь народ, родившийся в пустыне, в пути, после того как вышел из Египта, не был обрезан;"},{"num":6,"verse":"ибо сыны Израилевы сорок лет ходили в пустыне, доколе не вымер весь народ, способный к войне, вышедший из Египта, которые не слушали гласа Господнего и которым Господь клялся, что они не увидят землю, которую Господь с клятвой обещал отцам их дать нам землю, где течет молоко и мед."},{"num":7,"verse":"А вместо них воздвиг сыновей их. Этих обрезал Иисус, ибо они были необрезаны; потому что их в пути не обрезывали."},{"num":8,"verse":"Когда весь народ был обрезан, оставался он на своем месте в стане, доколе не выздоровел."},{"num":9,"verse":"И сказал Господь Иисусу: «Ныне Я снял с вас посрамление египетское». Почему и называется то место «Галгал» даже до сего дня."},{"num":10,"verse":"И стояли сыны Израилевы станом в Галгале, и совершили Пасху в четырнадцатый день месяца вечером на равнинах иерихонских;"},{"num":11,"verse":"и на другой день Пасхи стали есть из произведений земли этой, опресноки и сушеные зерна в самый тот день."},{"num":12,"verse":"А манна перестала падать на другой день после того, как они стали есть произведения земли, и не было более манны у сынов Израилевых, но они ели в тот год произведения земли ханаанской."},{"num":13,"sub":"Иисус Навин и ангел","verse":"Иисус, находясь близ Иерихона, взглянул и видит: и вот, стоит перед ним человек, и в руке его обнаженный меч. Иисус подошел к нему и сказал ему: «Наш ли ты или из неприятелей наших?»"},{"num":14,"verse":"Он сказал: «Нет, я вождь воинства Господнего, теперь пришел <em>сюда<\/em>». Иисус пал лицом своим на землю и поклонился и сказал ему: «Что господин мой скажет рабу своему?»"},{"num":15,"verse":"Вождь воинства Господнего сказал Иисусу: «Сними обувь твою с ног твоих, ибо место, на котором ты стоишь, свято». Иисус так и сделал."},{"num":16,"verse":"Иерихон заперся и был заперт из <em>страха<\/em> перед сынами Израилевыми: никто не выходил <em>из него<\/em> и никто не входил."}],"coments":[{"index":1,"link":"<strong>5:1-12<\/strong>","text":"Этот в высшей степени важный для израильтян момент (ст. 9), когда позади остались долгие годы скитаний по пустыне, а впереди &ndash; новая жизнь в земле обетованной (ст. 11,12), отмечен двумя символическими актами &ndash; обрезанием (ст. 2-8) и Пасхой (ст. 10; Исх. 12,48). Обрезание было неотъемлемой особенностью народа, получившего обетование, а Пасха знаменовала избавление этого народа о египетского рабства. Как обетование, данное Аврааму, так и исход из Египта отмечены ожиданием этого дня (Быт. 17,8; Исх. 3,8)."},{"index":1,"link":"<strong>5:1 Аморрейские.<\/strong>","text":"См. ком. к 2,10. услышали. См. ком. к 9,3."},{"index":4,"link":"<strong>5:4-7<\/strong>","text":"Здесь обстоятельно разъясняется необходимость \"обрезания сынов Израилевых во второй раз\": прежнее, обрезанное, поколение израильтян, которое вышло из Египта, пало под ударом гнева Божия. Второе же обрезание свидетельствует о милости Божией, которую Он явил, вырастив новое поколение детей Авраамовых (ст. 7). Физическое обрезание имеет метафорическую аналогию &ndash; \"обрезанные сердца\" (Втор. 10,16; 30,6)."},{"index":6,"link":"<strong>5:6 которые не слушали гласа Господня.<\/strong>","text":"Неповиновение, за которым следует наказание (Чис. 14; Втор. 1,32.43)."},{"index":7,"link":"<strong>5:7 вместо их... сынов их.<\/strong>","text":"Эти люди были, по сути, \"новым Израилем\"."},{"index":9,"link":"<strong>5:9 ныне Я снял с вас посрамление Египетское.<\/strong>","text":"Избавление от египетского рабства становится окончательным только сейчас, со вступлением народа Израилева в землю обетованную (Исх. 3,8). Если бы цель исхода не была достигнута, \"посрамление Египетское\" сохраняло бы свою силу (Втор. 9,28)."},{"index":9,"link":"<strong>до сего дня.<\/strong>","text":"См. ком. к 4,9."},{"index":10,"link":"<strong>5:10 Пасху.<\/strong>","text":"См. Исх. 12."},{"index":11,"link":"<strong>5:11-12 стали есть из произведений земли сей... а манна перестала падать.<\/strong>","text":"Еще одно указание на то, что началась новая эпоха и завершилась первая часть Книги Иисуса Навина. См. Исх. 16; Втор. 8,3."},{"index":13,"link":"<strong>5:13 &ndash; 12:24<\/strong>","text":"Во второй части книги описывается завоевание израильтянами Ханаана. Описываемые разрушения и страдания являются справедливым и заслуженным наказанием, которому Бог подвергает грешников (Быт. 15,16; ср. Лев. 18,24-27; Втор. 9,4-6). Библия показывает неразрывную связь между осуждением и спасением (Исх. 14,13.14 и Откр. 19,1,2). Суровость также свидетельствует о верности Бога Своим обетованиям (ср. Быт. 12,3) и является прообразом Его грядущего суда над теми, кто ныне отвергает благодать Божию (Мф. 25,46; Евр. 9,27; 10,26-31)."},{"index":13,"link":"<strong>13-15<\/strong>","text":"Рассказ о завоевании земли обетованной начинается с появления \"вождя воинства Господня\", которое, во-первых, знаменует суверенную волю Божию (ст. 14), во-вторых, свидетельствует о том, что происходящие события вершатся Богом, а не Иисусом Навином (ст. 14), и, в-третьих, продолжает единую цепь событий, начавшуюся с того момента, когда Господь воззвал к Моисею из горящего тернового куста (ст. 15; ср. Исх. 3,2-5)."},{"index":14,"link":"<strong>5:14 нет.<\/strong>","text":"Ср. 6,25 и гл. 7. Бог не сокрушает всех хананеев, равно как и не спасает всех израильтян (ст. 13; см. ком. к 6,16.17)."},{"index":14,"link":"<strong>вождь воинства Господня.<\/strong>","text":"По-видимому, Ангел Господень (1,5 и ком.; ср. Быт. 16,7)."},{"index":15,"link":"<strong>5:15 сними... свято.<\/strong>","text":"Непрерывная цепь событий, начавшаяся деяниями Моисея, продолжается трудами Иисуса Навина (ср. Исх. 3,5). Таким образом, Иисус Навин воистину является \"новым Моисеем\". Святость является фундаментальным качеством Бога. Люди или какие-либо предметы признаются святыми в том смысле, что они особым образом посвящены Богу."}]}