{"title":"Иисус Навин 6 глава","book_id":6,"chapter_id":6,"verses":[{"num":1,"sub":"Падение Иерихона","verse":"Тогда сказал Господь Иисусу: «Вот, Я предаю в руки твои Иерихон, и царя его, <em>и находящихся в нем<\/em> людей сильных."},{"num":2,"verse":"Пойдите вокруг города все, способные к войне, и обходите город однажды <em>в день<\/em>; и это делай шесть дней."},{"num":3,"verse":"И семь священников пусть несут семь труб юбилейных перед ковчегом; а в седьмой день обойдите вокруг города семь раз, и священники пусть трубят трубами."},{"num":4,"verse":"Когда затрубит юбилейный рог, когда услышите звук трубы, тогда весь народ пусть воскликнет громким голосом, и стена города обрушится до своего основания, и <em>весь<\/em> народ пойдет <em>в город<\/em>, <em>устремившись<\/em> каждый со своей стороны»."},{"num":5,"verse":"И призвал Иисус, сын Навина, священников <em>Израилевых<\/em> и сказал им: «Несите ковчег завета; а семь священников пусть несут семь труб юбилейных перед ковчегом Господним»."},{"num":6,"verse":"И сказал народу: «Пойдите и обойдите вокруг города; вооруженные же пусть идут перед ковчегом Господним»."},{"num":7,"verse":"Как скоро Иисус сказал народу, семь священников, несших семь труб юбилейных пред Господом, пошли и затрубили трубами, и ковчег завета Господнего шел за ними;"},{"num":8,"verse":"вооруженные же шли впереди священников, которые трубили трубами; а идущие позади следовали за ковчегом, во время шествия трубя трубами."},{"num":9,"verse":"Народу же Иисус дал повеление и сказал: «Не восклицайте и не давайте слышать голоса вашего, и чтобы слово не выходило из уст ваших до <em>того<\/em> дня, пока я не скажу вам: „Воскликните!“ – и тогда воскликните»."},{"num":10,"verse":"Таким образом ковчег <em>завета<\/em> Господнего пошел вокруг города и обошел один раз; и пришли в стан и ночевали в стане."},{"num":11,"verse":"<em>На другой день<\/em> Иисус встал рано поутру, и священники понесли ковчег <em>завета<\/em> Господнего;"},{"num":12,"verse":"и семь священников, несших семь труб юбилейных перед ковчегом Господним, шли и трубили трубами; вооруженные же шли впереди их, а идущие позади следовали за ковчегом <em>завета<\/em> Господнего и, идя, трубили трубами."},{"num":13,"verse":"Таким образом и на другой день обошли вокруг города один раз и возвратились в стан. И делали это шесть дней."},{"num":14,"verse":"В седьмой день встали рано, при появлении зари, и обошли таким же образом вокруг города семь раз; только в этот день обошли вокруг города семь раз."},{"num":15,"verse":"Когда в седьмой раз священники трубили трубами, Иисус сказал народу: «Воскликните, ибо Господь предал вам город!"},{"num":16,"verse":"Город будет под заклятием, и все, что в нем, – Господу; только Раав блудница пусть останется в живых, она и всякий, кто у нее в доме; потому что она укрыла посланных, которых мы посылали."},{"num":17,"verse":"Но вы берегитесь заклятого, чтобы и самим не подвергнуться заклятию, если возьмете что-нибудь из заклятого, и чтобы на стан <em>сынов<\/em> Израилевых не навести заклятия и не сделать ему беды;"},{"num":18,"verse":"и все серебро, и золото, и сосуды медные и железные да будут святыней Господу и войдут в сокровищницу Господню»."},{"num":19,"verse":"Народ воскликнул, и затрубили трубами. Как скоро услышал народ голос трубы, воскликнул народ громким голосом, и обрушилась <em>вся<\/em> стена <em>города<\/em> до своего основания, и <em>весь<\/em> народ пошел в город, каждый со своей стороны, и взяли город."},{"num":20,"verse":"И предали заклятию всё, что в городе: и мужчин, и женщин, и молодых, и старых, и волов, и овец, и ослов, – <em>всё истребили<\/em> мечом."},{"num":21,"verse":"А двум юношам, высматривавшим землю, Иисус сказал: «Пойдите в дом той блудницы и выведите оттуда ее и всех, которые у нее, так как вы поклялись ей»."},{"num":22,"verse":"И пошли юноши, высматривавшие <em>город<\/em>, <em>в дом женщины<\/em>, и вывели Раав, и отца ее, и мать ее, и братьев ее, и всех, которые у нее <em>были<\/em>, и всех родственников ее вывели, и поставили их вне стана израильского."},{"num":23,"verse":"А город и все, что в нем, сожгли огнем; только серебро, и золото, и сосуды медные и железные отдали в сокровищницу дома Господнего."},{"num":24,"verse":"Раав же, блудницу, и дом отца ее, и всех, которые у нее <em>были<\/em>, Иисус оставил в живых, и она живет среди Израиля до сего дня, потому что она укрыла посланных, которых посылал Иисус для высмотрения Иерихона."},{"num":25,"verse":"В то время Иисус поклялся и сказал: «Проклят пред Господом тот, кто восставит и построит город этот Иерихон; на первенце своем он положит основание его и на младшем своем поставит врата его»."},{"num":26,"verse":"И Господь был с Иисусом, и слава его носилась по всей земле."}],"coments":[{"index":1,"link":"<strong>6:1-27<\/strong>","text":"Этот раздел рассказывает о судьбе Иерихона &ndash; первого города, обреченного на разрушение. Разгром хананеев в не меньшей степени, чем переход через Иордан, является делом Божиим, совершенным во исполнение завета (ср. гл. 3; 4; 6; см. 3,3.11.14.17; 4,16; 6,4 и ком.). Страшный суд Божий является преддверием обещанного спасения (см., напр., Исх. 14,13.14; Откр. 19,1.2). То, что милость Божия не ограничивается одним только Израилем (Быт. 12,3), с очевидностью демонстрирует эпизод с Раав и ее домочадцами (ст. 24)."},{"index":1,"link":"<strong>6:1 Иерихон.<\/strong>","text":"Возможно, название города означает \"город Луны\", т.е. центр языческого культа лунного божества (Быт. 11,27 &ndash; 25,11)."},{"index":2,"link":"<strong>6:2-3 шесть дней... седьмой день.<\/strong>","text":"Эти числа напоминают о начале мироздания. Как труд Божий по сотворению мира был завершен \"к седьмому дню\" (Быт. 2,1-3), так же и Его труд по избавлению Израиля из Египта достигает своей цели в обретении израильтянами земли обетованной. Субботний отдых соотнесен и с сотворением мира, и с избавлением израильтян от египетского рабства (Исх. 20,8-11; Втор. 5,12-15)."},{"index":7,"link":"<strong>6:7 пред Господом.<\/strong>","text":"Как и в 3,11 (см. ком.), зримое свидетельство завета &ndash; ковчег &ndash; отождествляется с присутствием Самого Господа (1,5 и ком.)."},{"index":10,"link":"<strong>6:10 пришли в стан.<\/strong>","text":"В Галгал (5,10)."},{"index":16,"link":"<strong>6:16-17<\/strong>","text":"В этих стихах &ndash; квинтессенция гл. 6 и 7: Иерихон, осужденный Богом, падет, но Раав обретет милость; Израиль также будет осужден, если проявит непокорность Богу."},{"index":16,"link":"<strong>6:16 под заклятием.<\/strong>","text":"Иначе: \"истребили\" (2,10). Этим словом передается сущность осуждения, которое пало не только на Иерихон, но и на всю землю Ханаана (ст. 20; 11,11.12.14.20; Лев. 27,28.29; Втор. 13,16; 20,10-18)."},{"index":16,"link":"<strong>только Раав... и всякий, кто у нее.<\/strong>","text":"Та милость, которую Раав искала (2,12) и на которую вправе была рассчитывать, отныне дарована ей."},{"index":17,"link":"<strong>6:17 заклятого... что-нибудь из заклятого... навести заклятие.<\/strong>","text":"См. ком. к ст. 16. Трижды повторенное предупреждение как бы предостерегает, что на Израиль может пасть такое же осуждение, как и на хананеев."},{"index":18,"link":"<strong>6:18 святынею.<\/strong>","text":"Иначе: \"святыми\" (см. ком. к 5,15)."},{"index":18,"link":"<strong>22 всех родственников ее.<\/strong>","text":"Милость, дарованная Раав, распространяется на \"всех, которые у нее были\". Эти люди, возможно уже разделившие с Раав ее веру, теперь навечно поселились \"среди Израиля\" (ст. 24). вне стана. Пребывание Раав и ее близких \"вне стана\" было временным (ст. 24) &ndash; по причине их ритуальной нечистоты (Лев. 13,46)."},{"index":23,"link":"<strong>6:23 дома Господня.<\/strong>","text":"См. 9,23 и ком."},{"index":24,"link":"<strong>6:24 среди Израиля.<\/strong>","text":"Раав вошла в состав народа Божия (см. Мф. 1,5; Иак. 2,25; Евр. 11,31)."},{"index":24,"link":"<strong>до сего дня.<\/strong>","text":"См. 4,9 и ком."},{"index":25,"link":"<strong>6:25 проклят ... кто восставит и построит.<\/strong>","text":"Иерихон должен был оставаться под бременем Божия проклятия в знак того осуждения, что уже пало на хананеев и может пасть на Израиль (см. 3 Цар. 16,34)."},{"index":26,"link":"<strong>6:26 Господь был с Иисусом.<\/strong>","text":"См. 4,14 и ком."}]}