{"title":"Даниил 6 глава","book_id":27,"chapter_id":6,"verses":[{"num":1,"sub":"Даниил во львином рву","verse":"Угодно было Дарию поставить над царством сто двадцать сатрапов, чтобы они были во всем царстве,"},{"num":2,"verse":"а над ними трех князей, – из которых один был Даниил, – чтобы сатрапы давали им отчет и чтобы царю не было никакого обременения."},{"num":3,"verse":"Даниил превосходил прочих князей и сатрапов, потому что в нем был высокий дух, и царь помышлял уже поставить его над всем царством."},{"num":4,"verse":"Тогда князья и сатрапы начали искать предлог к обвинению Даниила по управлению царством; но никакого предлога и погрешностей не могли найти, потому что он был верен и никакой погрешности или вины не оказывалось в нем."},{"num":5,"verse":"И эти люди сказали: «Не найти нам предлог против Даниила, если мы не найдем его против него в законе Бога его»."},{"num":6,"verse":"Тогда эти князья и сатрапы приступили к царю и так сказали ему: «Царь Дарий! Вовеки живи!"},{"num":7,"verse":"Все князья царства, наместники, сатрапы, советники и военачальники согласились между собой, чтобы сделано было царское постановление и издано повеление, чтобы, кто в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, того бросить в львиный ров."},{"num":8,"verse":"Итак, утверди, царь, это определение и подпиши указ, чтобы он был неизменен, как закон мидийский и персидский, и чтобы он не был нарушен»."},{"num":9,"verse":"Царь Дарий подписал указ и это повеление."},{"num":10,"verse":"Даниил же, узнав, что подписан такой указ, пошел в дом свой; окна же в горнице его были открыты против Иерусалима, и он три раза в день преклонял колени, и молился своему Богу, и славословил Его, как это делал он и прежде того."},{"num":11,"verse":"Тогда эти люди подсмотрели и нашли Даниила молящегося и просящего милости пред Богом своим."},{"num":12,"verse":"Потом пришли и сказали царю о царском повелении: «Не ты ли подписал указ, чтобы всякого человека, который в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, бросать в львиный ров?» Царь отвечал и сказал: «Это слово твердо, как закон мидян и персов, не допускающий изменения»."},{"num":13,"verse":"Тогда отвечали они и сказали царю, что Даниил, который из пленных сынов Иудеи, не обращает внимания ни на тебя, царь, ни на указ, тобою подписанный, но три раза в день молится своими молитвами."},{"num":14,"verse":"Царь, услышав это, сильно опечалился и положил в сердце своем спасти Даниила; и даже до захода солнца усиленно старался избавить его."},{"num":15,"verse":"Но те люди приступили к царю и сказали ему: «Знай, царь, что по закону мидян и персов никакое определение или постановление, утвержденное царем, не может быть изменено»."},{"num":16,"verse":"Тогда царь повелел, и привели Даниила, и бросили в ров львиный. При этом царь сказал Даниилу: «Бог твой, Которому ты неизменно служишь, Он спасет тебя!»"},{"num":17,"verse":"И принесен был камень, и положен на отверстие рва, и царь запечатал его перстнем своим и перстнем вельмож своих, чтобы ничто не переменилось в распоряжении о Данииле."},{"num":18,"verse":"Затем царь пошел в свой дворец, лег спать без ужина, и даже не велел вносить к нему пищи, и сон бежал от него."},{"num":19,"verse":"Поутру же царь встал на рассвете и поспешно пошел ко рву львиному,"},{"num":20,"verse":"и, подойдя ко рву, жалобным голосом кликнул Даниила, и сказал царь Даниилу: «Даниил, раб Бога живого! Бог твой, Которому ты неизменно служишь, мог ли спасти тебя от львов?»"},{"num":21,"verse":"Тогда Даниил сказал царю: «Царь! Вовеки живи!"},{"num":22,"verse":"Бог мой послал ангела Своего и заградил пасть львам, и они не повредили мне, потому что я оказался пред Ним чист, да и перед тобою, царь, я не сделал преступления»."},{"num":23,"verse":"Тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила из рва. И поднят был Даниил из рва, и никакого повреждения не оказалось на нем, потому что он веровал в Бога своего."},{"num":24,"verse":"И приказал царь, и приведены были те люди, которые обвиняли Даниила, и брошены в львиный ров, – как они сами, так и дети их, и жены их; и они не достигли еще дна рва, как львы овладели ими и сокрушили все кости их."},{"num":25,"verse":"После того царь Дарий написал всем народам, племенам и языкам, живущим по всей земле: «Мир вам да умножится!"},{"num":26,"verse":"Мною дается повеление, чтобы во всякой области царства моего трепетали и благоговели пред Богом Даниила, потому что <strong>Он есть Бог живой и сущий вовеки, и Царство Его несокрушимо, и владычество Его бесконечно.<\/strong>"},{"num":27,"verse":"Он избавляет и спасает и совершает чудеса и знамения на небе и на земле; Он избавил Даниила от силы львов»."},{"num":28,"verse":"И Даниил благоуспевал и в царствование Дария, и в царствование Кира Персидского."}],"coments":[{"index":1,"link":"<strong>6:1 Угодно было Дарию.<\/strong>","text":"См. ком. к 5,31. Из того, что Дарий не упоминается ни в одном из существующих источников, кроме Писания, а значит, после Валтасара и Набонида вавилонское царство перешло непосредственно к Киру (см. ком. к 5,1), не следует, что Даниил ошибается. Есть основания полагать, что имя \"Дарий Мидянин\" можно понимать трояко: как династическое имя Кира, основателя Персидского царства, как титул Кира и как прозвище Гобрия, вавилонского военачальника, перешедшего от Навуходоносора к Киру и взявшего Вавилон, за что персидский царь и поставил его правителем над захваченными вавилонскими землями."},{"index":3,"link":"<strong>6:3 Даниил превосходил прочих.<\/strong>","text":"См. 1,7; 4,8; 5,12."},{"index":5,"link":"<strong>6:5 в законе Бога его.<\/strong>","text":"Недруги Даниила невольно признают не только безупречную честность пророка, но и его благочестие и верность Богу Израиля."},{"index":7,"link":"<strong>6:7 согласились между собою.<\/strong>","text":"Разумеется, Даниила в их числе не было. Придирчивость вельмож Дария объясняется тем, что они любой ценой пытаются доказать царю свою преданность."},{"index":7,"link":"<strong>кто... будет просить какого-либо бога или человека, кроме тебя.<\/strong>","text":"Дарий видел в этом решении скорее политический, чем религиозный смысл, рассчитывая таким образом укрепить свою власть над только что завоеванными землями."},{"index":8,"link":"<strong>6:8 неизменен, как закон Мидийский и Персидский.<\/strong>","text":"См. Есф. 1,19; 8,8. Постоянство персидских законов подтверждают и другие источники. Царский указ породил противоречие между верой Даниила и его государственными обязанностями."},{"index":10,"link":"<strong>6:10 открыты против Иерусалима.<\/strong>","text":"См. 1 Цар. 8,44.48; Пс. 5,7; 137,2."},{"index":10,"link":"<strong>преклонял колени.<\/strong>","text":"Обычно иудеи молились стоя (1 Пар. 23,30; Неем., гл. 9), но в особых случаях в знак смирения преклоняли колени и простирались ниц (3 Цар. 8,54; Езд. 9,5; Пс. 94,6; Лк. 22,41; Деян. 7,60; 9,40)."},{"index":13,"link":"<strong>6:13 который из пленных сынов Иудеи.<\/strong>","text":"Именование Даниила по этническому признаку, возможно, выражает предубежденность царских чиновников по отношению к иудеям (3,8)."},{"index":14,"link":"<strong>6:14 и положил в сердце своем спасти Даниила.<\/strong>","text":"Дарий сразу понял, что стал орудием придворной интриги. Его расположение к Даниилу в результате этой интриги нисколько не переменилось."},{"index":16,"link":"<strong>6:16 Бог твой... спасет тебя.<\/strong>","text":"Против своей воли Дарий подписал указ и, тем не менее, он надеется, что Бог Даниила придет на помощь Своему преданному рабу."},{"index":17,"link":"<strong>6:17 царь запечатал его перстнем своим, и перстнем вельмож своих.<\/strong>","text":"Перстни с печатками и собственно печати были широко распространены в Ассирии, Персии и Вавилоне. Чтобы получить отпечаток, перстень или круглую печать прикладывали к мягкой глине; полученный оттиск указывал на владельца печати и рассматривался как факсимиле. Сломать чужую печать значило совершить преступление."},{"index":22,"link":"<strong>6:22 Бог мой послал Ангела Своего.<\/strong>","text":"По всей вероятности, это был Ангел Господень (см. ком. к 3,49)."},{"index":23,"link":"<strong>6:23 повелел поднять Даниила изо рва.<\/strong>","text":"Царский указ уже был фактически исполнен, и поэтому данное повеление не противоречило ему."},{"index":26,"link":"<strong>6:26-27<\/strong>","text":"См. 2,47; 3,17.18.28.29; 4,2.3.28-37; 5,18.29. Как и в предыдущих эпизодах, Бог являет Свое превосходство над земными правителями и царствами и Свою власть, объемлющую творение и историю. Дарий своим повелением особо и глубоко исповедует Бога Израиля как Бога живого, вечносущего, подающего избавление и спасение, Чье царство несокрушимо и вечно."},{"index":26,"link":"<strong>6:26 повеление.<\/strong>","text":"Данное повеление Дария свидетельствует об обращении этого язычника к вере в Бога Даниила не более, чем слова Кира о том, что он отпускает евреев на родину по велению Божию (Езд. 1,3.4; Ис. 44,28; 45,4)."},{"index":28,"link":"<strong>6:28 в царствование Дария, и в царствование Кира Персидского.<\/strong>","text":"Или: \"в царствование Дария, которое есть царствование Кира\". Данное место можно понимать двояко: 1) Даниил \"благоуспевал\" под властью Гобрия и под властью Кира; 2) Даниил \"благоуспевал\" в царствование Дария и, что то же самое, в царствование Кира. В последнем случае имена Дарий Мидянин и Кир обозначают одного и того же правителя (см. ком. к ст. 1)."}]}