{"title":"Даниил 9 глава","book_id":27,"chapter_id":9,"verses":[{"num":1,"sub":"Молитва Даниила об Израиле","verse":"В первый год Дария, сына Ассуира, из рода мидийского, который поставлен был царем над царством халдейским,"},{"num":2,"verse":"в первый год царствования его я, Даниил, сообразил по книгам число лет, о котором было слово Господа к Иеремии, пророку, что семьдесят лет исполнятся над развалинами Иерусалима."},{"num":3,"verse":"И обратил я лицо мое к Господу Богу с молитвой и молением – в посте, и вретище, и пепле."},{"num":4,"verse":"И молился я Господу, Богу моему, и исповедовался и сказал: „Молю Тебя, Господи Боже, великий и дивный, хранящий завет и милость любящим Тебя и соблюдающим повеления Твои!"},{"num":5,"verse":"Согрешили мы, поступали беззаконно, действовали нечестиво, упорствовали и отступили от заповедей Твоих и от постановлений Твоих;"},{"num":6,"verse":"и не слушали рабов Твоих, пророков, которые Твоим именем говорили царям нашим, и вельможам нашим, и отцам нашим, и всему народу страны."},{"num":7,"verse":"У Тебя, Господи, правда, а у нас на лицах стыд, как день этот, у каждого иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступничество их, с которым они отступили от Тебя."},{"num":8,"verse":"Господи! У нас на лицах стыд – у царей наших, у князей наших и у отцов наших, потому что мы согрешили пред Тобою."},{"num":9,"verse":"А у Господа, Бога нашего, милосердие и прощение, ибо мы возмутились против Него"},{"num":10,"verse":"и не слушали гласа Господа, Бога нашего, чтобы поступать по законам Его, которые Он дал нам через рабов Своих, пророков."},{"num":11,"verse":"И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего. И за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божьего, ибо мы согрешили пред Ним."},{"num":12,"verse":"И Он исполнил слова Свои, которые изрек на нас и на судей наших, судивших нас, наведя на нас великое бедствие, какого не бывало под небесами и какое свершилось над Иерусалимом."},{"num":13,"verse":"Как написано в законе Моисея, так все это бедствие постигло нас; но мы не умоляли Господа, Бога нашего, чтобы нам обратиться от беззаконий наших и уразуметь истину Твою."},{"num":14,"verse":"Наблюдал Господь это бедствие и навел его на нас, ибо праведен Господь, Бог наш, во всех делах Своих, которые совершает, но мы не слушали гласа Его."},{"num":15,"verse":"И ныне, Господи, Боже наш, выведший народ Твой из земли египетской рукою сильною и явивший славу Твою, как день этот! Согрешили мы, поступали нечестиво."},{"num":16,"verse":"Господи! По всей правде Твоей да отвратится гнев Твой и негодование Твое от града Твоего, Иерусалима, от святой горы Твоей; ибо за грехи наши и беззакония отцов наших Иерусалим и народ Твой в поругании у всех окружающих нас."},{"num":17,"verse":"И ныне услышь, Боже наш, молитву раба Твоего и моление его и воззри светлым лицом Твоим на опустошенное святилище Твое – ради Тебя, Господи."},{"num":18,"verse":"Приклони, Боже мой, ухо Твое и услышь, открой очи Твои и воззри на опустошения наши и на город, на котором наречено имя Твое; ибо <strong>мы повергаем моления наши пред Тобою, уповая не на праведность нашу, но на Твое великое милосердие.<\/strong>"},{"num":19,"verse":"Господи, услышь! Господи, прости! Господи! Внемли и соверши, не умедли ради Тебя Самого, Боже мой, ибо Твое имя наречено на городе Твоем и на народе Твоем“."},{"num":20,"sub":"Объяснение пророчества","verse":"И когда я еще говорил, и молился, и исповедовал грехи мои и грехи народа моего Израиля, и повергал мольбу мою пред Господом, Богом моим, о святой горе Бога моего;"},{"num":21,"verse":"когда я еще продолжал молитву, муж Гавриил, которого я видел прежде в видении, быстро прилетев, коснулся меня около времени вечерней жертвы"},{"num":22,"verse":"и вразумлял меня, говорил со мною и сказал: „Даниил! Теперь я вышел, чтобы научить тебя разумению."},{"num":23,"verse":"В начале моления твоего вышло слово, и я пришел возвестить <em>его тебе<\/em>, ибо ты муж желаний. Итак, вникни в слово и уразумей видение."},{"num":24,"verse":"Семьдесят седмин определены для народа твоего и святого города твоего, чтобы покрыто было преступление, запечатаны были грехи и заглажены беззакония и чтобы приведена была правда вечная, и запечатаны были видение и пророк, и помазан был Святой святых."},{"num":25,"verse":"Итак, знай и разумей: с того времени, как выйдет повеление о восстановлении Иерусалима, до Христа Владыки – семь седмин и шестьдесят две седмины; и возвратится <em>народ<\/em>, и обстроятся улицы и стены, но в трудные времена."},{"num":26,"verse":"И по истечении шестидесяти двух седмин предан будет смерти Христос, и не будет; а город и святилище разрушены будут народом вождя, который придет, и конец его будет, как от наводнения, и до конца войны будут опустошения."},{"num":27,"verse":"И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле <em>святилища<\/em> будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя“»."}],"coments":[{"index":1,"link":"<strong>9:1-27<\/strong>","text":"Даниил повествует о полученном им откровении. Откровение следует за молитвой пророка, в которой тот исповедал грех народа Божиего, признал справедливость опустошения Иерусалима и просил милости Божией ради восстановления города и храма."},{"index":1,"link":"<strong>9:1 В первый год Дария, сына Ассуирова.<\/strong>","text":"См. ком. к 5,30.31 и 6,1. Слово \"Ассуир\" следует, скорее всего, рассматривать не в качестве имени собственного, как один из титулов царя. Первый год Дария соответствует 539 г. до Р.Х."},{"index":2,"link":"<strong>9:2 семьдесят лет исполнятся над опустошением Иерусалима.<\/strong>","text":"Относительно того, что считать началом и концом этого семидесятилетнего периода, и следует ли выражение \"семьдесят лет\" понимать как обозначение срока человеческой жизни или видеть в нем указание на определенный период, мнения специалистов расходятся. Одни предполагают, что данный период начинается с 586 г. до Р.Х. (с год разрушения Иерусалима Навуходоносором) и длится до завершения восстановления храма Зоровавелем в 516 г. (Езд. 6,13-18). Другие начинают его отсчет от того года, когда сам Даниил был уведен в плен (605 г. до Р.Х., см. ком. к 1,1); в таком случае очевидно, что Даниил осознавал близость окончания семидесятилетнего срока."},{"index":4,"link":"<strong>9:4-19<\/strong>","text":"В молитве Даниила воплотилось понимание им заветных отношений между Богом и Его народом, предусматривающих благословение за послушание и наказание за отступничество (ст. 5, 7,11,12,14; Лев. 26,14-45; Втор. 28,15-68; 30,1-5). Сходная молитва приводится в Неем., гл. 9. Данный отрывок делится на четыре части: обращение (ст. 4), исповедание греха (ст. 5-11), признание того, что Бог справедливо покарал беззаконие Своего народа (ст. 11-14), просьба к Богу быть милостивым к Израилю ради имени, царства и воли Его (ст. 15-19). Проникнутая духом раскаяния и смирения (ст. 3), молитва Даниила служит образцом того, какой должна быть всякая молитва."},{"index":24,"link":"<strong>9:24-27<\/strong>","text":"Однозначной интерпретации данного фрагмента не существует. В понимании его значения различаются два подхода: символический и фактический. Сторонники символического подхода видят в выражении \"семь седмин\" указание на обусловленное заветом (Лев. 26,21.24.28) усемерение семидесятилетнего период наказания (ст. 2). Данный подход имеет общие черты с апокрифической Книгой Юбилеев, в которой вся мировая история делится на эпохи продолжительностью 490 лет. В рамках фактического подхода, в свою очередь, существуют три различных мнения. Критики-рационалисты полагают, что все здесь сказанное относится ко времени Антиоха IV Епифана (см. Введение: Трудности истолкования). Библейские толкователи делятся на две группы: одни связывают это место с Первым пришествием Христа и событиями, непосредственно за ним последовавшими (т.н. \"позиция Первого пришествия\"), другие &ndash; как с Первым, так и со Вторым Его пришествиями (\"позиция Второго пришествия\")."},{"index":24,"link":"<strong>9:24 Семьдесят седмин.<\/strong>","text":"Большинство специалистов сходится во мнении, что \"семидесяти седминам\" соответствует период в 490 лет (см. ком. к 9,24-27), разделенный на три отрезка: в сорок девять лет (\"семь седмин\", ст. 25), четыреста тридцать четыре года (\"шестьдесят две седмины\", ст. 26) и семь лет (\"одна седмина\", ст. 27). Толкователи расходятся в вопросе о том, следуют ли эти отрезки непосредственно друг за другом или между ними есть временные интервалы."},{"index":25,"link":"<strong>9:25 как выйдет повеление о восстановлении Иерусалима.<\/strong>","text":"Древнееврейское слово, переведенное в данном случае как \"повеление\", может обозначать либо \"приказ\", либо просто \"слово\". Эта двусмысленность и породила возможность двоякого понимания того, когда именно начался период в \"семьдесят седмин\". Некоторые толкователи (\"версия А\") соотносят его начало с повелением Артаксеркса I, сделанным на седьмом году его царствования, т.е. в 457 г. до Р.Х. (Езд. 7,12-26). Через сорок девять лет после этого события (в 408 г. до Р.Х.) было завершено восстановление Иерусалима и окружающих его стен (ст. 25). Другие (\"версия Б\") считают, что срок в \"семьдесят седмин\" следует отсчитывать от того времени, когда Иеремия предсказал (т.е. соотносятся с его \"словом\") восстановление Иерусалима (Иер. 31,38; 32,15.37.44), что это имело место в 587 г. до Р.Х., а сорок девять лет спустя, в 538 г. до Р.Х., Кир позволил евреям (во исполнение пророчества) вернуться в Палестину."},{"index":25,"link":"<strong>до Христа.<\/strong>","text":"Букв.: \"пока не придет Мессия (Помазанник)\". Сторонники первой из отмеченных в предыдущем пункте комментария точек зрения считают, что слово \"Помазанник\" относится ко Христу. Прибавляя к \"семи седминам\" (сорока девяти годам) \"шестьдесят две седмины\" (четыреста тридцать четыре года), они начинают отсчет от 457 г. до Р.Х. и в результате получается 27 г. по Р.Х., т.е. год начала общественного служения Христа. Пользуясь тем же методом, можно рассматривать \"семь седмин\" и \"шестьдесят две седмины\" как непрерывный период времени протяженностью в четыреста восемьдесят три года, и при этом начинать отсчет с повеления Артаксеркса I не в седьмой год его царствования, в двадцатый, т.е. 444 г. до Р.Х. (Неем. 2,1). Принимая продолжительность года за 360 дней, можно таким образом получить предсказание тонной даты распятия Христа &ndash; 33 г. по Р.Х. (хотя относительно самой этой даты единодушного мнения до сих пор нет). Те же, кто придерживается второй точки зрения (см. предыдущий пункт комментария), в \"Помазаннике\" видят Кира (прямо названного помазанником Божиим в Ис. 45,1). В соответствии с такой точкой зрения предполагается, что \"семь седмин\" (сорок девять лет) &ndash; это период, отделяющий повеление Кира (538 г. до Р.Х.) от разрушения Иерусалима в 586 г. до Р.Х., а \"шестьдесят две седмины\" &ndash; (четыреста тридцать четыре года) &ndash; срок, в течение которого должен отстраиваться Иерусалим (срок этот помещают между 538 г. до Р.Х. и 70 г. по Р.Х., когда город был разрушен Титом). Последней интерпретацией допускается возможность временного разрыва между двумя периодами."},{"index":26,"link":"<strong>9:26 по истечении шестидесяти двух седмин предан будет смерти Христос.<\/strong>","text":"Букв.: \"Помазанник\". Данные слова служат указанием на распятие Христа (\"версия А\"). Если же придерживаться \"версии В\" (см. ком. к 9,25), то в ст. 25 под словом \"Помазанник\" следует понимать Кира, а в ст. 26 &ndash; Христа."},{"index":26,"link":"<strong>народом вождя.<\/strong>","text":"В большинстве своем евангельские (консервативные) интерпретаторы считают, что \"народ вождя, который придет\" &ndash; это воины Тита, разрушившие Иерусалим в 70 г. по Р.Х. Но в то же время отдельные сторонники \"позиции Второго пришествия\" (см. ком. к 9,24-27) утверждают, что, хотя завоеватели &ndash; действительно армия Тита, в \"вожде, который придет\" следует видеть антихриста."},{"index":27,"link":"<strong>9:27 утвердит завет для многих одна седмина.<\/strong>","text":"Сторонники \"позиции Первого пришествия\" (см. ком. к 9,24-27) видят в этих словах указание на земное служение Христа. Те же, кому ближе \"позиция Второго пришествия\", полагают, что между событиями, предсказываемыми в ст. 26 и ст. 27, пролегает некоторый промежуток времени, и рассматривают данные слова как предсказание соглашения, которое будет заключено антихристом с воссоединившимся в своих землях Израилем на семилетний период \"великой скорби\" (12,1; Мф. 24,21; Откр. 7,14)."},{"index":27,"link":"<strong>в половине седмины прекратится жертва и приношение.<\/strong>","text":"Сторонники \"позиции Первого пришествия\" (см. ком. к 9,24-27) считают, что данные слова относятся к искупительной жертве Христа, которая положит конец иудейской системе жертвоприношений. Согласно же \"позиции Второго пришествия\", здесь имеется в виду прекращение евреями, по воле антихриста, \"жертв и приношений\" (под этим выражением, возможно, надо понимать всю вообще религиозную практику) через три с половиной года (Откр. 11,2; 12,6.14) после начала периода \"великой скорби\"."},{"index":27,"link":"<strong>на крыле святилища будет мерзость запустения.<\/strong>","text":"Согласно \"позиции Первого пришествия\" (см. ком. к 9,24-27), имеется в виду разрушение Иерусалима в 70 г. по Р.Х. Сторонники \"позиции Второго пришествия\" понимают эти слова как относящиеся к катастрофе, в которую повергнет Иерусалим антихрист. Выражение \"мерзость запустения\" и близкие к нему по смыслу встречаются также в 8,13; 11,31; 12,11 и 1 Мак. 1,54. Из контекста 8,13 и 1 Мак. 1,54 очевидно, что там эти слова связываются с деятельностью Антиоха IV Епифана. Христос упоминает о \"мерзости запустения\" в Мф. 24,15 и Мк. 13,14."}]}