{"title":"1-е послание Тимофею 1 глава","book_id":61,"chapter_id":1,"verses":[{"num":1,"verse":"Павел, апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей, –"},{"num":2,"verse":"Тимофею, истинному сыну в вере: благодать, милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего."},{"num":3,"sub":"Предостережение от ложных учений","verse":"Отходя в Македонию, я просил тебя остаться в Ефесе и увещать некоторых, чтобы они не учили иному"},{"num":4,"verse":"и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере."},{"num":5,"verse":"Цель же увещания есть любовь от чистого сердца, и доброй совести, и нелицемерной веры,"},{"num":6,"verse":"от чего отступив, некоторые уклонились в пустословие,"},{"num":7,"verse":"желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают."},{"num":8,"verse":"А мы знаем, что закон добр, если кто законно употребляет его,"},{"num":9,"verse":"зная, что закон положен не для праведника, но для беззаконных и непокорных, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,"},{"num":10,"verse":"для блудников, мужеложников, человекохищников (клеветников, скотоложников), лжецов, клятвопреступников и для всего, что противно здравому учению,"},{"num":11,"verse":"по славному благовестию блаженного Бога, которое мне вверено."},{"num":12,"sub":"Благодарение за Божию милость","verse":"Благодарю давшего мне силу Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,"},{"num":13,"verse":"меня, который прежде был хулителем, и гонителем, и обидчиком, но помилован потому, что <em>так<\/em> поступал по неведению, в неверии;"},{"num":14,"verse":"благодать же Господа нашего (Иисуса Христа) открылась <em>во мне<\/em> обильно с верой и любовью во Христе Иисусе."},{"num":15,"verse":"<strong> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.<\/strong>"},{"num":16,"verse":"Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение в пример тем, которые будут веровать в Него к жизни вечной."},{"num":17,"verse":"Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков. Аминь."},{"num":18,"verse":"Вверяю тебе, сын <em>мой<\/em> Тимофей, такую заповедь, согласно с предшествующими о тебе пророчествами, чтобы ты воинствовал на основании их, как добрый воин,"},{"num":19,"verse":"имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;"},{"num":20,"verse":"таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать."}],"coments":[{"index":1,"link":"<strong>1:1-2<\/strong>","text":"Приветствие с упоминанием автора и адресата послания и благословением."},{"index":1,"link":"<strong>1:1 Апостол Иисуса Христа.<\/strong>","text":"Человек, посланный Иисусом Христом свидетельствовать о Нем. Это выражение обычно использует Павел, когда говорит о себе в начале посланий."},{"index":1,"link":"<strong>Бога, Спасителя нашего.<\/strong>","text":"Бог, давший завет благодати, является Спасителем людей (2,3; 4,10; Тит. 1,3; 3,4)."},{"index":1,"link":"<strong>Иисуса Христа, надежды нашей.<\/strong>","text":"Иисус &ndash; основа надежды христиан, поскольку Он &ndash; Посредник завета благодати (2,5; 4,10; 6,17)."},{"index":2,"link":"<strong>1:2 истинному сыну.<\/strong>","text":"Павел видит в Тимофее своего духовного сына (ст. 18; Флп. 2,22; 2 Тим. 1,2; 2,1; см. Введение: Время и обстоятельства написания)."},{"index":2,"link":"<strong>благодать, милость, мир.<\/strong>","text":"Словом \"благодать\" Павел обычно заменяет традиционные формы приветствия (ср. Иак. 1,1). Для него характерно добавление еврейского приветствия \"мир\" (евр.: \"шалом\"), означающего здоровье, полноту жизни. Здесь и в 2 Тим. 1,2 Павел добавляет также слово \"милость\"."},{"index":3,"link":"<strong>1:3-7 Павел переходит к основной части послания.<\/strong>","text":"Его цель &ndash; научить Тимофея, как тому надлежит действовать, представляя Павла в Ефесе (см. Введение: Время и обстоятельства написания). Павел начинает с проблемы ложного учения в Ефесе."},{"index":3,"link":"<strong>1:3 не учили иному.<\/strong>","text":"Предметом конфликта в Ефесе является ложное учение (4,1.2; 6,3; 2 Тим. 2,18)."},{"index":4,"link":"<strong>1:4 баснями.<\/strong>","text":"См. 4,7; 2 Тим. 4,4. В Тит. 1,14 Павел говорит об \"иудейских баснях\", возможно, имея в виду такого рода легенды о ветхозаветных патриархах, какие встречаются во многих еврейских апокрифических сочинениях."},{"index":4,"link":"<strong>родословиями бесконечными.<\/strong>","text":"Возможно, речь идет о получивших затем распространение в гностицизме рассуждениях о происхождении мира и о бесчисленных духовных существах, якобы участвовавших в его сотворении (Тит. 3,9)."},{"index":5,"link":"<strong>1:5 любовь.<\/strong>","text":"Эта заповедь высвечивает тесную связь между христианской верой и практическими делами (ср. Гал. 5,6)."},{"index":7,"link":"<strong>1:7 законоучителями.<\/strong>","text":"Учителями закона Моисеева."},{"index":8,"link":"<strong>1:8 закон добр.<\/strong>","text":"См. Рим. 7,7-12; Гал. 3,19-25."},{"index":10,"link":"<strong>1:10 здравому учению.<\/strong>","text":"См. 3,9; 4,6; 6,3; 2 Тим. 1,13.14; 2,2; 4,3; Тит. 1,9.13; 2,1.2."},{"index":11,"link":"<strong>1:11 по славному благовестию.<\/strong>","text":"Т.е. Евангелию Иисуса Христа."},{"index":12,"link":"<strong>1:12-17<\/strong>","text":"Павел раскрывает значение благодати, даруемой Богом грешникам через Иисуса Христа."},{"index":13,"link":"<strong>1:13 хулитель и гонитель и обидчик.<\/strong>","text":"До своего обращения Павел был гонителем Церкви и, следовательно, врагом Христа (Деян. 8,3; 9,1-5; 22,4.5; 26,9-11; Гал. 1,13; Флп. 3,6)."},{"index":13,"link":"<strong>потому, что так поступал по неведению, в неверии.<\/strong>","text":"Бог даровал Павлу не то, чего он заслуживал, а то, в чем он нуждался (ср. Деян. 3,17-20)."},{"index":15,"link":"<strong>1:15 Верно и всякого принятия достойно слово.<\/strong>","text":"В Новом Завете это выражение встречается только в пастырских посланиях (3,1; 4,9; 2 Тим. 2,11; Тит. 3,8)."},{"index":15,"link":"<strong>я первый.<\/strong>","text":"Т.е. духовно возродившись во Христе, Павел с тех пор все сильнее ощущает свою природную греховность."},{"index":16,"link":"<strong>1:16 к жизни вечной.<\/strong>","text":"Бог дарует всем верующим во Христа жизнь вечную, т.е. не просто бесконечную жизнь, но жизнь во всей ее полноте (4,8; 6,12.19; 2 Тим. 1,1.10; Тит. 1,2; 3,7)."},{"index":18,"link":"<strong>1:18 с бывшими о тебе пророчествами.<\/strong>","text":"Эти слова относятся к событию, упоминаемому также в 4,14 и в 2 Тим. 1,6 (ср. 2 Тим. 2,2), когда несколько пресвитеров вместе с Павлом возложили руки на Тимофея. В тот момент Тимофей получил духовный дар вместе со словами пророчества о его служении (ср. Деян. 13,1-3)."},{"index":20,"link":"<strong>1:20 Именей и Александр.<\/strong>","text":"Именей вновь упоминается в 2 Тим. 2,17.18 как один из тех, которые \"отступили от истины\". Не ясно, есть ли какая-нибудь связь между Александром, фигурирующим в данном стихе, Александром, упоминаемым в Деян. 19,33.34, и Александром, о котором говорится в 2 Тим. 4,14.15."},{"index":20,"link":"<strong>я предал сатане.<\/strong>","text":"Вероятно, подразумевается исключение этих мужей из числа членов церкви и, следовательно, возвращение их в мир &ndash; царство сатаны (Ин. 12,31; 14,30; 16,11; 2 Кор. 4,4; Еф. 2,2). Павел использует подобное выражение также в 1 Кор. 5,5 (ср. Мф. 18,17)."},{"index":20,"link":"<strong>чтобы они научились не богохульствовать.<\/strong>","text":"Цель такого изгнания &ndash; дисциплинарная (2 Тим. 2,25.26; Тит. 3,10)."}]}