{"title":"1-е послание Тимофею 5 глава","book_id":61,"chapter_id":5,"verses":[{"num":1,"sub":"Обязанности перед верующими","verse":"Старца не укоряй, но увещай, как отца; младших – как братьев;"},{"num":2,"verse":"стариц – как матерей; молодых – как сестер, со всякой чистотой."},{"num":3,"verse":"Вдов почитай – истинных вдов."},{"num":4,"verse":"Если же какая вдова имеет детей или внучат, то они прежде пусть учатся почитать свою семью и воздавать должное родителям, ибо это угодно Богу."},{"num":5,"verse":"Истинная вдова и одинокая надеется на Бога и пребывает в прошениях и молитвах день и ночь,"},{"num":6,"verse":"а сластолюбивая заживо умерла."},{"num":7,"verse":"И это внушай им, чтобы были беспорочны."},{"num":8,"verse":"Если же кто о своих, и особенно о домашних, не печется, тот отрекся от веры и хуже неверного."},{"num":9,"verse":"Избираемая вдова должна быть достигшая не менее шестидесяти лет, бывшая женой одного мужа,"},{"num":10,"verse":"известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу."},{"num":11,"verse":"Молодых же вдов не принимай, ибо они, впадая в чувственность, вопреки Христу, желают вступать в брак."},{"num":12,"verse":"Они подлежат осуждению, потому что отвергли прежнюю веру;"},{"num":13,"verse":"притом же они, будучи праздны, приучаются ходить по домам и <em>бывают<\/em> не только праздны, но и болтливы, любопытны и говорят чего не должно."},{"num":14,"verse":"Итак, я желаю, чтобы молодые вдовы вступали в брак, рождали детей, управляли домом и не подавали противнику никакого повода к злоречию,"},{"num":15,"verse":"ибо некоторые уже совратились вслед сатаны."},{"num":16,"verse":"Если какой верный или верная имеет вдов, то должны их довольствовать и не обременять церковь, чтобы она могла довольствовать истинных вдов."},{"num":17,"verse":"Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении."},{"num":18,"verse":"Ибо Писание говорит: «Не заграждай рта у вола молотящего» и «Трудящийся достоин награды своей»."},{"num":19,"verse":"Обвинение на пресвитера не иначе принимай, как при двух или трех свидетелях."},{"num":20,"verse":"Согрешающих обличай перед всеми, чтобы и прочие страх имели."},{"num":21,"verse":"Пред Богом и Господом Иисусом Христом и избранными ангелами заклинаю тебя сохранить это без предубеждения, ничего не делая по пристрастию."},{"num":22,"verse":"Рук ни на кого не возлагай поспешно и не делайся участником в чужих грехах. Храни себя чистым."},{"num":23,"verse":"Впредь пей не <em>одну<\/em> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов."},{"num":24,"verse":"Грехи некоторых людей явны и прямо ведут к осуждению, а некоторых <em>открываются<\/em> впоследствии."},{"num":25,"verse":"Равным образом и добрые дела явны; а если и не таковы, скрыться не могут."}],"coments":[{"index":1,"link":"<strong>5:1 Старца не укоряй.<\/strong>","text":"Т.е. Тимофей не должен злоупотреблять своим авторитетом."},{"index":1,"link":"<strong>увещевай.<\/strong>","text":"Добрый служитель обращается к единоверцам с уважением, которое приличествует членам одной семьи в отношениях между собой."},{"index":3,"link":"<strong>5:3-16<\/strong>","text":"Указание Павла находить действительно нуждающихся вдов и окружать их должной заботой служит отправной точкой для его последующих рассуждений о проблемах молодых вдов (см. Введение: Время и обстоятельства написания)."},{"index":3,"link":"<strong>5:3 почитай.<\/strong>","text":"Т.е. заботься о них."},{"index":3,"link":"<strong>истинных вдовиц.<\/strong>","text":"Дословно: \"тех, кто действительно вдовы\". Попечение о вдовах, которые часто терпели большую материальную нужду, было важным обязательством в ВЗ (Втор. 24,19-21; Ис. 1,17; Иер. 22,3) и составляло особую заботу ранней Церкви (ст. 16; Деян. 6,1; Иак. 1,27)."},{"index":4,"link":"<strong>5:4 Если же какая вдовица имеет детей или внучат.<\/strong>","text":"Истинной вдовой, очевидно, считалась вдова, не имеющая семьи и родственников, от которых могла бы получать поддержку (ст. 8,16)."},{"index":5,"link":"<strong>5:5 надеется на Бога.<\/strong>","text":"Настоящая бедность часто приводит к праведной жизни в молитве и глубокой преданности Богу. Для таких вдов церковь должна быть видимой \"рукою\" Божией, дающей им необходимое."},{"index":6,"link":"<strong>5:6 умерла.<\/strong>","text":"Т.е. мертва духом."},{"index":9,"link":"<strong>5:9 Вдовица должна быть избираема.<\/strong>","text":"См. ком. к 5,4."},{"index":9,"link":"<strong>не менее, как шестидесятилетняя.<\/strong>","text":"Это выражение отражает социально-культурную установку относительно возможности для вдовы вступить в новый брак (ср. ст. 11-14)."},{"index":9,"link":"<strong>бывшая женою одного мужа.<\/strong>","text":"См. ком. к 3,2."},{"index":10,"link":"<strong>5:10 если она воспитала детей.<\/strong>","text":"Для Павла важно не то, что вдова может еще сделать для церкви, но то, что она совершила в своей жизни."},{"index":10,"link":"<strong>умывала ноги святым.<\/strong>","text":"Выражение гостеприимства и радушия (ср. Ин. 13,4.5). Иисус наказывает Своим ученикам умывать ноги друг другу (Ин. 13,14.15), т.е. выражать смиренную любовь."},{"index":11,"link":"<strong>5:11 ибо они, впадая в роскошь в противность Христу.<\/strong>","text":"Дословно: \"когда они живут чувственной жизнью противно Христу\"."},{"index":12,"link":"<strong>5:12 отвергли прежнюю веру.<\/strong>","text":"Вероятно, речь идет об отпадении от Христа (ст. 11,15)."},{"index":13,"link":"<strong>5:13 говорят, чего не должно.<\/strong>","text":"Под этим могут подразумеваться еретические взгляды (ст. 15; 1,3; 4,7)."},{"index":14,"link":"<strong>5:14 рождали детей.<\/strong>","text":"См. ком. к 2,15."},{"index":17,"link":"<strong>5:17-25<\/strong>","text":"Павел вновь рассматривает две параллельные темы: как оказывать должную честь пресвитерам и как обращаться с теми, кто согрешил."},{"index":17,"link":"<strong>5:17 пресвитерам.<\/strong>","text":"См. ком. к 3,1."},{"index":17,"link":"<strong>сугубую честь.<\/strong>","text":"Имеется в виду одновременно и честь, оказываемая положению пресвитеров, и денежное вознаграждение им (ст. 18)."},{"index":17,"link":"<strong>особенно... учении.<\/strong>","text":"Эта фраза указывает на существование двух типов пресвитеров: только руководящих церковью и тех, кто с руководством соединял особое служение учителя."},{"index":18,"link":"<strong>5:18 Ибо Писание говорит.<\/strong>","text":"Тот факт, что Павел, говоря \"Писание\", одновременно цитирует и Втор. 25,4, и слова Христа (Лк. 10,7), указывает, что христианские Писания очень быстро обретали такую же авторитетность, что и ВЗ (2 Пет. 3,15.16)."},{"index":20,"link":"<strong>5:20 Согрешающих.<\/strong>","text":"Согрешающих пресвитеров (некоторые из них, очевидно, впали в ересь)."},{"index":21,"link":"<strong>5:21 избранными Ангелами.<\/strong>","text":"Теми ангелами, которые будут свидетельствовать на Страшном суде (ср. Мф. 25,31; Откр. 14,10)."},{"index":22,"link":"<strong>5:22 Рук ни на кого не возлагай поспешно... в чужих грехах.<\/strong>","text":"Участие в рукоположении заведомо недостойного пастыря означало молчаливое одобрение его грехов, а следовательно, и участие в них."},{"index":22,"link":"<strong>Храни себя чистым.<\/strong>","text":"См. 4,12.16."},{"index":23,"link":"<strong>5:23 Впредь пей не одну воду.<\/strong>","text":"Практика принципиального воздержания от вина, возможно, отражала аскетические понятия лжеучителей. См. 4,3.4 и ком."},{"index":23,"link":"<strong>употребляй немного вина... недугов.<\/strong>","text":"Павел признает целебные свойства вина."},{"index":24,"link":"<strong>5:24 Грехи некоторых... впоследствии.<\/strong>","text":"Еще одно указание на важность тщательного отбора кандидатов на рукоположение."}]}