{"title":"Плач Иеремии 1 глава","book_id":25,"chapter_id":1,"verses":[{"num":1,"sub":"Печаль об опустевшем Иерусалиме","verse":"Как одиноко сидит город, некогда многолюдный! Он стал как вдова: великий между народами, князь над областями сделался данником."},{"num":2,"verse":"Горько плачет он ночью, и слезы его на ланитах его. Нет у него утешителя из всех, любивших его: все друзья его изменили ему, сделались врагами ему."},{"num":3,"verse":"Иуда переселился по причине бедствия и тяжкого рабства, поселился среди язычников и не нашел покоя: все преследовавшие его настигли его в тесных местах."},{"num":4,"verse":"Пути Сиона сетуют, потому что нет идущих на праздник; все ворота его опустели; священники его вздыхают, девушки его печальны, горько и ему самому."},{"num":5,"verse":"Враги его стали во главе, неприятели его благоденствуют, потому что Господь наслал на него горе за множество беззаконий его; дети его пошли в плен впереди врага."},{"num":6,"verse":"И отошло от дочери Сиона все ее великолепие. Князья ее – как олени, не находящие пажити: обессиленные, они пошли впереди погонщика."},{"num":7,"verse":"Вспомнил Иерусалим в дни бедствия своего и страданий своих о всех драгоценностях своих, которые были у него в прежние дни, тогда как народ его пал от руки врага, и никто не помогает ему: неприятели смотрят на него и смеются над его субботами."},{"num":8,"verse":"Тяжко согрешил Иерусалим, за то и сделался отвратительным: все прославлявшие его смотрят на него с презрением, потому что увидели наготу его; и сам он вздыхает и отворачивается назад."},{"num":9,"verse":"На подоле у него была нечистота, но он не помышлял о будущности своей и поэтому необыкновенно унизился, и нет у него утешителя. «Воззри, Господи, на бедствие мое, ибо враг возвеличился!"},{"num":10,"verse":"Враг простер руку свою на все самое драгоценное его. Он видит, как язычники входят во святилище его, о котором Ты заповедал, чтобы они не вступали в собрание Твое."},{"num":11,"verse":"Весь народ его вздыхает, ища хлеба, отдает драгоценности свои за пищу, чтобы подкрепить душу. Воззри, Господи, и посмотри, как я унижен!»"},{"num":12,"verse":"Да не будет этого с вами, все проходящие путем! Взгляните и посмотрите, есть ли болезнь, как моя болезнь, которая постигла меня, которую наслал на меня Господь в день пламенного гнева Своего?"},{"num":13,"verse":"Свыше послал Он огонь в кости мои – и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день."},{"num":14,"verse":"Ярмо беззаконий моих связано в руке Его; они сплетены и поднялись на шею мою; Он ослабил силы мои. Господь отдал меня в руки, из которых не могу подняться."},{"num":15,"verse":"Всех сильных моих Господь низложил среди меня, созвал против меня собрание, чтобы истребить юношей моих; как в точиле, истоптал Господь деву, дочь Иуды."},{"num":16,"verse":"Об этом плачу я. Око мое, око мое изливает воды, ибо далеко от меня утешитель, который оживил бы душу мою; дети мои разорены, потому что враг превозмог."},{"num":17,"verse":"Сион простирает руки свои, но утешителя нет ему. Господь дал повеление об Иакове врагам его окружить его; Иерусалим сделался мерзостью среди них."},{"num":18,"verse":"Праведен Господь, ибо я непокорен был слову Его. Послушайте, все народы, и взгляните на болезнь мою: девы мои и юноши мои пошли в плен."},{"num":19,"verse":"Зову друзей моих, но они обманули меня. Священники мои и старцы мои умирают в городе, ища пищи себе, чтобы подкрепить душу свою."},{"num":20,"verse":"«Воззри, Господи, ибо мне тесно, волнуется во мне внутренность, сердце мое перевернулось во мне, за то что я упорно противился Тебе. Извне обесчадил меня меч, а дома – как смерть."},{"num":21,"verse":"Услышали, что я стенаю, а утешителя у меня нет; услышали все враги мои о бедствии моем и обрадовались, что Ты соделал это. О, если бы Ты повелел наступить дню, предреченному Тобою, и они стали бы подобными мне!"},{"num":22,"verse":"Да предстанет пред лицо Твое вся злоба их; и поступи с ними так же, как Ты поступил со мной за все грехи мои, ибо тяжки стоны мои, и сердце мое изнемогает»."}],"coments":[{"index":1,"link":"<strong>1:1-22<\/strong>","text":"Избранный град Сиона, некогда великий, ныне лежит во прахе."},{"index":1,"link":"<strong>1:1 Как одиноко.<\/strong>","text":"Первый стих задает тему плача: Иерусалим теряет свое былое величие. Город, некогда вознесенный, теперь опустел, разграбленный вавилонянами (ср. Ис. 1,21-26)."},{"index":1,"link":"<strong>многолюдный... великий.<\/strong>","text":"Воспоминания о прошлом величии Иерусалима."},{"index":1,"link":"<strong>вдова.<\/strong>","text":"См. Иер. 15,17. Пророк сравнивает Иерусалим с одинокой вдовой, потерявшей свою честь и былое великолепие (ст. 1,6)."},{"index":1,"link":"<strong>данником.<\/strong>","text":"Данничество &ndash; антитеза истинной природе Израиля, обретшего свободу после египетского рабства. См. Втор. 15,12-18; Иер. 2,14. Пленение мыслится как утрата благословения, обещанного заветом."},{"index":2,"link":"<strong>1:2 утешителя.<\/strong>","text":"См. также ст. 7, 9,16. Это противопоставление утешению, обещанному в Ис. 40,1. Опустошения, причиненные вавилонянами, столь ужасающи, что, вопреки обещанию пророка, утешиться невозможно."},{"index":2,"link":"<strong>любивших.<\/strong>","text":"Ироническое именование соседних с Иудеей языческих племен, с которыми она охотно поддерживала отношения (ср. Иер. 3,1)."},{"index":3,"link":"<strong>1:3<\/strong>","text":"О падении Иудеи см. 4 Цар. 24,20 &ndash; 25,30; Иер., гл. 39-45; 52."},{"index":3,"link":"<strong>переселился.<\/strong>","text":"Речь идет о наиболее мучительном унижении для избранного народа (ср. Втор. 28,63-68)."},{"index":3,"link":"<strong>не нашел покоя.<\/strong>","text":"Утрата, прямо противоположная \"успокоению от врагов\", дарованному по обетованию (Втор. 12,9; 2 Цар. 7,1; ср. Втор. 28,65)."},{"index":4,"link":"<strong>1:4<\/strong>","text":"Здесь нашла отражение повседневная религиозная практика древнего Израиля."},{"index":4,"link":"<strong>Пути Сиона.<\/strong>","text":"Этими путями, совершая паломничество к храму, шли все, кто жил в отдалении (ср. Пс. 83,6)."},{"index":4,"link":"<strong>праздник.<\/strong>","text":"Во время ежегодных религиозных праздников (см. Исх. 23,14-17; Лев. 23,4-44) Иерусалим был особенно полон людьми, а священники проводили торжественные службы."},{"index":4,"link":"<strong>девицы его печальны.<\/strong>","text":"Символ поражения. Ср. Иер. 31,13."},{"index":5,"link":"<strong>1:5 Враги его... благоденствуют.<\/strong>","text":"См. Пс. 72; Иер. 12,1. Жалоба здесь соседствует с исповеданием греха. Горести, выпавшие на долю Иудеи в соответствии с предсказаниями пророков, суть результат беззаконий."},{"index":6,"link":"<strong>1:6 дщери Сиона.<\/strong>","text":"Это выражение обычно персонифицирует Иерусалим (ср. Иер. 6,2), однако равным образом может относиться и к женщинам города, которые остро переживают его горе."},{"index":7,"link":"<strong>1:7 Вспомнил Иерусалим.<\/strong>","text":"Нынешнее горестное состояние противопоставляется прежним временам благоденствия, связанным с именами царей Давида и Соломона."},{"index":7,"link":"<strong>никто не помогает ему.<\/strong>","text":"См. ком. к ст. 2. Контраст с победоносным Давидом."},{"index":8,"link":"<strong>1:8 согрешил Иерусалим.<\/strong>","text":"Идея греха как причины пленения получает развитие с помощью образов ритуальной нечистоты."},{"index":8,"link":"<strong>отвратительным.<\/strong>","text":"Ср. Лев. 15,19-33, где речь идет о \"нечистоте мужчины и женщины\". Последствия греха Иудеи были аналогичными, если не более тяжкими: отлучение от богослужений и, возможно, мучительные унижения (ср. Иер. 13,22.26)."},{"index":9,"link":"<strong>1:9 нечистота.<\/strong>","text":"Т.е. ритуальная оскверненность."},{"index":10,"link":"<strong>1:10 святилище.<\/strong>","text":"Осквернение Святого места завоевателями противопоставляется самому предназначению храма, собирающего все народы для почитания Бога Израилева (3 Цар. 8,41-43)."},{"index":11,"link":"<strong>1:11 Весь народ ... подкрепить душу.<\/strong>","text":"Картина общего разорения дополняется сообщением об отсутствии продуктов в городе."},{"index":12,"link":"<strong>1:12 все проходящие путем... какая постигла меня.<\/strong>","text":"К мысли о справедливости наказания (ст. 5,8) примешивается ощущение чрезмерности страдания: Сион понес слишком тяжкое наказание."},{"index":13,"link":"<strong>1:13 послал Он огонь.<\/strong>","text":"Сион сознает, что Сам Господь послал на него бедствия (ср. Пс. 87,14-19)."},{"index":15,"link":"<strong>1:15 Господь низложил.<\/strong>","text":"Господь, некогда воевавший на стороне Израиля (Втор. 9,1-13), обратил Свою мощь против собственного народа."},{"index":16,"link":"<strong>1:16 далеко от меня утешитель.<\/strong>","text":"Ср. 1,7 &ndash; теми же чувствами пронизаны слова, сказанные от лица Сиона."},{"index":17,"link":"<strong>1:17 Сион.<\/strong>","text":"Снова упоминаются несчастья, выпавшие на долю Сиона, так что в конечном итоге это становится стержнем всего произведения (см. ком. к ст. 9 и 13)."},{"index":17,"link":"<strong>О Иакове.<\/strong>","text":"Одно из наименований Израиля, образованное от имени одного из патриархов."},{"index":17,"link":"<strong>Иерусалим сделался мерзостью среди них.<\/strong>","text":"Присутствие Иудеи как чего-то нечистого среди других народов разрушает ее образ свидетеля святости Божией (ср. Исх. 19,5.6)."},{"index":18,"link":"<strong>1:18 Праведен Господь.<\/strong>","text":"Признав свои грехи, Сион оправдывает наказание Божие, вновь возвращаясь к мысли о плене."},{"index":19,"link":"<strong>1:19 друзей моих.<\/strong>","text":"Друзья как ложный объект доверия (ср. Ис. 7,1-19)."},{"index":21,"link":"<strong>1:21 враги мои.<\/strong>","text":"Сион взывает к Господу по поводу злорадства врагов, в высшей степени оскорбительного для избранного народа, а значит, и для самого Бога. дню. День Господень становится днем гнева для врагов. Наказание сначала осуществляется руками врагов, а затем обращается на них же самих (ср. Иер. 25,15-38)."},{"index":22,"link":"<strong>1:22 Да предстанет... за все грехи мои.<\/strong>","text":"Жалоба Сиона переходит в уверенность, что враги точно так же заслуживают наказания."},{"index":22,"link":"<strong>стоны мои.<\/strong>","text":"Просьба о наказании врагов не утешает Сион в его скорби."}]}