{"title":"1-е послание Иоанна 3 глава","book_id":48,"chapter_id":3,"verses":[{"num":1,"verse":"<strong>Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божьими.<\/strong> Мир потому не знает нас, что не познал Его."},{"num":2,"verse":"Возлюбленные! <strong>Мы теперь дети Божии, но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.<\/strong>"},{"num":3,"verse":"И всякий, имеющий эту надежду на Него, очищает себя, так как Он чист."},{"num":4,"verse":"Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие."},{"num":5,"verse":"И вы знаете, что Он явился для того, чтобы взять грехи наши, и что в Нем нет греха."},{"num":6,"verse":"Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его."},{"num":7,"verse":"Дети! Да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен."},{"num":8,"verse":"Кто делает грех, тот от дьявола, потому что сначала дьявол согрешил. <strong>Для этого-то и явился Сын Божий, чтобы разрушить дела дьявола.<\/strong>"},{"num":9,"verse":"Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога."},{"num":10,"verse":"Дети Божии и дети дьявола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего."},{"num":11,"sub":"Любите друг друга","verse":"Ибо таково благовествование, которое вы слышали от начала, чтобы мы любили друг друга,"},{"num":12,"verse":"не так, как Каин, <em>который<\/em> был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны."},{"num":13,"verse":"Не удивляйтесь, братья мои, если мир ненавидит вас."},{"num":14,"verse":"<strong>Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев<\/strong>; не любящий брата пребывает в смерти."},{"num":15,"verse":"Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей."},{"num":16,"verse":"Любовь познали мы в том, что Он положил за нас душу Свою; и мы должны полагать души свои за братьев."},{"num":17,"verse":"А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, – как пребывает в том любовь Божия?"},{"num":18,"sub":"Дерзновение к Богу","verse":"Дети мои! Станем любить не словом или языком, но делом и истиной."},{"num":19,"verse":"<strong>И вот по чему узнаём, что мы от истины, и успокаиваем пред Ним сердце наше,<\/strong>"},{"num":20,"verse":"<strong>если сердце наше <em>и<\/em> осуждает нас; потому что Бог больше сердца нашего и знает всё.<\/strong>"},{"num":21,"verse":"Возлюбленные! Если сердце наше не осуждает нас, то мы имеем дерзновение к Богу"},{"num":22,"verse":"и чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним."},{"num":23,"verse":"А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам."},{"num":24,"verse":"И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаём по Духу, Которого Он дал нам."}],"coments":[{"index":29,"text":"3:3 всякий, имеющий сию надежду на Него. Т.е. на Бога. Эта надежда имеет свое зримое воплощение в Иисусе Христе."},{"index":29,"text":"3:4-10 Противопоставление света и тьмы, детей Божиих и тех, кто от мира, апостол теперь показывает как противопоставление совершающих грех и тех, кто не грешит. Иисус, Агнец Божий, чистый и непорочный, был принесен в жертву, \"чтобы взять грехи наши\" (ст. 5; Ин. 1,29)."},{"index":29,"text":"3:4 беззаконие. Хотя ВЗ в Первом послании Иоанна явно не цитируется, авторитет его подразумевается. Особенно это касается закона нравственного, кратко изложенного в законе любви, который еще с древних времен был обязателен для народа Божия (Рим. 13,8-10)."},{"index":29,"text":"3:6 пребывающий в Нем. Пребывающий в Боге через Посредника &ndash; Иисуса Христа."},{"index":7,"link":"<strong>3:7-10<\/strong>","text":"См. статью <a href=\"\/article\/92\/\">\"Антиномианизм\"<\/a>."},{"index":8,"link":"<strong>3:8 разрушить дела диавола.<\/strong>","text":"Т.е. исполнить обетование, данное Адаму и Еве (Быт. 3,15). Взяв на Себя Самого наказание, которое надлежало понести грешникам по ветхозаветному закону, Христос разрушил замыслы дьявола (Евр. 2,14,15)."},{"index":11,"link":"<strong>3:11-15<\/strong>","text":"История мира сего есть история ненависти и братоубийства, восходящая к Каину и Авелю. По мнению Иоанна, ненависть Каина коренится в полной несовместимости его побуждений с побуждениями Авеля (Ин. 3,19; 8,37), той несовместимости, которая всегда будет существовать между миром и народом Божиим (ст. 13). Отсутствие такой враждебности в среде детей Божиих &ndash; свидетельство того, что они \"перешли из смерти в жизнь\" (ст. 14)."},{"index":11,"link":"<strong>3:11 чтобы мы любили друг друга.<\/strong>","text":"Заповедь Христа, истинность которой Он засвидетельствовал Своей смертью (Ин. 13,34,35)."},{"index":12,"link":"<strong>3:12 Каин.<\/strong>","text":"В Быт. 4,5 враждебность Каина объясняется его завистью к Авелю, жертвоприношение которого принял Бог. Согласно Быт. 4,7, Каину не удалось сделать угодное пред очами Божиими, и он усугубил свой грех еще и тем, что отверг Божий призыв покаяться."},{"index":16,"link":"<strong>3:16-24<\/strong>","text":"Взаимная любовь христиан &ndash; верный признак новой жизни, жизни Христовой. Бог доказал Свою любовь, даровав нам для искупления наших грехов Своего Сына (ст. 16)."},{"index":16,"link":"<strong>3:16 положил за нас душу Свою.<\/strong>","text":"Свою совершенную любовь к нам Христос яви делом, приняв мучительную смерть на кресте, дабы верующие в Него были спасены от вечной гибели (Ин. 10,11-15)."},{"index":20,"link":"<strong>3:20 Бог больше сердца нашего.<\/strong>","text":"Слово \"больше\" означает здесь не столько то, что сердце наше неспособно вместить Бога, сколько мысль о превосходящем величии и всеведении Божием."},{"index":22,"link":"<strong>3:22 чего ни попросим, получим от Него.<\/strong>","text":"Такую уверенность в Отце явил Сам Иисус (Ин. 11,41,42). Он призывал учеников Своих быть столь же несомневающимися (Ин. 14,13,14). Эта уверенность основывается на убежденности, что просимое угодно Богу (5,14,15)."},{"index":23,"link":"<strong>3:23 заповедь Его.<\/strong>","text":"Две части этой заповеди соответствуют двум частям закона и напоминают нам о том, что любовь к Богу неотделима от любви к ближнему."}]}