{"title":"1-е послание Иоанна 4 глава","book_id":48,"chapter_id":4,"verses":[{"num":1,"sub":"Дух истины и дух заблуждения","verse":"Возлюбленные! Не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире."},{"num":2,"verse":"Духа Божьего (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, – от Бога;"},{"num":3,"verse":"а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, – не от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире."},{"num":4,"verse":"Дети! Вы от Бога и победили их, ибо Тот, Кто в вас, больше того, кто в мире."},{"num":5,"verse":"Они от мира, потому и говорят по-мирски, и мир слушает их."},{"num":6,"verse":"Мы от Бога; знающий Бога слушает нас; кто не от Бога, тот не слушает нас. По этому узнаём духа истины и духа заблуждения."},{"num":7,"sub":"Бог есть любовь","verse":"Возлюбленные! Будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога."},{"num":8,"verse":"Кто не любит, тот не познал Бога, потому что Бог есть любовь."},{"num":9,"verse":"<strong>Любовь Божия к нам открылась в том, что Бог послал в мир единородного Сына Своего, чтобы мы получили жизнь через Него.<\/strong>"},{"num":10,"verse":"<strong>В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.<\/strong>"},{"num":11,"verse":"Возлюбленные! Если так возлюбил нас Бог, то и мы должны любить друг друга."},{"num":12,"verse":"Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает и любовь Его совершенна в нас."},{"num":13,"verse":"Что мы пребываем в Нем и Он в нас, узнаём из того, что Он дал нам от Духа Своего."},{"num":14,"verse":"И мы видели и свидетельствуем, что Отец послал Сына Спасителем мира."},{"num":15,"verse":"Кто исповедует, что Иисус – Сын Божий, в том пребывает Бог и он в Боге."},{"num":16,"verse":"И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. <strong>Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.<\/strong>"},{"num":17,"verse":"Любовь достигает в нас такого совершенства, что мы имеем дерзновение в день суда, потому что поступаем в мире этом, как Он."},{"num":18,"verse":"<strong>В любви нет страха<\/strong>, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершенен в любви."},{"num":19,"verse":"<strong>Будем любить Его, потому что Он прежде возлюбил нас.<\/strong>"},{"num":20,"verse":"Кто говорит: «Я люблю Бога», а брата своего ненавидит, тот лжец; ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?"},{"num":21,"verse":"<strong>И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.<\/strong>"}],"coments":[{"index":1,"link":"<strong>4:1-6<\/strong>","text":"Иоанн показывает критерий различения Духа Истины от духов заблуждения: исповедующие Иисуса Мессией суть от Бога, тогда как не исповедующие Иисуса &ndash; не от Бога. Это исповедание пролагает водораздел между теми, кто \"от Бога\", и теми, кто \"от мира\"."},{"index":1,"link":"<strong>4:1 появилось в мире.<\/strong>","text":"См. ком. к 2,19."},{"index":2,"link":"<strong>4:2 исповедует Иисуса Христа, пришедшего во плоти.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":3,"link":"<strong>4:3 антихриста.<\/strong>","text":"См. ком. к 2,18."},{"index":4,"link":"<strong>4:4 больше того, кто в мире.<\/strong>","text":"Т.е. \"князя мира сего\". Здесь говорится о мире в его враждебности по отношению к Богу."},{"index":7,"link":"<strong>4:7-12<\/strong>","text":"Любовь Бога Отца к Своему Единородному Сыну (ст. 9) &ndash; источник любви, которая связывает верующих в единую семью. Даровав Сына Своего, Отец да верующим совершенную любовь и жизнь вечную."},{"index":9,"link":"<strong>4:9 Бог послал в мир Единородного Сына Своего.<\/strong>","text":"Определение \"Единородный\" выделяет Иисуса как истинного Сына Божия, имеющего единую сущность с Отцом."},{"index":10,"link":"<strong>4:10 умилостивление за грехи наши.<\/strong>","text":"См. ком. к 2,2."},{"index":14,"link":"<strong>4:14 Отец послал Сына Спасителем миру.<\/strong>","text":"См. ком. к 2,2."},{"index":16,"link":"<strong>4:16 Бог есть любовь.<\/strong>","text":"Это определение Бога подразумевает Его верность обетованиям завета и неослабную промыслительную заботу о творении."},{"index":17,"link":"<strong>4:17 мы... поступаем в мире сем, как Он.<\/strong>","text":"Не будучи столь совершенными в своем послушании, как Христос, христиане, тем не менее, в отличие от мира (см. ком. к 4,4) уподобляются Ему своей устремленностью к Богу (Ин. 5,44; 17,16)."},{"index":18,"link":"<strong>4:18 Боящийся несовершен в любви.<\/strong>","text":"Страх является следствием недоверия к Богу, недоверяющий не может быть совершенным в любви, поскольку никогда полностью не вверяет себя Богу."},{"index":18,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t39.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t39.png\" title=\"Свойства любви\" border=\"0\" \/><\/a>"},{"index":18,"text":"Свойства любви (Первое послание Иоанна 4,19)."}]}