{"title":"Евангелие от Иоанна 15 глава","book_id":43,"chapter_id":15,"verses":[{"num":1,"sub":"Истинная виноградная лоза","verse":"Я – истинная виноградная лоза, а Отец Мой – виноградарь."},{"num":2,"verse":"Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода."},{"num":3,"verse":"Вы уже очищены через слово, которое Я проповедал вам."},{"num":4,"verse":"Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собой, если не будет на лозе, так и вы, если не будете во Мне."},{"num":5,"verse":"<strong>Я – лоза, а вы ветви. Кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.<\/strong>"},{"num":6,"verse":"Кто не пребудет во Мне, извергнется вон, как ветвь, и засохнет; а такие <em>ветви<\/em> собирают и бросают в огонь, и они сгорают."},{"num":7,"verse":"Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите – и будет вам."},{"num":8,"verse":"Тем прославится Отец Мой, если вы принесете много плода и будете Моими учениками."},{"num":9,"verse":"Как возлюбил Меня Отец, и Я возлюбил вас; пребудьте в любви Моей."},{"num":10,"verse":"Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви."},{"num":11,"verse":"Это сказал Я вам, чтобы радость Моя в вас была, и радость ваша будет совершенна."},{"num":12,"verse":"<strong>Это заповедь Моя: да любите друг друга, как Я возлюбил вас.<\/strong>"},{"num":13,"verse":"Нет больше той любви, как если кто положит душу свою за друзей своих."},{"num":14,"verse":"Вы – друзья Мои, если исполняете то, что Я заповедую вам."},{"num":15,"verse":"Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего."},{"num":16,"verse":"<strong>Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод и чтобы плод ваш пребывал, дабы, чего ни попросите у Отца во имя Мое, Он дал вам.<\/strong>"},{"num":17,"verse":"Это заповедую вам: да любите друг друга."},{"num":18,"sub":"Ненависть мира","verse":"Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел."},{"num":19,"verse":"Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир."},{"num":20,"verse":"Помните слово, которое Я сказал вам: „Раб не больше господина своего“. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше."},{"num":21,"verse":"Но все то сделают вам за имя Мое, потому что не знают Пославшего Меня."},{"num":22,"verse":"Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения в грехе своем."},{"num":23,"verse":"Ненавидящий Меня ненавидит и Отца Моего."},{"num":24,"verse":"Если бы Я не сотворил между ними дел, каких никто другой не делал, то не имели бы греха; а теперь и видели, и возненавидели и Меня, и Отца Моего."},{"num":25,"verse":"Но да сбудется слово, написанное в законе их: „Возненавидели Меня напрасно“."},{"num":26,"verse":"Когда же придет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать обо Мне;"},{"num":27,"verse":"а также и вы будете свидетельствовать, потому что вы от начала со Мной."}],"coments":[{"index":1,"link":"<strong>15:1-27<\/strong>","text":"Эта глава состоит из двух основных частей. В ст. 1-17 сдержатся рассуждения о виноградной лозе, а в ст. 18-27 &ndash; предостережения относительно ненависти мира к последователям Христа."},{"index":1,"link":"<strong>15:1-17<\/strong>","text":"Единство Примирителя Христа и Его искупленного народа изображается в Писании посредством символики, в частности: 1) фундамент и здание (1 Кор. 3,11; Еф. 2,20-22); 2) виноградная лоза и ветви (15,1-17); 3) голова и тело (1 Кор. 6,15.19; 12,12)."},{"index":1,"link":"<strong>15:1-2<\/strong>","text":"Образ виноградной лозы и ветвей является символом единства &ndash; ветви могут \"жить\", только питаясь соком лозы (см. ст. 3)."},{"index":1,"link":"<strong>очищает.<\/strong>","text":"Убирает все лишнее и омертвевшее. Значение этого слова в данной метафоре Иисус поясняет в ст. 3."},{"index":7,"link":"<strong>15:7 просите, и будет вам.<\/strong>","text":"Эти слова Христа являются пояснением к 14,13.14. Исполнение молитвы верующего возможно, если верующий пребывает во Христе, а Христос словом Своим (и Духом) пребывает в верующем."},{"index":8,"link":"<strong>15:8 Тем прославится Отец Мой.<\/strong>","text":"Сын является славой Отца. Христос заповедает Своим ученикам прославить Отца Небесного. Это не означает, что Христос как бы перепоручил им то, что было Его уделом. Поскольку Христос верою вселяется в сердце человека и духовно там пребывает, то такой человек, составляя единство со Христом, вместе с Ним прославляет Отца."},{"index":9,"link":"<strong>15:9 пребудьте в любви Моей.<\/strong>","text":"То же, что \"во Мне\"."},{"index":10,"link":"<strong>15:10 Если заповеди Мои соблюдете.<\/strong>","text":"Любовь Христа &ndash; не плата за послушание. Соблюдение заповедей &ndash; единственная возможность, а не условие, пребывать в любви Христа. См. ком. к 8,51."},{"index":10,"link":"<strong>как и Я соблюл.<\/strong>","text":"Христос не требует от учеников большего, чем исполнил Сам."},{"index":10,"link":"<strong>пребываю в Его любви.<\/strong>","text":"Характер, сущность любви Отца к Сыну те же, что и к любому верующему, соблюдающему заповеди Сына."},{"index":13,"link":"<strong>15:13 если кто положит душу свою.<\/strong>","text":"См. ком. к 10,17.18; 12,25. Христос в ст. 18 говорит о Своей жизни: \"Имею власть отдать ее и власть имею опять принять ее\". В отношении людей, даже верующих, Он использует другие понятия: человек не имеет власти ни отдавать жизнь (т.е. передавать кому-либо), ни принимать ее. Человек может только \"положить душу свою\"."},{"index":14,"link":"<strong>15:14 друзья Мои.<\/strong>","text":"Понятие дружбы предполагает равенство. Принцип дружбы тот же, что и принцип любви (см. ст. 9,10), он состоит в соблюдении заповедей."},{"index":15,"link":"<strong>15:15<\/strong>","text":"Христос разъясняет принципиальное различие между рабом и другом, т.е. между различными уровнями духовности и посвященности Богу."},{"index":16,"link":"<strong>15:16 Не вы Меня избрали, а Я вас избрал.<\/strong>","text":"См. 13,18; Мф. 20,16; Лк. 6,13; 10,1; 15,19; Откр. 17,14."},{"index":17,"link":"<strong>15:17<\/strong>","text":"Основная и главная заповедь."},{"index":20,"link":"<strong>15:20<\/strong>","text":"Иисус предупреждает Своих учеников и последователей, что их ждет то же, через что прошел и Он. Уподобление Христу, если оно полное и искреннее (см. 14,20), является той причиной, которая неизменно приводит к определенным и неизменным следствиям."},{"index":25,"link":"<strong>15:25<\/strong>","text":"Иисус, по всей видимости, имеет в виду слова из Пс. 34,19 и 68,5. в законе их. Здесь в третий раз (7,19; 10,34) Иисус говорит о законе в несколько неожиданном контексте &ndash; Он самым явным образом отстраняет Себя от закона и от законников. Но поскольку Им же сказано, что Он пришел не отменять и не нарушать закон, но \"исполнить\" (см. ком. к 10,34), то местоимения \"ваш\" и \"их\" в сочетании со словом \"закон\" дают повод к размышлениям. И вывод, к которому приводят эти размышления, поражает своей невероятностью: иудеи отвергли Бога, опираясь на закон Божий! А поскольку такое в принципе невозможно, то Иисус и говорит, что закон, которым руководствовались иудеи, сохранил только букву, но дух его был ими безвозвратно утерян. См. ком. к 18,32."},{"index":26,"link":"<strong>15:26 Утешитель... Дух истины.<\/strong>","text":"Дух истины &ndash; Святой Дух. См. ком. к 15,25."}]}