{"title":"Евангелие от Иоанна 13 глава","book_id":43,"chapter_id":13,"verses":[{"num":1,"sub":"Омовение ног учеников","verse":"Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, <em>явил делом<\/em>, <em>что<\/em>, возлюбив Своих, находящихся в мире, до конца возлюбил их."},{"num":2,"verse":"И во время вечери, когда дьявол уже вложил в сердце Иуде Симонову Искариоту предать Его,"},{"num":3,"verse":"Иисус, зная, что Отец все отдал в руки Его и что Он от Бога исшел и к Богу отходит,"},{"num":4,"verse":"встал с вечери, снял <em>с Себя верхнюю<\/em> одежду и, взяв полотенце, препоясался."},{"num":5,"verse":"Потом влил воды в умывальницу и начал умывать ноги ученикам и отирать полотенцем, которым был препоясан."},{"num":6,"verse":"Подходит к Симону Петру, и тот говорит Ему: «Господи! Тебе ли умывать мои ноги?»"},{"num":7,"verse":"Иисус сказал ему в ответ: «Что Я делаю, теперь ты не знаешь, а уразумеешь после»."},{"num":8,"verse":"Петр говорит Ему: «Не умоешь ног моих вовек». Иисус отвечал ему: «Если не умою тебя, не имеешь части со Мною»."},{"num":9,"verse":"Симон Петр говорит Ему: «Господи! Не только ноги мои, но и руки, и голову»."},{"num":10,"verse":"Иисус говорит ему: «Омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все»."},{"num":11,"verse":"Ибо знал Он предателя Своего, потому <em>и<\/em> сказал: «Не все вы чисты»."},{"num":12,"verse":"Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: «Знаете ли, что Я сделал вам?"},{"num":13,"verse":"Вы называете Меня Учителем и Господом и правильно говорите, ибо Я то и есть."},{"num":14,"verse":"Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу."},{"num":15,"verse":"<strong>Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам.<\/strong>"},{"num":16,"verse":"Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его."},{"num":17,"verse":"Если это знаете, блаженны вы, когда исполняете."},{"num":18,"verse":"Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: „Едящий со Мною хлеб поднял на Меня пяту свою“."},{"num":19,"verse":"Теперь говорю вам, прежде нежели <em>это<\/em> сбылось, дабы, когда сбудется, вы поверили, что это Я."},{"num":20,"verse":"Истинно, истинно говорю вам: принимающий того, кого Я пошлю, Меня принимает; а принимающий Меня принимает Пославшего Меня»."},{"num":21,"sub":"Иисус предсказывает, что Он будет предан одним из учеников","verse":"Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: «Истинно, истинно говорю вам, что один из вас предаст Меня»."},{"num":22,"verse":"Тогда ученики озирались друг на друга, недоумевая, о ком Он говорит."},{"num":23,"verse":"Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса."},{"num":24,"verse":"Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит."},{"num":25,"verse":"Он, припав к груди Иисуса, сказал Ему: «Господи! Кто это?»"},{"num":26,"verse":"Иисус отвечал: «Тот, кому Я, обмакнув кусок хлеба, подам». И, обмакнув кусок, подал Иуде Симонову Искариоту."},{"num":27,"verse":"И после этого куска вошел в него сатана. Тогда Иисус сказал ему: «Что делаешь, делай скорее»."},{"num":28,"verse":"Но никто из возлежавших не понял, к чему Он это сказал ему."},{"num":29,"verse":"А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: «Купи, что нам нужно к празднику» – или чтобы дал что-нибудь нищим."},{"num":30,"verse":"Он, приняв кусок, тотчас вышел. Была же ночь."},{"num":31,"sub":"Новая заповедь","verse":"Когда он вышел, Иисус сказал: «Ныне прославился Сын Человеческий, и Бог прославился в Нем."},{"num":32,"verse":"Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его."},{"num":33,"verse":"Дети! Недолго уже быть Мне с вами. Будете искать Меня, и как сказал Я иудеям: „Куда Я иду, вы не можете прийти“, – <em>так<\/em> и вам говорю теперь."},{"num":34,"verse":"<strong>Заповедь новую даю вам: да любите друг друга; как Я возлюбил вас, <em>так<\/em> и вы да любите друг друга.<\/strong>"},{"num":35,"verse":"<strong>По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою».<\/strong>"},{"num":36,"sub":"Предсказание об отречении Петра","verse":"Симон Петр сказал Ему: «Господи! Куда Ты идешь?» Иисус отвечал ему: «Куда Я иду, ты не можешь теперь за Мною идти, но после пойдешь за Мною»."},{"num":37,"verse":"Петр сказал Ему: «Господи! Почему я не могу идти за Тобой теперь? Я душу мою положу за Тебя»."},{"num":38,"verse":"Иисус отвечал ему: «Душу свою за Меня положишь? Истинно, истинно говорю тебе: не пропоет петух, как отречешься от Меня трижды."}],"coments":[{"index":1,"link":"<strong>13:1 &ndash; 17,26<\/strong>","text":"В этих пяти главах описывается Тайная Вечеря. В параллельных местах других Евангелий указывается, что в тот вечер была учреждена Вечеря Господня, но Иоанн ничего не сообщает об этом."},{"index":1,"text":"Отношение, в котором Евангелие от Иоанна находится к рассказам синоптиков, служит темой широкой дискуссии. Синоптические Евангелия ясно указывают, что эта вечеря была пасхальной трапезой (Мф. 26,17-30; Мк. 14,12-26; Лк. 22,7-23). С другой стороны, в повествовании Иоанна присутствует ряд моментов, указывающих, что трапеза происходила накануне Пасхи и что смерть Иисуса имела место точно в то самое время, когда заколались пасхальные агнцы (13,1.29; 18,28; 19,14.31.42)."},{"index":1,"link":"<strong>13:1 до конца возлюбил их.<\/strong>","text":"В гл. 13-17 любовь Христа высшее свое проявление находит в том, что Сын Божий пожелал воплотиться в человеческое тело и умереть заместительной смертью за \"своих\". Ожидание этой смерти чувствуется и в сцене омовения ног, когда Сын Божий не счел ниже Своего достоинства совершить самую низкую работу, считавшуюся уделом слуг (Флп. 2,7.8)."},{"index":3,"link":"<strong>13:3 Иисус, зная.<\/strong>","text":"Самоуничижение Иисуса было вызвано не тем, что Он забыл о Своем положении и достоинстве, но тем, что Он, в полном сознании Своего происхождения и ожидающей Его судьбы, пожелал занять место самого последнего раба."},{"index":5,"link":"<strong>13:5 умывать ноги ученикам.<\/strong>","text":"Иисус подает пример истинного смирения и любви. Это смирение полнее всего выразилось на кресте, где Иисус занял место грешников и принял на Себя праведный гнев Божий."},{"index":6,"link":"<strong>13:6-10<\/strong>","text":"Петр был не в состоянии понять символическое значение этого действия, предвозвещавшего крест Иисуса, на котором было достигнуто очищение от грехов, даруемое Божиим прощением. Петр и в некоторых других случаях говорил: \"нет, Господи\" (Мф. 16,22; Лк. 5,8; Деян. 10,14), хотя два этих слова находятся в остром противоречии друг с другом. В ответ Иисус поясняет, что омовение души, имеющее гораздо более важное значение, чем физическое очищение, может быть достигнуто только через пролитие Его крови. И позднее Петр полностью осознает это (ср. 1 Пет. 1,18-21)."},{"index":11,"link":"<strong>13:11 знал Он.<\/strong>","text":"Иоанн подчеркивает, что предательство Иуды не было непредвиденным и потому неизбежным развитием событий. Иисус знал о нависшей над Ним угрозе и о роли в этом Иуды. Здесь мы имеем явный пример того, как божественное провидение идет рука об руку со свободным и ответственным человеческим решением."},{"index":13,"link":"<strong>13:13 Учителем и Господом.<\/strong>","text":"Этим титулом особо подчеркивается владычество Христа над жизнью учеников."},{"index":15,"link":"<strong>13:15 Я дал вам пример.<\/strong>","text":"Смирение Христа является примером для Его учеников. Принятие Иисусом роли слуги должно находить отражение также в жизни Его последователей-христиан. В некоторых деноминациях обязанность омывать ноги понимается буквально, и эта процедура совершается в качестве церковного обряда, часто сопровождая Вечерю Господню. В подобной практике нет никакого вреда, но следует иметь в виду, что Иисус заботился не столько о том, чтобы Его ученики буквально повторяли Его поступок, сколько о том, чтобы готовность служить другим стала чертой их характера. Более мы не встречаем в НЗ никаких указаний на существование в Церкви подобной практики."},{"index":17,"link":"<strong>13:17 когда исполняете.<\/strong>","text":"Одного понимания разумом недостаточно, вера должна подкрепляться самой жизнью. Это не означает, что наши дела являются основанием для принятия нас Богом, но они служат выражением истинной веры, которая включает в себя готовность повиноваться."},{"index":18,"link":"<strong>13:18 Не о всех вас говорю.<\/strong>","text":"Иисус избрал Иуду одним из двенадцати, но Он не избирал его для спасения. Иуда не принадлежал к числу избранных (Мф. 26,24), однако никто не принуждал его становиться предателем."},{"index":18,"link":"<strong>да сбудется Писание.<\/strong>","text":"Многие события Своей жизни Иисус воспринимал как исполнение Писания. Он сознательно стремился исполнить его, потому что рассматривал Писание как истинное Слово Божие. Слова из Пс. 40,10, цитируемые Иисусом, вероятно, являются намеком на предательское поведение Иуды."},{"index":19,"link":"<strong>13:19 прежде нежели то сбылось.<\/strong>","text":"Исполнение предсказания является признаком того, что сделавший его пророк &ndash; истинный, если же предсказание оказывается ошибочным, можно с уверенностью считать предсказателя лжепророком (Втор. 18,18-22)."},{"index":19,"link":"<strong>это Я.<\/strong>","text":"Букв.: \"Я есмь\". См. ком. к 8,58."},{"index":20,"link":"<strong>13:20 Пославшего Меня.<\/strong>","text":"В этом Евангелии часто упоминается о том, что Иисус был послан Отцом, а миссия, порученная Им Его последователям, тесно связывается с Его собственной (ср. 15,20.21)."},{"index":21,"link":"<strong>13:21 возмутился духом.<\/strong>","text":"Ср. 11,33; 12,27. Хотя Иисус заведомо знал о предательстве Иуды, приближение часа, когда этот человек должен был осуществить задуманное, вызвало содрогание Его души."},{"index":22,"link":"<strong>13:22 недоумевая.<\/strong>","text":"Иуда столь тщательно скрывал свое предательство, что ученики не подозревали его. Каждый из них начал опасаться, не является ли он сам слабым звеном цепи, и спрашивать: \"не я ли, Господи?\" (Мф. 26,22)."},{"index":23,"link":"<strong>13:23 Один же из учеников Его, которого любил Иисус.<\/strong>","text":"Это обозначение встречается также в 19,26; 20,2; 21,7.20 и обычно понимается как относящееся к Иоанну, автору данного Евангелия. Это не подразумевает отсутствия у Иисуса любви к другим ученикам (ср. 13,1), но указывает на Его особо сердечное отношение к Иоанну (ср. 19,26.27)."},{"index":23,"link":"<strong>возлежал у груди Иисуса.<\/strong>","text":"На званых ужинах гости не сидели, а возлежали на специальных ложах, опираясь на левую руку таким образом, чтобы лицо было обращено к столу, а правая рука свободна."},{"index":26,"link":"<strong>13:26 кусок хлеба.<\/strong>","text":"Очевидно, это было обычным знаком уважения, адресованным почетному гостю. То, что Иисус мог Сам подать Иуде кусок, показывает, что Иуда занимал место поблизости от Него."},{"index":27,"link":"<strong>13:27 вошел в него сатана.<\/strong>","text":"Отказ Иуды откликнуться на призыв Иисуса открыл его сердце для сатаны. Он был в состоянии нести ответственность за свои действия и добровольно поставил себя на службу злу (ср. 8,34)."},{"index":27,"link":"<strong>делай скорее.<\/strong>","text":"Иисус по-прежнему контролирует ход событий, но с этого момента оставляет попытки отвратить Иуду от гибельного пути."},{"index":29,"link":"<strong>13:29 некоторые думали.<\/strong>","text":"Даже после всего случившегося ученики не имели ясного представления о предательстве Иуды."},{"index":30,"link":"<strong>13:30 была ночь.<\/strong>","text":"Это замечание говорит не только о времени суток, но, в первую очередь, о мраке, царившем в душе Иуды."},{"index":31,"link":"<strong>13:31 прославился.<\/strong>","text":"Здесь уместнее слово \"унизился\", ибо, согласно апостолу Павлу, Иисус действительно был в это время на пороге глубочайшего унижения, которое Он испытал, когда принимал на кресте заместительную смерть, \"сделавшись за нас проклятием\" (Гал. 3,13, цит. по переводу Библейских Обществ). Но Иоанн настолько сосредоточивается на откровении Божией славы, совершившемся через Христа, что и крест Его рассматривает как самое значительное ее проявление. Поэтому он и повторяет в этих двух стихах глагол \"прославить\" пять раз. См. ком. к 12,23."},{"index":33,"link":"<strong>13:33 Будете искать Меня.<\/strong>","text":"Со временем ученики придут туда, где будет Иисус. А в ближайшем для них будущем, в промежуток времени между распятием Иисуса и Его воскресением, они не смогут следовать за Ним."},{"index":34,"link":"<strong>13:34 Заповедь новую.<\/strong>","text":"В этой заповеди нет нового в том, что касается самой любви, поскольку Лев. 19,18 учит любить ближнего как самого себя. Собственно новых элементов здесь два: 1) любить требуется не \"ближнего\", а \"друг друга\"; 2) и не \"как самого себя\", а как \"Я возлюбил вас\". Образцом христианской любви служит жертвенная любовь Христа, и община верующих является тем местом, где эта любовь должна проявляться в первую очередь (ср. Мф. 25,40). См. статью <a href=\"\/articles\/79\/\">\"Любовь\"<\/a>."},{"index":36,"link":"<strong>13:36 после пойдешь за Мною.<\/strong>","text":"Это пророчество о мученической смерти, которую предстояло принять Петру (21,18.19)."},{"index":37,"link":"<strong>13:37 я душу мою положу за Тебя.<\/strong>","text":"Несомненно, Петр говорил это с полной уверенностью, но он не знал, что в решающий момент человеческая слабость возьмет в нем верх."},{"index":38,"link":"<strong>13:38 не пропоет петух.<\/strong>","text":"Выражение, использованное Марком (\"нежели дважды пропоет\", Мк. 14,30), означает то же. Петр трижды отрекался от Христа в трех различных ситуациях, а не просто повторил одно и то же отречение три раза."}]}