{"title":"Евангелие от Иоанна 16 глава","book_id":43,"chapter_id":16,"verses":[{"num":1,"verse":"Это сказал Я вам, чтобы вы не соблазнились."},{"num":2,"verse":"Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу."},{"num":3,"verse":"Так будут поступать, потому что не познали ни Отца, ни Меня."},{"num":4,"verse":"Но Я сказал вам это для того, чтобы вы, когда придет то время, вспомнили, что Я сказал вам о том; не говорил же этого вам сначала, потому что был с вами."},{"num":5,"sub":"Миссия Святого Духа","verse":"А теперь иду к Пославшему Меня, и никто из вас не спрашивает Меня: „Куда идешь?“"},{"num":6,"verse":"Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше."},{"num":7,"verse":"Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не придет к вам; а если пойду, то пошлю Его к вам."},{"num":8,"verse":"И Он, придя, обличит мир о грехе, и о правде, и о суде:"},{"num":9,"verse":"о грехе, что не веруют в Меня;"},{"num":10,"verse":"о правде, что Я иду к Отцу Моему и уже не увидите Меня;"},{"num":11,"verse":"о суде же, что князь мира сего осужден."},{"num":12,"verse":"Еще многое имею сказать вам, но вы теперь не можете вместить."},{"num":13,"verse":"Когда же придет Он, Дух истины, то наставит вас на всякую истину, ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам."},{"num":14,"verse":"Он прославит Меня, потому что от Моего возьмет и возвестит вам."},{"num":15,"verse":"Все, что имеет Отец, – Мое, потому Я сказал, что от Моего возьмет и возвестит вам."},{"num":16,"sub":"Печаль и радость","verse":"Вскоре вы не увидите Меня и опять вскоре увидите Меня, ибо Я иду к Отцу»."},{"num":17,"verse":"Тут <em>некоторые<\/em> из учеников Его сказали друг другу: «Что это Он говорит нам: „Вскоре не увидите Меня и опять вскоре увидите Меня“ и „Я иду к Отцу“?»"},{"num":18,"verse":"Итак, они говорили: «Что это Он говорит: „вскоре“? Не знаем, что говорит»."},{"num":19,"verse":"Иисус, уразумев, что хотят спросить Его, сказал им: «О том ли спрашиваете вы один другого, что Я сказал: „Вскоре не увидите Меня и опять вскоре увидите Меня“?"},{"num":20,"verse":"Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет."},{"num":21,"verse":"Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир."},{"num":22,"verse":"<strong>Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас.<\/strong>"},{"num":23,"verse":"И в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам."},{"num":24,"verse":"Доныне вы ничего не просили во имя Мое; просите – и получите, чтобы радость ваша была совершенна."},{"num":25,"sub":"Победа над миром","verse":"До сих пор Я говорил вам притчами, но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце."},{"num":26,"verse":"В тот день будете просить во имя Мое. И не говорю вам, что Я буду просить Отца о вас,"},{"num":27,"verse":"ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога."},{"num":28,"verse":"Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу»."},{"num":29,"verse":"Ученики Его сказали Ему: «Вот, теперь Ты прямо говоришь и притчи не говоришь никакой."},{"num":30,"verse":"Теперь видим, что Ты знаешь все и не имеешь нужды, чтобы кто спрашивал Тебя. Поэтому веруем, что Ты от Бога исшел»."},{"num":31,"verse":"Иисус отвечал им: «Теперь веруете?"},{"num":32,"verse":"Вот наступает час, и настал уже, что вы рассеетесь каждый в свою <em>сторону<\/em> и Меня оставите одного; но Я не один, потому что Отец со Мной."},{"num":33,"verse":"Это сказал Я вам, чтобы вы имели во Мне мир. <strong>В мире будете иметь скорбь, но мужайтесь: Я победил мир».<\/strong>"}],"coments":[{"index":1,"link":"<strong>16:1 не соблазнились.<\/strong>","text":"Несмотря на предупреждения Иисуса, ученики \"соблазнятся\" &ndash; они воспримут Его смерть на кресте как конец всему, как трагедию, которая разрушила их надежды и упования."},{"index":2,"link":"<strong>16:2 будет думать, что он тем служит Богу.<\/strong>","text":"См. ком. к 15,25. Самым ярким примером тому является Савл. Он был абсолютно искренен в своей ненависти ко Христу и к Его последователям и полагал, что сам факт существования этого учения является оскорблением Богу."},{"index":3,"link":"<strong>16:3 не познали.<\/strong>","text":"Это единственное и исчерпывающее объяснение того, о чем сказано в ст. 2."},{"index":5,"link":"<strong>16:5 не спрашиваете.<\/strong>","text":"Ученики не спрашивали не потому, что им все было ясно. Скорее, они вообще ничего не понимали из того, что говорил им Иисус в этот вечер. Все было необычно откровенно: ни притч (смысл которых Иисус потом разъяснял им), ни иносказаний. Им предлагалась истина, не прикрытая ни образами, ни символами. Они же, по всей видимости, продолжали, в силу привычки, думать: что Он этим хочет сказать?"},{"index":8,"link":"<strong>16:8 обличит мир.<\/strong>","text":"Обличение мира с приходом Утешителя выразилось в том, что распятый Сын Человеческий восторжествовал над миром. Разъяснение сущности обличения следует далее, в ст. 9-11. См. статью <a href=\"\/articles\/76\/\">\"Просвещение и приведение к сознанию\"<\/a>."},{"index":12,"link":"<strong>16:12 но вы теперь не можете вместить.<\/strong>","text":"Т.е. \"еще не можете понять\"."},{"index":13,"link":"<strong>16:13 будет говорить, что услышит.<\/strong>","text":"Ср. 8,26.28.38; 12,49.50; 14,10. Иисус о Себе утверждал то же &ndash; Он передавал то, что слышал от Отца."},{"index":14,"link":"<strong>16:14 Он прославит Меня.<\/strong>","text":"Как Христос прославил Собой Отца, так верующие (которые примут Духа Святого) прославят, в свою очередь, Христа."},{"index":15,"link":"<strong>16:15<\/strong>","text":"См. 6,57; 8,16; 10,30."},{"index":16,"link":"<strong>16:16 вскоре... и опять вскоре.<\/strong>","text":"Первая часть этого изречения, несомненно, относится к распятию, которое отнимет Иисуса у учеников, а вторая часть может относиться к воскресению, приходу Духа или ко Второму пришествию Христа. Из перечисленных возможностей воскресение более всего соответствует, если иметь в виду быстроту исполнения пророчества, а Второе пришествие &ndash; если иметь в виду полноту радости, которую принесет это событие."},{"index":17,"link":"<strong>16:17 Я иду к Отцу.<\/strong>","text":"Ученики связывали слова Иисуса, записанные в ст. 10, с Его утверждением в ст. 16, и потому им было трудно понять, что именно имел в виду Иисус, поскольку одно из этих высказываний относится к Его вознесению, а другое &ndash; к распятию."},{"index":20,"link":"<strong>16:20 вы восплачете и возрыдаете.<\/strong>","text":"Слова Иисуса, звучащие здесь как предупреждение, исполнились буквально после Его смерти на кресте."},{"index":22,"link":"<strong>16:22 Я увижу вас опять.<\/strong>","text":"См. ком. к ст. 16."},{"index":22,"link":"<strong>радости вашей никто не отнимет у вас.<\/strong>","text":"Благословения, которые Бог производит Своим искупительным деянием, не могут быть отменены никакой силой &ndash; ни человеческой, ни сатанинской. Божия милость делает радость спасения неиссякаемой (10,28; Флп. 1,6)."},{"index":23,"link":"<strong>16:23 вы не спросите... о чем ни попросите.<\/strong>","text":"Здесь использованы два разных греческих глагола, первый из которых обычно передает вопрос, а второй &ndash; просьбу. После вознесения Иисуса Его ученики получают откровение истины через Святого Духа. Молитвы следует направлять, главным, образом к Отцу во имя Христа (т.е. эти молитвы должны полностью соответствовать воле и целям Христа). См. статью <a href=\"\/articles\/56\/\">\"Молитва\"<\/a>."},{"index":24,"link":"<strong>16:24 Доныне.<\/strong>","text":"Прежде ученики молились Богу, а свои просьбы обращали ко Христу. В будущем же они смогут обращаться со своими просьбами непосредственно к Отцу с новой уверенностью, проистекающей из того факта, что Божия любовь была величайшим образом продемонстрирована в смерти и воскресении Иисуса (14,13.14; 15,16; 16,26)."},{"index":26,"link":"<strong>16:26 не говорю вам, что Я буду просить Отца о вас.<\/strong>","text":"Иисус не отрицает реальности Своего служения &ndash; ходатайства за верующих (1 Ин. 2,1; Рим. 8,34; Евр. 7,25); Его слова означают, что ученики достигнут в своих молитвах определенной степени зрелости и тогда Иисусу не будет нужды по-прежнему молиться за них так, как если бы они оставались духовными младенцами."},{"index":27,"link":"<strong>16:27 Сам Отец любит вас.<\/strong>","text":"Три Лица Троицы совершенно едины в их общей любви к верующим (3,16). А верующие, в свою очередь, едины в общей любви ко всем Лицам Троицы и в своей вере в Них как в единого Бога."},{"index":28,"link":"<strong>16:28<\/strong>","text":"Воплощение Христа описывается в Писании как исхождение от Отца и вхождение в мир, а вознесение &ndash; как оставление мира и возвращение к Отцу (17,13). С этой позиции и следует рассматривать слова Иисуса о том, что Он идет туда, где ученики не смогут Его увидеть (ст. 5,6,16,17)."},{"index":30,"link":"<strong>16:30 Ты знаешь все.<\/strong>","text":"Только один Бог обладает всеведением. Этими словами ученики признали Божественное происхождение Христа, Его Божественную сущность."},{"index":31,"link":"<strong>16:31 теперь веруете?<\/strong>","text":"Этим вопросом Иисус не ставит под сомнение признание учениками Его Божественности, а напротив, принимает и одобряет его."},{"index":32,"link":"<strong>16:32 вы рассеетесь.<\/strong>","text":"Это &ndash; намек на будущее предательство учеников, которые покинут Христа во время Его ареста (Мф. 26,56)."},{"index":32,"link":"<strong>Я не один, потому что Отец со Мною.<\/strong>","text":"Это утверждение верно в отношении большей части страданий нашего Господа, но Его отчаянный крик: \"Боже Мой, Боже Мой! для чего Ты Меня оставил?\" (Мф. 27,46; Мк. 15,34) свидетельствует о том, что, по крайней мере, на какое-то мгновение Иисус был отделен от Отца, с Которым до этого Он был связан особым образом. Это и было тем самым страшным испытанием, которое Иисус должен был претерпеть за наши грехи."},{"index":33,"link":"<strong>16:33 мир... скорбь.<\/strong>","text":"Здесь подчеркивается противопоставление мира и радости во Христе (ст. 21,22,24) скорби и страданиям в мире. Но победа принадлежит Христу."}]}