{"title":"Евангелие от Иоанна 10 глава","book_id":43,"chapter_id":10,"verses":[{"num":1,"sub":"Притча о пастыре","verse":"Истинно, истинно говорю вам: кто не дверью входит во двор овечий, но перелезает иным путем, тот вор и разбойник;"},{"num":2,"verse":"а входящий дверью – пастырь овцам."},{"num":3,"verse":"Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их."},{"num":4,"verse":"И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его."},{"num":5,"verse":"За чужим же не идут, но бегут от него, потому что не знают чужого голоса»."},{"num":6,"verse":"Эту притчу сказал им Иисус, но они не поняли, что такое Он говорил им."},{"num":7,"sub":"Иисус – Пастырь добрый","verse":"Итак, Иисус сказал им снова: «Истинно, истинно говорю вам, что Я – дверь овцам."},{"num":8,"verse":"Все, сколько их ни приходило предо Мной, – воры и разбойники; но овцы не послушали их."},{"num":9,"verse":"<strong>Я – дверь: кто войдет Мною, тот спасется<\/strong>; и войдет, и выйдет, и пажить найдет."},{"num":10,"verse":"Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь, и имели с избытком."},{"num":11,"verse":"<strong>Я – Пастырь добрый. Пастырь добрый полагает жизнь свою за овец.<\/strong>"},{"num":12,"verse":"А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец и разгоняет их."},{"num":13,"verse":"А наемник бежит, потому что наемник и не заботится об овцах."},{"num":14,"verse":"<strong>Я – Пастырь добрый и знаю Моих, и Мои знают Меня.<\/strong>"},{"num":15,"verse":"Как Отец знает Меня, <em>так<\/em> и Я знаю Отца; и жизнь Мою полагаю за овец."},{"num":16,"verse":"Есть у Меня и другие овцы, которые не этого двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь."},{"num":17,"verse":"Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее."},{"num":18,"verse":"Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Эту заповедь получил Я от Отца Моего»."},{"num":19,"verse":"От этих слов опять произошла между иудеями распря."},{"num":20,"verse":"Многие из них говорили: «Он одержим бесом и безумствует. Что слушаете Его?»"},{"num":21,"verse":"Другие говорили: «Это слова не бесноватого. Может ли бес отверзать очи слепым?»"},{"num":22,"sub":"О Божественности Иисуса","verse":"Настал же тогда в Иерусалиме <em>праздник<\/em> обновления, и была зима."},{"num":23,"verse":"И ходил Иисус в храме, в притворе Соломоновом."},{"num":24,"verse":"Тут иудеи обступили Его и говорили Ему: «Долго ли Тебе держать нас в недоумении? Если Ты Христос, скажи нам прямо»."},{"num":25,"verse":"Иисус отвечал им: «Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют обо Мне."},{"num":26,"verse":"Но вы не верите, ибо вы не из овец Моих, как Я сказал вам."},{"num":27,"verse":"<strong>Овцы Мои слушаются голоса Моего, и Я знаю их, и они идут за Мной.<\/strong>"},{"num":28,"verse":"<strong>И Я даю им жизнь вечную – и не погибнут вовек, и никто не похитит их из руки Моей.<\/strong>"},{"num":29,"verse":"Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего."},{"num":30,"verse":"<strong>Я и Отец – одно».<\/strong>"},{"num":31,"verse":"Тут опять иудеи схватили камни, чтобы побить Его."},{"num":32,"verse":"Иисус отвечал им: «Много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями?»"},{"num":33,"verse":"Иудеи сказали Ему в ответ: «Не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человеком, делаешь Себя Богом»."},{"num":34,"verse":"Иисус отвечал им: «Не написано ли в законе вашем: „Я сказал: вы боги“?"},{"num":35,"verse":"Если Он назвал богами тех, к которым было слово Божие, – и не может нарушиться Писание, –"},{"num":36,"verse":"Тому ли, Которого Отец освятил и послал в мир, вы говорите: „Богохульствуешь“, потому что Я сказал: „Я Сын Божий“?"},{"num":37,"verse":"Если Я не творю дел Отца Моего, не верьте Мне;"},{"num":38,"verse":"а если творю, то, если не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем»."},{"num":39,"verse":"Тогда опять искали схватить Его, но Он уклонился от рук их"},{"num":40,"verse":"и пошел опять за Иордан, на то место, где прежде крестил Иоанн, и остался там."},{"num":41,"verse":"Многие пришли к Нему и говорили, что Иоанн не сотворил никакого чуда, но все, что сказал Иоанн о Нем, было истинно."},{"num":42,"verse":"И многие там уверовали в Него."}],"coments":[{"index":1,"link":"<strong>10:1<\/strong>","text":"Образ пастуха и овечьей отары имеет глубокие корни в Ветхом Завете. Иаков (Быт. 48,15; 49,24), Давид (Пс. 22,1; 27,9), Асаф (Пс. 77,52; 79,2), Исаия (Ис. 40,11), Иеремия (Иер. 31,10), Иезекииль (Иез. 34,11-16) и автор Псалма 99 называют Бога своим Пастырем. С пастухами сравниваются также правители народа (Чис. 27,17; 2 Цар. 7,7; 3 Цар. 22,17; Ис. 56,11; Иер. 23,1; 50,6; Иез. 34,5; Зах. 11,9.17). Пророчество Захарии о пастыре Израиля (Зах. 13,7) Иисус относил к Себе (Мф. 26,31). В притчах о потерянной овце (Мф. 18,12-14; Лк. 15,3-7) Иисус уподобляет Себя пастырю, а в гл. 10 Он разворачивает эту метафору более широко. Позднее об Иисусе говорят как о \"Пастыре овец великом\" (Евр. 13,20) и \"Пастыреначальнике\" (1 Пет. 5,4), а в Откр. 7,17 сказано, что \"Агнец... будет пасти их\"."},{"index":1,"link":"<strong>двор овчий.<\/strong>","text":"Огороженное место с одним входом."},{"index":2,"link":"<strong>10:2-3 входящий дверью.<\/strong>","text":"Законному пастуху нет необходимости перелезать через ограду, потому что сторож всегда готов пропустить его. По-видимому, в одном загоне могли содержаться несколько разных отар, и поэтому каждый пастух должен был знать своих овец."},{"index":4,"link":"<strong>10:4 знают голос его.<\/strong>","text":"Бог, знающий Своих, открывает им Себя таким образом, что они отвечают Ему. Он не принуждает их следовать за Собой против их воли, но делает так, что они сами охотно следуют за Ним."},{"index":5,"link":"<strong>10:5 За чужим же не идут.<\/strong>","text":"См. 1 Ин. 4,1."},{"index":7,"link":"<strong>10:7 Я дверь овцам.<\/strong>","text":"Иисус заменяет здесь метафору, называя Себя не \"пастырем\", а \"дверью\". В качестве \"двери для овец\" Иисус есть Тот, через Кого входят в вечную жизнь (ср. 14,6; Мф. 7,13.14)."},{"index":8,"link":"<strong>10:8 воры и разбойники.<\/strong>","text":"Т.е. лжепророки и лжеучители."},{"index":9,"link":"<strong>10:9 кто войдет Мною, тот спасется.<\/strong>","text":"См. ком. к ст. 7."},{"index":10,"link":"<strong>10:10 чтобы имели жизнь и имели с избытком.<\/strong>","text":"Жизнь с избытком &ndash; вечная жизнь."},{"index":11,"link":"<strong>10:11 пастырь добрый.<\/strong>","text":"Иисус вновь возвращается к метафоре, с которой Он начал Свою речь (ст. 2-5)."},{"index":11,"link":"<strong>полагает жизнь свою.<\/strong>","text":"Пастырское служение Христа требует жертвенности, которая в конечном счете приводит к смерти (ст. 15,17). Он не просто рискует Своей жизнью (ср. 1 Цар. 17,34-36), Он отдает Свою жизнь, принимая смерть, предназначенную для людей, виновных во грехе. Именно в этом заключено значение титула \"Агнец Божий\", данного Иисусу Иоанном Крестителем (1,29), и именно это подразумевает Сам Иисус в ряде Своих высказываний (2,19; 3,14; 6,51)."},{"index":11,"link":"<strong>за овец.<\/strong>","text":"Иисус жертвует Собой за \"овец\", т.е. за тех, кого дал Ему Отец (17,2,6,24)."},{"index":12,"link":"<strong>10:12 наемник.<\/strong>","text":"См. ком. к ст. 8. Наемник служит за плату, т.е. преследует выгоду."},{"index":14,"link":"<strong>10:14 знаю Моих и Мои знают Меня.<\/strong>","text":"Здесь прослеживается параллель со взаимоотношениями, которые существуют между Отцом и Сыном внутри Троицы (ст. 15; 17,21-23). Ясно, что глагол \"знать\", столь часто встречающийся в Писании, означает здесь гораздо больше, чем просто интеллектуальное знание. Когда Бог знает человека, это означает, что Он включает его в число Своих искупленных и избранных по Его милости."},{"index":15,"link":"<strong>10:15<\/strong>","text":"См. статью <a href=\"\/articles\/63\/\">\"Предопределенное искупление\"<\/a>."},{"index":16,"link":"<strong>10:16 другие овцы.<\/strong>","text":"Язычники; те, кто не принадлежит к народу израильскому."},{"index":17,"link":"<strong>10:17 любит Меня Отец.<\/strong>","text":"Самопожертвование Сына представляет собой столь прекрасный акт любви и подчинения Божиему замыслу, что оно неизбежно усиливает любовь между Лицами Троицы."},{"index":17,"link":"<strong>Имею власть отдать... власть имею опять принять ее.<\/strong>","text":"Смысловым центром здесь является слово \"власть\" &ndash; у Иисуса Христа есть власть, и эта власть у Него от Отца. Ср. 19,10.11."},{"index":18,"link":"<strong>10:18 Я Сам отдаю ее.<\/strong>","text":"На суде у Пилата Иисус не защищал и не оправдывал Себя. Он, практически, молчал (19,10). Пилат же сам хотел спасти Его и предпринимал для этого немалые усилия. Иисус обратился к Своей власти отдать жизнь &ndash; и все старания \"всесильного\" римского наместника оказались тщетными перед непреклонной волей Сына Божия. См. статью <a href=\"\/articles\/62\/\">\"Смиренное послушание Иисуса\"<\/a>."},{"index":20,"link":"<strong>10:20<\/strong>","text":"См. 7,20."},{"index":22,"link":"<strong>10:22 праздник обновления.<\/strong>","text":"Этот праздник ныне называется Ханукка и празднуется в конце декабря, соседствуя в календаре с Рождеством. Он был праздником света, напоминая о событиях, происходивших во времена Иуды Маккавея, возглавлявшего восстание иудеев против сирийского царя Антиоха Епифана (164 г. до Р.Х.)."},{"index":23,"link":"<strong>10:23 в притворе Соломоновом.<\/strong>","text":"Притвор Соломонов представлял собой крытую колоннаду и располагался с восточной стороны двора язычников в храме (Деян."},{"index":24,"link":"<strong>10:24 если Ты Христос.<\/strong>","text":"Это &ndash; ключевой вопрос в отношении служения Иисуса. Ученики нашли на него правильный ответ (6,69; Мф. 16,16; Мк. 8,29; Лк. 9,20). Этот же вопрос вновь возникнет во время суда над Иисусом, но там первосвященник сочтет ответ Иисуса хулой на Бога (Мф. 26,63-65; Мк. 14,61-64; Лк. 22,67-71)."},{"index":26,"link":"<strong>10:26 вы не верите, ибо вы не из овец Моих.<\/strong>","text":"Вера &ndash; это критерий, по которому Бог признает Своих, и она же &ndash; великий дар Божий, который, как и благодать, Бог дает по Своему усмотрению."},{"index":27,"link":"<strong>10:27-28<\/strong>","text":"Здесь перечислены четыре аспекта, характеризующие заботу Господа о Его овцах: 1) Он знает их (ст. 27); 2) Он дает им жизнь вечную (ст. 28); 3) Он оберегает их от вечной погибели (ст. 28); 4) Он следит за тем, чтобы никто не мог похитить их из Его руки (ст. 28). Святые хранят стойкость, потому что Бог хранит их."},{"index":28,"link":"<strong>10:28<\/strong>","text":"См. статью <a href=\"\/articles\/94\/\">\"Сохранение святых\"<\/a>."},{"index":29,"link":"<strong>10:29 из руки Отца Моего.<\/strong>","text":"Рука Пастыря &ndash; это также рука Отца, и непревзойденное могущество Бога является гарантией безопасности овец."},{"index":30,"link":"<strong>10:30 Я и Отец &ndash; одно.<\/strong>","text":"Иисус и Отец &ndash; не идентичные личности, а Личности, единые по Своей сущности."},{"index":32,"link":"<strong>10:32 за которое из них хотите побить Меня камнями?<\/strong>","text":"Иисус сказал, что Он вершит дела Бога. Поэтому Его вопрос содержит предупреждение: поднимая руку на Него, поднимают ее на Бога."},{"index":34,"link":"<strong>10:34 не написано ли.<\/strong>","text":"Часто встречающаяся форма использования цитаты из Писания, подчеркивающая особую значимость сказанного."},{"index":34,"link":"<strong>в законе вашем.<\/strong>","text":"Закон для иудеев был (и остается) наивысшим авторитетом. Закон нерушим и свят (\"и не может нарушиться Писание\"). Несмотря на частые со стороны иудеев обвинения в нарушении закона, Иисус Сам засвидетельствовал, что Он пришел не для того, чтобы нарушить закон, но восполнить его (слово \"исполнить\" в русском Синодальном переводе &ndash; это устаревшая форма глагола \"дополнить\", т.е. \"сделать полным, совершенным\")."},{"index":35,"link":"<strong>10:35 к которым было слово Божие.<\/strong>","text":"См. Пс. 81,6. Слово Божие было к народу израильскому, к нему же обращался и псалмопевец в своем Псалме. Иисус, в данном конкретном случае, процитировал Писание. См. статью <a href=\"\/articles\/98\/\">\"Авторитет Писания\"<\/a>."},{"index":37,"link":"<strong>10:37<\/strong>","text":"См. статью <a href=\"\/articles\/23\/\">\"Чудеса\"<\/a>."},{"index":38,"link":"<strong>10:38 Отец во Мне и Я в Нем.<\/strong>","text":"Эту же мысль Иисус выразил словами \"Я и Отец &ndash; одно\" (ст. 30)."}]}