{"title":"Евангелие от Иоанна 19 глава","book_id":43,"chapter_id":19,"verses":[{"num":1,"verse":"Тогда Пилат взял Иисуса и <em>велел<\/em> бичевать Его."},{"num":2,"verse":"И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,"},{"num":3,"verse":"и говорили: «Радуйся, Царь иудейский!» – и били Его по ланитам."},{"num":4,"verse":"Пилат опять вышел и сказал им: «Вот я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины»."},{"num":5,"verse":"Тогда вышел Иисус в терновом венце и в багрянице. И сказал им <em>Пилат:<\/em> «Се, Человек!»"},{"num":6,"verse":"Когда же увидели Его первосвященники и служители, то закричали: «Распни, распни Его!» Пилат говорит им: «Возьмите Его вы и распните, ибо я не нахожу в Нем вины»."},{"num":7,"verse":"Иудеи отвечали ему: «Мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим»."},{"num":8,"verse":"Пилат, услышав это слово, <em>еще<\/em> больше устрашился."},{"num":9,"verse":"И опять вошел в преторию, и сказал Иисусу: «Откуда Ты?» Но Иисус не дал ему ответа."},{"num":10,"verse":"Пилат говорит Ему: «Мне ли не отвечаешь? Не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?»"},{"num":11,"verse":"Иисус отвечал: «Ты не имел бы надо Мной никакой власти, если бы не было дано тебе свыше; поэтому более греха на том, кто предал Меня тебе»."},{"num":12,"verse":"С этого <em>времени<\/em> Пилат искал отпустить Его. Иудеи же кричали: «Если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю»."},{"num":13,"verse":"Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски – Гаввафа."},{"num":14,"verse":"Тогда была пятница перед Пасхой, и час шестой. И сказал <em>Пилат<\/em> иудеям: «Се, Царь ваш!»"},{"num":15,"verse":"Но они закричали: «Возьми, возьми, распни Его!» Пилат говорит им: «Царя ли вашего распну?» Первосвященники отвечали: «Нет у нас царя, кроме кесаря»."},{"num":16,"verse":"Тогда наконец он предал Его им на распятие. И взяли Иисуса, и повели."},{"num":17,"sub":"Распятие","verse":"И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски – Голгофа."},{"num":18,"verse":"Там распяли Его и с Ним двух других, по ту и по другую сторону, а посредине – Иисуса."},{"num":19,"verse":"Пилат же написал и надпись и поставил на кресте. Написано было: «Иисус Назорей, Царь иудейский»."},{"num":20,"verse":"Эту надпись читали многие из иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по-еврейски, по-гречески, по-римски."},{"num":21,"verse":"Первосвященники же иудейские сказали Пилату: «Не пиши: „Царь иудейский“, но что Он говорил: „Я – Царь иудейский“»."},{"num":22,"verse":"Пилат отвечал: «Что я написал, то написал»."},{"num":23,"verse":"Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон. Хитон же был не сшитый, а весь тканый сверху."},{"num":24,"verse":"Итак, сказали друг другу: «Не станем раздирать его, а бросим о нем жребий, чей будет». Да сбудется реченное в Писании: «Разделили ризы Мои между собой и об одежде Моей бросали жребий». Так поступили воины."},{"num":25,"verse":"При кресте Иисуса стояли мать Его, и сестра матери Его, Мария Клеопова, и Мария Магдалина."},{"num":26,"verse":"Иисус, увидев мать и ученика, тут стоящего, которого любил, говорит матери Своей: «Женщина! Вот сын твой»."},{"num":27,"verse":"Потом говорит ученику: «Вот мать твоя!» И с этого времени ученик этот взял ее к себе."},{"num":28,"sub":"Смерть Иисуса","verse":"После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: «Жажду»."},{"num":29,"verse":"Тут стоял сосуд, полный уксуса. <em>Воины<\/em>, напоив уксусом губку и наложив на иссоп, поднесли к устам Его."},{"num":30,"verse":"Когда же Иисус вкусил уксуса, сказал: «Совершилось!» И, склонив главу, предал дух."},{"num":31,"verse":"Но так как <em>тогда<\/em> была пятница, то иудеи, дабы не оставить тел на кресте в субботу, – ибо та суббота была днем великим, – просили Пилата, чтобы перебить у них голени и снять их."},{"num":32,"verse":"Итак, пришли воины, и у первого перебили голени, и у другого, распятого с Ним."},{"num":33,"verse":"Но, подойдя к Иисусу и увидев, что Он уже мертв, не перебили у Него голеней,"},{"num":34,"verse":"но один из воинов копьем пронзил Ему бок, и тотчас истекла кровь и вода."},{"num":35,"verse":"И видевший засвидетельствовал, и истинно свидетельство его, и он знает, что говорит истину, дабы вы поверили."},{"num":36,"verse":"Ибо это произошло, да сбудется Писание: «Кость Его да не сокрушится»."},{"num":37,"verse":"Также и в другом <em>месте<\/em> Писание говорит: «Воззрят на Того, Которого пронзили»."},{"num":38,"sub":"Погребение","verse":"После этого Иосиф из Аримафеи – ученик Иисуса, но тайный, из страха перед иудеями, – просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса."},{"num":39,"verse":"Пришел также и Никодим, приходивший прежде к Иисусу ночью, и принес состав из смирны и алоэ – литр около ста."},{"num":40,"verse":"Итак, они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают иудеи."},{"num":41,"verse":"На том месте, где Он распят, был сад, и в саду гробница новая, в которой еще никто не был положен."},{"num":42,"verse":"Там положили Иисуса ради пятницы иудейской, потому что гробница была близко."}],"coments":[{"index":1,"link":"<strong>19:1-42<\/strong>","text":"В этой главе продолжается рассказ о допросе Иисуса перед Пилатом (ст. 1-16), а затем рассказывается о Его распятии (ст. 17-30), смерти и погребении (ст. 31-42)."},{"index":1,"link":"<strong>19:1 велел бить Его.<\/strong>","text":"Римское бичевание было чрезвычайно жестоким; оно производилось кожаными плетьми, усеянными металлическими шипами, которые разрывали тело. Вероятно, Пилат надеялся, что сердца обвинителей Иисуса смягчатся, когда они увидят Его израненным бичами."},{"index":4,"link":"<strong>19:4 Пилат опять вышел.<\/strong>","text":"Пилат нервничал во время допроса, то выходя из здания наружу, то заходя в него вновь: \"Пилат вышел к ним\" (18,29); \"Пилат опять вошел в преторию\" (18,33); \"опять вышел к иудеям\" (18,38); \"Пилат опять вышел\" (19,4); \"и опять вошел в преторию\" (19,9); \"Пилат... вывел вон Иисуса\" (19,13)."},{"index":5,"link":"<strong>19:5 се, Человек.<\/strong>","text":"Для Пилата было естественным назвать обвиняемого подобным образом, но его слова имеют также провиденциальное значение, ведь перед ним стоял Человек, воплощавший в Себе все лучшие качества человеческой природы, последний Адам и Глава нового, искупленного человечества (1 Кор. 15,45)."},{"index":6,"link":"<strong>19:6 первосвященники... закричали.<\/strong>","text":"В своей ненависти к Иисусу первосвященники превратились в вожаков толпы."},{"index":6,"link":"<strong>возьмите Его вы, и распните.<\/strong>","text":"В душевном смятении Пилат забывает о том, что иудеи не имеют права производить распятие."},{"index":6,"link":"<strong>я не нахожу в Нем вины.<\/strong>","text":"Уже в третий раз Пилат провозглашает Иисуса невиновным (18,38; 19,4.6; см. также Лк. 23,4.14.22)."},{"index":7,"link":"<strong>19:7 Он должен умереть.<\/strong>","text":"Это относится к обвинению в богохульстве, выдвинутому против Иисуса иудеями (см. Лев. 24,16)."},{"index":8,"link":"<strong>19:8 больше убоялся.<\/strong>","text":"Возможно, на Пилата подействовало послание, полученное им от жены (Мф. 27,19), и теперь Иисус представлялся ему сверхчеловеческой личностью."},{"index":9,"link":"<strong>19:9 Но Иисус не дал ему ответа.<\/strong>","text":"Здесь, как и на протяжении всего рассказа, хорошо видно, что Иисус не стремился получить освобождение. Он не сопротивлялся аресту, и допросы были частью Его добровольных страданий."},{"index":10,"link":"<strong>19:10 я имею власть.<\/strong>","text":"См. ком. к 10,18."},{"index":11,"link":"<strong>19:11 ты не имел бы надо Мною никакой власти.<\/strong>","text":"Иисус принимает происходящее с Ним как осуществление Божия замысла. Этот замысел включает в себя и злобность обвинителей, и трусость Пилата. Об этом позднее свидетельствовали также Петр (Деян. 2,23) и ранняя церковь (Деян. 4,28). См. ком. к 10,15-18."},{"index":14,"link":"<strong>19:14 пятница перед Пасхою.<\/strong>","text":"В оригинале: \"тогда был день приготовления перед Пасхой\". Это выражение часто считают относящимся ко дню приготовления к празднованию Пасхи (т.е. к четвергу). Если это так, то, согласно Евангелию от Иоанна, Иисус был распят в то самое время, когда приносились в жертву пасхальные агнцы (см. ком. к 13,1 &ndash; 17,26), однако это противоречит тому, что говорится в синоптических Евангелиях, где распятие Иисуса совершается в пятницу. Возможно, однако, что здесь имеется в виду день приготовления к субботе пасхальной недели &ndash; пятница (греч. слово \"параскеве\" &ndash; \"день приготовления\", обычно означает пятницу)."},{"index":14,"link":"<strong>се, Царь ваш!<\/strong>","text":"До последнего момента Пилат именует Иисуса Царем Иудейским. Может быть, таким способом он пытался смягчить иудеев. Позднее он написал этот титул на кресте Иисуса (ст. 19), возможно, как оскорбление иудеям, чтобы отомстить им за то, что они вынудили его дать согласие на казнь."},{"index":15,"link":"<strong>19:15 нет у нас царя, кроме кесаря.<\/strong>","text":"Это говорили иудеи, чьим Царем был Господь Всемогущий (Пс. 9,37; 46,7; 73,12; 149,2)."},{"index":17,"link":"<strong>19:17 крест.<\/strong>","text":"Крест мог быть различной формы. Поскольку надпись находилась над головой Иисуса (Мф. 27,37), по-видимому, крест был именно таким, каким его обычно изображают. Симона Киринеянина заставили нести крест Иисуса, вероятно потому, что Иисус был очень слаб после жестокого бичевания. В Писании ничего не говорится о том, будто Иисус трижды падал под тяжестью креста, как об этом сообщает предание."},{"index":17,"link":"<strong>Голгофа.<\/strong>","text":"Арамейское слово, в переводе означающее \"череп\"."},{"index":18,"link":"<strong>19:18 там распяли Его.<\/strong>","text":"Смерть от распятия на кресте была чрезвычайно мучительной. Распинаемый испытывал страдания от ран, причиненных гвоздями, которыми были пробиты его руки и ноги, от крайнего напряжения всех мышц и сухожилий, затрудненности дыхания, ужасных головных болей, сжигавшего его жара и невыносимой жажды, не говоря уже о позоре быть выставленным нагим."},{"index":18,"link":"<strong>двух других.<\/strong>","text":"Вместе с Иисусом были распяты двое преступников, что, с одной стороны, явилось исполнением пророчества (Ис. 53,12; Лк. 22,37), а с другой &ndash; дало Христу возможность показать Свою избавительную силу и спасти человека, который находился на грани погибели."},{"index":19,"link":"<strong>19:19 Иисус Назорей, Царь Иудейский.<\/strong>","text":"Четыре евангелиста приводят сделанную Пилатом надпись с незначительными различиями, причиной которых, возможно, являлось то, что надпись была на трех языках. Та форма надписи, которую приводит Иоанн &ndash; Иисус Назорей, &ndash; имеет семитскую окраску. Существовал обычай помещать над головой приговоренного к смерти надпись, указывающую, в чем заключалось его преступление. Между тем, надпись над головой Иисуса была официальным признанием Его царского достоинства."},{"index":21,"link":"<strong>19:21 Первосвященники... сказали.<\/strong>","text":"Они рассматривали эту надпись как оскорбление своему народу, и, может быть, Пилат умышленно хотел унизить иудеев и потому решительно отказался что-либо изменять. Уступив по главному вопросу, он оставался непреклонным в этой детали."},{"index":23,"link":"<strong>19:23 одежды.<\/strong>","text":"Это было исполнением пророчества, записанного в Пс. 21,19."},{"index":23,"text":"19:25 При кресте... стояли. Из греческого текста трудно понять, идет речь в этом стихе о трех женщинах или же о четырех. Второй вариант представляется более предпочтительным, потому что если сестра матери Иисуса и Мария, жена Клеопы, &ndash; одно и то же лицо, то в таком случае получается, что обе сестры носили одно и то же имя &ndash; Мария. Возможно, что названный здесь Клеопа &ndash; одно и то же лицо с Клеопой, упомянутым в Лк. 24,18, а также одно и то же лицо с Алфеем, отцом Иакова &ndash; одного из двенадцати апостолов (Мф. 10,3; Мк. 3,18; Лк. 6,15). Некоторые из этих женщин присутствовали также при погребении Иисуса (Мф. 27,61; Мк. 15,47) и при Его воскресении (20,1-18; Мф. 28,1; Мк. 16,1)."},{"index":26,"link":"<strong>19:26 Жено! се, сын твой.<\/strong>","text":"Обращение к собственной матери как к \"женщине\" на арамейском языке не звучит резко (см. ком. к 2,4). Находясь на кресте, Иисус был не сыном Марии, а Посредником нового завета."},{"index":28,"link":"<strong>19:28 уже все совершилось.<\/strong>","text":"Иоанн приводит пятое и шестое из высказываний Иисуса, произнесенных Им с креста. Эти слова были сказаны Христом уже на пороге смерти. Самое тяжелое из испытаний, а именно ощущение на Себе всей тяжести Божия гнева, обращенного против греха (Мф. 27,46; Мк. 15,34) и сопровождаемого тьмой, кажется, уже было позади."},{"index":28,"link":"<strong>жажду.<\/strong>","text":"См. Пс. 68,22. Еще два из высказываний Иисуса на кресте были тесно связаны с ВЗ: Мф. 27,46 является цитатой из Пс. 21,2, а Лк. 23,46 &ndash; из Пс. 30,6."},{"index":30,"link":"<strong>19:30 совершилось!<\/strong>","text":"Это восклицание относится к тому, на что Иоанн указывал в ст. 28. Уничижение Христа должно было еще включать в себя Его погребение, но все, что Он лично должен был сделать, уже было завершено, и Он испустил дух со словами из Пс. 30,6 (ср. 10,18)."},{"index":31,"link":"<strong>19:31 пятница.<\/strong>","text":"См. ком. к 19,14."},{"index":31,"link":"<strong>дабы не оставить тел на кресте.<\/strong>","text":"Если бы тела оставались на кресте, это осквернило бы землю (Втор. 21,23). Люди, изо всех сил стремившиеся совершить убийство, в то же время оставались столь скрупулезными в исполнении обрядового закона."},{"index":31,"link":"<strong>перебить у них голени.<\/strong>","text":"Это ускоряло смерть жертв, поскольку, лишаясь возможности опираться на ноги, они погибали от удушья."},{"index":34,"link":"<strong>19:34 копьем пронзил Ему ребра.<\/strong>","text":"Это действие доказывает, что Иисус действительно был мертв, и потому о нем сообщается в одном ряду с рассказом о приготовлениях к погребению (ст. 39, 40) и с описанием месторасположения гробницы (ст. 41). Все эти факты, взятые вместе, не оставляют сомнений в том, что смерть Иисуса была подлинной. То, что Иисус был пронзен, но Его кости не были перебиты, явилось исполнением пророчеств, записанных в ветхозаветных Писаниях. Его смерть, не сопровождавшаяся переломами костей, соответствовала обрядовым требованиям, записанным в Чис. 9,12, а также была исполнением предсказания, записанного в Пс. 33,21. Удар копьем явился исполнением предсказания пророка Захарии (Зах. 12,10)."},{"index":34,"link":"<strong>истекла кровь и вода.<\/strong>","text":"Иоанн придает этому достоверно засвидетельствованному факту важное значение. Кроме того, что он является доказательством реальности физического тела Иисуса и Его смерти, полагают, что он служит признаком разрыва сердца. Другие усматривают здесь символический смысл и связывают его с 1 Ин. 5,6-8."},{"index":38,"link":"<strong>19:38 Иосиф из Аримафеи.<\/strong>","text":"Этот тайный сторонник Иисуса упомянут во всех четырех Евангелиях в связи с Его погребением, но нигде больше в НЗ о нем не говорится."},{"index":39,"link":"<strong>19:39 Никодим.<\/strong>","text":"См. 3,1; 7,50."},{"index":39,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t34.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t34.png\" title=\"Смерть Иисуса\" border=\"0\" \/><\/a>"},{"index":39,"text":"Смерть Иисуса (Евангелие от Иоанна 19,42)."}]}