{"title":"Евангелие от Иоанна 18 глава","book_id":43,"chapter_id":18,"verses":[{"num":1,"sub":"Взятие Иисуса под стражу","verse":"Сказав это, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его."},{"num":2,"verse":"Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими."},{"num":3,"verse":"Итак, Иуда, взяв отряд <em>воинов<\/em> и служителей от первосвященников и фарисеев, приходит туда с факелами, и светильниками, и оружием."},{"num":4,"verse":"Иисус же, зная все, что с Ним будет, вышел и сказал им: «Кого ищете?»"},{"num":5,"verse":"Ему отвечали: «Иисуса Назорея». Иисус говорит им: «Это Я». Стоял же с ними и Иуда, предатель Его."},{"num":6,"verse":"И когда сказал им: «Это Я», они отступили назад и пали на землю."},{"num":7,"verse":"Опять спросил их: «Кого ищете?» Они сказали: «Иисуса Назорея»."},{"num":8,"verse":"Иисус отвечал: «Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут»."},{"num":9,"verse":"Да сбудется слово, реченное Им: «Из тех, которых Ты Мне дал, Я не погубил никого»."},{"num":10,"verse":"Симон же Петр, имея меч, извлек его, и ударил раба первосвященника, и отсек ему правое ухо. Имя раба было Малх."},{"num":11,"verse":"Но Иисус сказал Петру: «Вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?»"},{"num":12,"sub":"Иисус перед Анной","verse":"Тогда воины, и тысяченачальник, и служители иудейские взяли Иисуса, и связали Его,"},{"num":13,"verse":"и отвели Его сперва к Анне, ибо он был тесть Каиафе, который был на тот год первосвященником."},{"num":14,"verse":"Это был Каиафа, который подал совет иудеям, что лучше одному человеку умереть за народ."},{"num":15,"sub":"Отречение Петра","verse":"За Иисусом следовали Симон Петр и другой ученик; ученик же этот был знаком первосвященнику и вошел с Иисусом во двор первосвященника."},{"num":16,"verse":"А Петр стоял снаружи, за дверями. Потом другой ученик, который был знаком первосвященнику, вышел, и сказал привратнице, и ввел Петра."},{"num":17,"verse":"Тут рабыня-привратница говорит Петру: «И ты не из учеников ли Сего Человека?» Он сказал: «Нет»."},{"num":18,"verse":"Между тем рабы и служители, разведя огонь, потому что было холодно, стояли и грелись. Петр также стоял с ними и грелся."},{"num":19,"sub":"Допрос Иисуса первосвященником","verse":"Первосвященник же спросил Иисуса об учениках Его и об учении Его."},{"num":20,"verse":"Иисус отвечал ему: «Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда иудеи сходятся, и тайно не говорил ничего."},{"num":21,"verse":"Что спрашиваешь Меня? Спроси слышавших, что Я говорил им; вот, они знают, что Я говорил»."},{"num":22,"verse":"Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: «Так отвечаешь Ты первосвященнику?»"},{"num":23,"verse":"Иисус отвечал ему: «Если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?»"},{"num":24,"verse":"Анна послал Его, связанного, к первосвященнику Каиафе."},{"num":25,"sub":"Двукратное отречение Петра","verse":"Симон же Петр стоял и грелся. Тут сказали ему: «Не из учеников ли Его и ты?» Он отрекся и сказал: «Нет»."},{"num":26,"verse":"Один из рабов первосвященника, родственник тому, которому Петр отсек ухо, говорит: «Не тебя ли я видел с Ним в саду?»"},{"num":27,"verse":"Петр опять отрекся; и тотчас запел петух."},{"num":28,"sub":"Иисус перед Пилатом","verse":"От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы <em>можно было<\/em> есть пасху."},{"num":29,"verse":"Пилат вышел к ним и сказал: «В чем вы обвиняете Человека Сего?»"},{"num":30,"verse":"Они сказали ему в ответ: «Если бы Он не был злодеем, мы не предали бы Его тебе»."},{"num":31,"verse":"Пилат сказал им: «Возьмите Его вы и по закону вашему судите Его». Иудеи сказали ему: «Нам не позволено предавать смерти никого»."},{"num":32,"verse":"Да сбудется слово Иисуса, которое сказал Он, давая разуметь, какой смертью Он умрет."},{"num":33,"verse":"Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: «Ты – Царь иудейский?»"},{"num":34,"verse":"Иисус отвечал ему: «От себя ли ты говоришь это или другие сказали тебе обо Мне?»"},{"num":35,"verse":"Пилат отвечал: «Разве я иудей? Твой народ и первосвященники предали Тебя мне. Что Ты сделал?»"},{"num":36,"verse":"Иисус отвечал: <strong>«Царство Мое не от мира сего<\/strong>; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан иудеям; но ныне Царство Мое не отсюда»."},{"num":37,"verse":"Пилат сказал Ему: «Итак, Ты – Царь?» Иисус отвечал: <strong>«Ты говоришь, что Я – Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать об истине; всякий, кто от истины, слушает голос Мой».<\/strong>"},{"num":38,"sub":"Суд","verse":"Пилат сказал Ему: «Что есть истина?» И, сказав это, опять вышел к иудеям, и сказал им: «Я никакой вины не нахожу в Нем."},{"num":39,"verse":"Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя иудейского?»"},{"num":40,"verse":"Тогда опять закричали все, говоря: «Не Его, но Варавву». Варавва же был разбойник."}],"coments":[{"index":1,"link":"<strong>18:1-40<\/strong>","text":"Эта глава делится на три основные части. В ст. 1-18 описывается арест Иисуса, в ст. 19-27 рассказывается о Его допросе первосвященником Анной и в ст. 28-40 &ndash; о Его допросе Пилатом."},{"index":1,"text":"В рассказах четырех евангелистов освещаются основные события ареста Иисуса, суда над Ним, Его казни и воскресения. При согласовании второстепенных деталей этих рассказов возникают определенные трудности, в то время как основные элементы всех повествований находятся в полной гармонии. Иисус был арестован ночью. Его допрос иудейскими властями проходил, по меньшей мере, в два этапа, и как раз во время этих допросов Петр трижды отрекся от Него. Допрос Иисуса светскими властями проходил в три этапа, а затем Иисус был казнен воинами Пилата. Он был погребен в гробнице, принадлежавшей Иосифу из Аримафеи, а в первый день недели воскрес из мертвых, после чего неоднократно являлся живым перед Своими учениками. Ни одна из трудностей в согласовании деталей не является непреодолимой, но в ряде случаев возможно несколько объяснений, и в отсутствие полных данных о событии бывает трудно выбрать из этих объяснений единственно правильное."},{"index":1,"link":"<strong>18:1 за поток Кедрон, где был сад.<\/strong>","text":"Это место было восточным пригородом Иерусалима."},{"index":3,"link":"<strong>18:3 служителей от первосвященников.<\/strong>","text":"Вероятно, это были те же самые люди, которые уже упоминались в 7,32.45. По-видимому, они ожидали сопротивления как со стороны Самого Иисуса, так и со стороны Его учеников."},{"index":4,"link":"<strong>18:4 зная все... вышел и сказал им.<\/strong>","text":"Как это видно из ст. 7 и 11, Иисус сознательно хотел дать Себя арестовать и принять страдания. Он не делал попыток избежать того, что должно было произойти."},{"index":5,"link":"<strong>18:5 это Я.<\/strong>","text":"Может быть, Иисус просто указывает здесь на Себя как на того, кого ищут эти люди, но Его слова буквально совпадают со священным именем Бога, как оно названо в Исх. 3,14 &ndash; \"Я есмь\" (см. ком. к 6,35.36)."},{"index":8,"link":"<strong>18:8 оставьте их, пусть идут.<\/strong>","text":"Даже в этот критический момент Иисус продолжает заботиться о Своих учениках (17,12)."},{"index":10,"link":"<strong>18:10 Петр... ударил первосвященнического раба.<\/strong>","text":"Лука говорит, что Иисус исцелил этого человека (Лк. 22,51), а Иоанн сообщает, что Петр носил с собой меч и что этого раба звали Малх."},{"index":11,"link":"<strong>18:11 вложи меч в ножны.<\/strong>","text":"Своим упреком Иисус не отрицает права на самозащиту или на гражданское сопротивление; дело в том, что Иисус пришел, чтобы отдать Свою жизнь для искупления многих, и ничто не должно было помешать Ему в исполнении этой задачи (ср. Мф. 16,21-23)."},{"index":11,"link":"<strong>неужели Мне не пить чаши?<\/strong>","text":"Эта чаша &ndash; несомненно, чаша ярости Божией (Пс. 74,9; Ис. 51,17; Иер. 25,15-17.27-38). \"Чаша\", которую добровольно согласился испить Иисус, это не просто смерть, но гнев Божий, направленный против греха (ср. Мф. 20,22; Мк. 10,38)."},{"index":13,"link":"<strong>18:13 Анне.<\/strong>","text":"Анна был одним из самых влиятельных иудейских лидеров того времени. Хотя официально он был лишен сана первосвященника, его по-прежнему величали этим титулом. Трудно определить, относится ли эпизод, описанный в ст. 13, 19-24, к одному и тому же или к двум разным этапам допроса Иисуса иудейскими властями. Матфей, Марк и Лука относят эти эпизоды к дополнительному допросу Иисуса перед синедрионом. Обе фазы допроса отмечены серьезными нарушениями и отступлениями от правил, установленных самими же иудеями для юридических процедур. Например, синедрион не должен был собираться ночью, смертный приговор нельзя было оглашать в день суда, Анна и Каиафа не могли выступать судьями ввиду их заведомой предубежденности против обвиняемого (ст. 14). На суде использовались лжесвидетельства и лжесвидетели (Мф. 26,59.60). Иисус не был виновен в богохульстве, как утверждали Его обвинители, поскольку в Его высказываниях не хулилось имя Божие. Иисуса избивали на допросе (ст. 22; Мк. 14,65). В дополнение ко всему этому, синедриону не разрешалось собираться для рассмотрения дела, итогом которого могло стать вынесение смертного приговора, в день накануне субботы или праздника. Эти многочисленные нарушения установленной процедуры подтверждают, что осуждение Иисуса иудейскими властями было издевательством над правосудием."},{"index":15,"link":"<strong>18:15 другой ученик.<\/strong>","text":"Вполне вероятно, что этим учеником был Иоанн, поскольку из трех учеников, наиболее близких к Иисусу (Иаков, Петр и Иоанн), только он один ни разу не упоминается в этом Евангелии по имени."},{"index":15,"link":"<strong>знаком первосвященнику.<\/strong>","text":"Он был настолько хорошо известен в доме первосвященника, что мог даже приводить с собой других гостей (ст. 16)."},{"index":17,"link":"<strong>18:17<\/strong>","text":"Рассказ об отречениях Петра прерывается в Евангелии от Иоанна описанием одного из эпизодов допроса Иисуса иудеями (ст. 19-24). Другие евангелисты рассказывают об этих отречениях в одном цельном абзаце. Имеющиеся данные позволяют сделать вывод, что, скорее всего, Петр отрекался от Иисуса в трех различных эпизодах, а не просто трижды произносил слова отречения. Именно так, по-видимому, должно было обстоять дело, когда множество людей приходило, уходило и грелось у костра. Эти три эпизода можно располагать в разной последовательности, но общее число отречений, предсказанное Иисусом &ndash; три (13,38), в любом случае оказывается точным. Все четыре Евангелия согласны в том, что первое из отречений было ответом на вопрос девушки-служанки, которую Иоанн называет \"рабой придверницей\", т.е. лицом, не обладавшим сколько-нибудь значительным влиянием в доме."},{"index":17,"link":"<strong>нет.<\/strong>","text":"Отречение Петра, предсказанное в Зах. 13,6.7, показывает, как одинок был Иисус в Своем священническом самопожертвовании. Одиночество Иисуса в момент Его страданий предвосхищалось в Пс. 68,21."},{"index":19,"link":"<strong>18:19 Первосвященник же спросил.<\/strong>","text":"Это мог быть либо Анна, либо Каиафа, пришедший в дом Анны (ст. 24). Не полагалось задавать обвиняемому вопросы до тех пор, пока свидетели не изложили содержания обвинения. По этой причине некоторые называют данный эпизод не допросом, а слушанием."},{"index":22,"link":"<strong>18:22 один из служителей, стоявший близко, ударил Иисуса по щеке.<\/strong>","text":"Бить арестованного не позволялось, пока вина не будет доказана."},{"index":25,"link":"<strong>18:25 сказали Ему.<\/strong>","text":"Т.е. спросили Его еще раз. Это указывает на то, что Петру было задано более одного вопроса."},{"index":26,"link":"<strong>18:26 родственник тому, которому Петр отсек ухо.<\/strong>","text":"Вопрос этого человека напугал Петра больше, чем предыдущий, потому что родственник Малха мог отомстить."},{"index":27,"link":"<strong>18:27 тотчас запел петух.<\/strong>","text":"Марк замечает, что это был уже второй петушиный крик (Мк. 14,72), как это и предсказывал Иисус (Мк. 14,30). Другие евангелисты обращают внимание на сам крик, не придавая значения тому, каким он был по счету."},{"index":28,"link":"<strong>18:28 в преторию.<\/strong>","text":"В 18,28 &ndash; 19,16 Иоанн рассказывает о допросе Иисуса римлянами. Этот допрос состоял из трех этапов: 1) первого появления Иисуса перед Пилатом (ст. 28-38); 2) появления перед Иродом (Лк. 23,5-12); 3) второго появления перед Пилатом (18,39 &ndash; 19,16). Иоанн рассказывает только о первом и третьем этапах допроса, но приводит гораздо больше подробностей, чем другие евангелисты."},{"index":28,"link":"<strong>чтобы не оскверниться.<\/strong>","text":"Знаменательно, что в римской претории &ndash; месте, которое иудеи ненавидели и считали нечистым, они вступили с римлянами в сотрудничество целью предать Иисуса смерти (см. ком. к 13,1 &ndash; 17,26)."},{"index":29,"link":"<strong>18:29 в чем вы обвиняете?<\/strong>","text":"Несомненно, допрос должен был начаться со слушания обвинительного заключения, но у иудеев не было обвинений, которые могли бы быть приняты к рассмотрению в римском суде, не говоря уже о том, чтобы дать основание для смертного приговора."},{"index":30,"link":"<strong>18:30 если бы Он не был злодей.<\/strong>","text":"Иудеи пытаются уклониться от ясного ответа и, пускаясь в риторику, хотят, чтобы Пилат поверил им на слово."},{"index":31,"link":"<strong>18:31 возьмите Его вы.<\/strong>","text":"Это вполне логичный ответ. Пилат, вне всякого сомнения, полагал, что раз иудеи не могут выдвинуть каких-либо конкретных обвинений, они не должны требовать, чтобы он, Пилат, судил Иисуса."},{"index":31,"link":"<strong>нам не позволено предавать смерти никого.<\/strong>","text":"В землях, завоеванных римлянами, органам местного самоуправления запрещалось выносить смертные приговоры. Такой порядок гарантировал защиту людям, поддерживавшим римскую власть. Факт этого запрета составляет подоплеку случая с женщиной, взятой в прелюбодеянии (7,53 &ndash; 8,11). Иудеи не всегда подчинялись этому запрещению (см. Деян. 7,57-60)."},{"index":32,"link":"<strong>18:32 давая разуметь, какою смертью Он умрет.<\/strong>","text":"См. 3,14; 12,32-34. Обычным для иудеев видом смертной казни было побивание камнями. Повешение и распятие на кресте, подразумеваемые под словом \"вознесен\", практиковались римлянами. Вынесенный приговор показывает, что суд над Иисусом, какими бы вопиющими несправедливостями он ни был отмечен, проходил в согласии с Божией волей. Символично и то, что иудеи не смогли побить Его камнями, а именно такое наказание предусматривалось законом Моисеевым для нарушителей закона. Таким образом, хоть и опосредованно, Сам Бог засвидетельствовал, что Тот, Кого Он послал, не нарушил тот закон, который Он дал."},{"index":32,"text":"<a class=\"shutterset\" href=\"\/maps\/m50.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m50.png\" title=\"Римское правление Израилем во времена Христа\" border=\"0\" \/><\/a>"},{"index":32,"text":"Римское правление Израилем во времена Христа."},{"index":33,"link":"<strong>18:33 Ты Царь Иудейский?<\/strong>","text":"Этот вопрос был вызван выдвинутыми против Иисуса обвинениями (см. Лк. 23,2)."},{"index":34,"link":"<strong>18:34 от себя ли ты говоришь это?<\/strong>","text":"Важное уточнение, потому что ответ Иисуса зависит от того смысла, который Пилат вкладывал в свой вопрос. Иисус не был царем Иудейским в том значении, которое придавали этому титулу иудейские лидеры (Лк. 23,2), поэтому Он и не призывал к мятежу против римлян, но в мессианском смысле Он действительно был Царем Иудейским (12,13; Мф. 2,2; Лк. 1,32.33; 19,38)."},{"index":35,"link":"<strong>18:35 разве я Иудей?<\/strong>","text":"Пилат слегка раздражается, потому что ему кажется, будто Иисус уходит от прямых ответов на его вопросы. Но данной фразой он непроизвольно отвечает на вопрос Иисуса: обвинение было выдвинуто не им."},{"index":36,"link":"<strong>18:36 Царство Мое не от мира сего.<\/strong>","text":"Иисус действительно Царь, но Он не предпринимал попыток установить Свое царство путем насилия. Для Пилата это представляло абсолютную загадку. См. статью <a href=\"\/articles\/67\/\">\"Небесное царствование Иисуса\"<\/a>."},{"index":37,"link":"<strong>18:37 ты говоришь.<\/strong>","text":"Эти слова означают: \"Ты говоришь верно, что Я &ndash; Царь\". Пилат получает замечательный ответ от Того, Кто всю Свою жизнь проповедовал истину и Кто Сам был истиной (1,8.14.17; 8,32; 14,6)."},{"index":38,"link":"<strong>18:38 что есть истина?<\/strong>","text":"Истина стояла перед Пилатом."},{"index":38,"link":"<strong>я никакой вины не нахожу в Нем.<\/strong>","text":"Здесь, а также в 19,4.6, Пилат заявляет, что не находит в Иисусе никакой вины. В ст. 39 и в 19,12 говорится о попытках Пилата освободить Иисуса. В 19,1 он приказывает бичевать Иисуса, надеясь этим удовлетворить желание толпы видеть Иисуса наказанным, и затем освободить Его. Из действий прокуратора видно, что он не желал предавать Иисуса смерти. По иронии судьбы, именно римский правитель пытался освободить Иисуса, тогда как \"свои\" (1,11), к которым Он пришел, желали Его смерти."},{"index":38,"text":"С богословской точки зрения, Пилат засвидетельствовал невиновность Иисуса. Иисус умер безвинно, принеся Себя в беспорочную пасхальную жертву."},{"index":39,"link":"<strong>18:39 Есть же у вас обычай.<\/strong>","text":"Обычай отпускать во время Пасхи уголовного преступника был важен для самого праздника, отмечавшегося в память избавления израильского народа от гибели. Иисуса следовало избавить от наказания, поскольку Он был невиновен, иудеи же предпочли помиловать Варавву. И это символично &ndash; грешники спасаются от карающего гнева Божия тем, что Иисус претерпел за них этот гнев (см. ком. к 6,1-4)."},{"index":40,"link":"<strong>18:40 Варавву.<\/strong>","text":"Это имя означает \"сын отца\", но принимает заместительную смерть истинный Сын Отца."}]}