{"title":"Евангелие от Иоанна 11 глава","book_id":43,"chapter_id":11,"verses":[{"num":1,"sub":"Смерть Лазаря","verse":"Был болен некто Лазарь из Вифании, из селения, <em>где жили<\/em> Мария и Марфа, сестра ее."},{"num":2,"verse":"Мария же, брат которой Лазарь был болен, была <em>та<\/em>, которая помазала Господа миром и отерла ноги Его волосами своими."},{"num":3,"verse":"Сестры послали сказать Ему: «Господи! Вот, кого Ты любишь, болен»."},{"num":4,"verse":"Иисус, услышав <em>то<\/em>, сказал: «Эта болезнь не к смерти, но к славе Божией, да прославится через нее Сын Божий»."},{"num":5,"verse":"Иисус же любил Марфу, и сестру ее, и Лазаря."},{"num":6,"verse":"Когда же услышал, что он болен, то пробыл два дня на том месте, где находился."},{"num":7,"verse":"После этого сказал ученикам: «Пойдем опять в Иудею»."},{"num":8,"verse":"Ученики сказали Ему: «Равви! Давно ли иудеи искали побить Тебя камнями, и Ты опять идешь туда?»"},{"num":9,"verse":"Иисус отвечал: «Не двенадцать ли часов в дне? Кто ходит днем, тот не спотыкается, потому что видит свет мира сего;"},{"num":10,"verse":"а кто ходит ночью, спотыкается, потому что нет света с ним»."},{"num":11,"verse":"Сказав это, говорит им потом: «Лазарь, друг наш, уснул; но Я иду разбудить его»."},{"num":12,"verse":"Ученики Его сказали: «Господи! Если уснул, то выздоровеет»."},{"num":13,"verse":"Иисус говорил о смерти его, а они думали, что Он говорит о сне обыкновенном."},{"num":14,"verse":"Тогда Иисус сказал им прямо: «Лазарь умер;"},{"num":15,"verse":"и радуюсь за вас, что Меня не было там, дабы вы уверовали; но пойдем к нему»."},{"num":16,"verse":"Тогда Фома, иначе называемый Близнец, сказал ученикам: «Пойдем и мы умрем с Ним»."},{"num":17,"sub":"Иисус – воскресение и жизнь","verse":"Иисус, придя, нашел, что он уже четыре дня в гробнице."},{"num":18,"verse":"Вифания же была близ Иерусалима, стадиях в пятнадцати;"},{"num":19,"verse":"и многие из иудеев пришли к Марфе и Марии утешать их <em>в печали<\/em> о брате их."},{"num":20,"verse":"Марфа, услышав, что идет Иисус, пошла навстречу Ему; Мария же сидела дома."},{"num":21,"verse":"Тогда Марфа сказала Иисусу: «Господи! Если бы Ты был здесь, не умер бы брат мой."},{"num":22,"verse":"Но и теперь знаю: все, чего Ты попросишь у Бога, даст Тебе Бог»."},{"num":23,"verse":"Иисус говорит ей: «Воскреснет брат твой»."},{"num":24,"verse":"Марфа сказала Ему: «Знаю, что воскреснет в воскресение, в последний день»."},{"num":25,"verse":"Иисус сказал ей: <strong>«Я – воскресение и жизнь; верующий в Меня, если и умрет, оживет.<\/strong>"},{"num":26,"verse":"<strong>И всякий, живущий и верующий в Меня, не умрет вовек.<\/strong> Веришь ли этому?»"},{"num":27,"verse":"Она говорит Ему: «Так, Господи! Я верую, что Ты Христос, Сын Божий, грядущий в мир»."},{"num":28,"sub":"Иисус оплакивает Лазаря","verse":"Сказав это, пошла и позвала тайно Марию, сестру свою, говоря: «Учитель здесь и зовет тебя»."},{"num":29,"verse":"Она, как только услышала, поспешно встала и пошла к Нему."},{"num":30,"verse":"Иисус еще не входил в селение, но был на том месте, где встретила Его Марфа."},{"num":31,"verse":"Иудеи, которые были с ней в доме и утешали ее, видя, что Мария поспешно встала и вышла, пошли за ней, полагая, что она пошла к гробнице – плакать там."},{"num":32,"verse":"Мария же, придя туда, где был Иисус, и увидев Его, пала к ногам Его и сказала Ему: «Господи! Если бы Ты был здесь, не умер бы брат мой»."},{"num":33,"verse":"Иисус, когда увидел ее плачущую и пришедших с ней иудеев плачущих, Сам восскорбел духом, и взволновался,"},{"num":34,"verse":"и сказал: «Где вы положили его?» Говорят Ему: «Господи! Пойди и посмотри»."},{"num":35,"verse":"Иисус прослезился."},{"num":36,"verse":"Тогда иудеи говорили: «Смотри, как Он любил его»."},{"num":37,"verse":"А некоторые из них сказали: «Не мог ли Сей, отверзший очи слепому, сделать, чтобы и этот не умер?»"},{"num":38,"sub":"Воскрешение Лазаря","verse":"Иисус же, опять скорбя внутренне, приходит к гробнице. То была пещера, и камень лежал перед ней."},{"num":39,"verse":"Иисус говорит: «Уберите камень». Сестра умершего, Марфа, говорит Ему: «Господи! Уже смердит, ибо четыре дня, как он умер»."},{"num":40,"verse":"Иисус говорит ей: «Не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?»"},{"num":41,"verse":"Итак, убрали камень <em>от пещеры<\/em>, где лежал умерший. Иисус же возвел очи к небу и сказал: «Отче! Благодарю Тебя, что Ты услышал Меня."},{"num":42,"verse":"Я и знал, что Ты всегда услышишь Меня, но сказал <em>это<\/em> для народа, здесь стоящего, чтобы поверили, что Ты послал Меня»."},{"num":43,"verse":"Сказав это, Он воззвал громким голосом: «Лазарь! Выходи!»"},{"num":44,"verse":"И вышел умерший, обвитый по рукам и ногам погребальными пеленами, и лицо его обвязано было платком. Иисус говорит им: «Развяжите его, пусть идет»."},{"num":45,"sub":"Заговор против Иисуса","verse":"Тогда многие из иудеев, пришедших к Марии и видевших, что сотворил Иисус, уверовали в Него."},{"num":46,"verse":"А некоторые из них пошли к фарисеям и сказали им, что сделал Иисус."},{"num":47,"verse":"Тогда первосвященники и фарисеи собрали совет и говорили: «Что нам делать? Сей Человек много чудес творит."},{"num":48,"verse":"Если оставим Его так, то все уверуют в Него, и придут римляне, и овладеют и местом нашим, и народом»."},{"num":49,"verse":"Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: «Вы ничего не знаете,"},{"num":50,"verse":"и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб»."},{"num":51,"verse":"Это же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,"},{"num":52,"verse":"и не только за народ, но чтобы и рассеянных детей Божиих собрать воедино."},{"num":53,"verse":"С этого дня решили убить Его."},{"num":54,"verse":"Поэтому Иисус уже не ходил явно между иудеями, а пошел оттуда в местность близ пустыни, в город, называемый Ефраим, и там оставался с учениками Своими."},{"num":55,"verse":"Приближалась Пасха иудейская, и многие из всей страны пришли в Иерусалим перед Пасхой, чтобы очиститься."},{"num":56,"verse":"Тогда искали Иисуса и, стоя в храме, говорили друг другу: «Как вы думаете: не придет ли Он на праздник?»"},{"num":57,"verse":"Первосвященники же и фарисеи дали приказ, что если кто узнает, где Он, то пусть сообщит, чтобы взять Его."}],"coments":[{"index":1,"link":"<strong>11:1-54<\/strong>","text":"Чудо воскресения Лазаря из мертвых служит кульминацией всей предыдущей серии чудес, с помощью которых через Иисуса была явлена Божия слава. Сама смерть, последний враг человеческого рода, терпит поражение от Того, Кто является воскресением и жизнью. Но даже это чудо, как и предыдущие чудеса, разъединяет его свидетелей, и те, кто отверг явленную им славу, принимают решение добиваться смерти Иисуса (см. ком. к 9,39)."},{"index":1,"link":"<strong>11:1 Лазарь.<\/strong>","text":"Лазарь упоминается по имени только в Евангелии от Иоанна. Он и Лазарь в Евангелии от Луки &ndash; разные лица."},{"index":2,"link":"<strong>11:2 та, которая.<\/strong>","text":"О том, как Мария помазала Господа миром, рассказывается в 12,1-8."},{"index":4,"link":"<strong>11:4 эта болезнь не к смерти.<\/strong>","text":"Иисус не отрицает, что Лазарь будет мертв на протяжении четырех дней. Он отрицает окончательную победу смерти."},{"index":6,"link":"<strong>11:6 пробыл два дня.<\/strong>","text":"См. 7,6 и ком."},{"index":9,"link":"<strong>11:9 кто ходит днем.<\/strong>","text":"Для каждого дела есть свое благоприятное время, назначенное Богом. Тот, кто действует по благословению Божию и в определенное Им для этого время (\"ходит днем\"), тот \"не спотыкается\"."},{"index":11,"link":"<strong>11:11 уснул.<\/strong>","text":"В Новом Завете смерть часто представляется как сон (Деян. 7,60; 1 Кор. 15,51; 1 Фес. 4,13 &ndash; в двух последних местах в греческом оригинале использован глагол \"спать\"). Употребление подобного метафорического языка не оправдывает, однако, учения о так называемом \"сне души\", в котором якобы пребывают святые, отошедшие в вечность. Это простой эвфемизм. Из других мест Писания ясно, что душа продолжает сознательно существовать и после смерти."},{"index":16,"link":"<strong>11:16 и мы умрем с Ним.<\/strong>","text":"Враждебность иудеев к Иисусу достигла уже такой степени, что ученики убеждены в неизбежности гибели Иисуса, если Он пойдет в Вифанию."},{"index":17,"link":"<strong>11:17 уже четыре дня.<\/strong>","text":"Упоминание о продолжительности пребывания Лазаря в могиле повторяется еще раз в ст. 39, чтобы доказать, что он был действительно мертв, а не болен."},{"index":21,"link":"<strong>11:21 если бы Ты был здесь.<\/strong>","text":"Обе сестры при встрече с Иисусом говорят одно и то же (ср. ст. 32). Иисус и смерть настолько несовместимые понятия, что сестры не допускали мысли, что в присутствии Иисуса можно умереть."},{"index":22,"link":"<strong>11:22 Но и теперь.<\/strong>","text":"Марфа верит вопреки очевидному. Слова, сказанные Иисусом о воскресении, она относит к отдаленному будущему, к \"последнему дню\". Вероятно, ее смутило слово \"воскреснет\", которое произнес Иисус, но она, тем не менее, ожидает, что Иисус оживит ее брата."},{"index":25,"link":"<strong>11:25 Я есмь воскресение и жизнь.<\/strong>","text":"Иисус не просто дает воскресение и жизнь, Он Сам является воскресением и жизнью (ср. Деян. 3,15; Евр. 7,16)."},{"index":27,"link":"<strong>11:27 Ты Христос.<\/strong>","text":"Эта беседа вызывает у Марфы исповедание веры, сходное исповеданием Петра (Мф. 16,16)."},{"index":28,"link":"<strong>11:28 Учитель.<\/strong>","text":"Прекрасная характеристика сущности служения Иисуса. В отличие от большинства иудейских учителей, Он не считал ниже Своего достоинства учить женщин (Лк. 10,39.42)."},{"index":33,"link":"<strong>11:33 восскорбел духом и возмутился.<\/strong>","text":"Горе этих людей не могло не тронуть Иисуса. От жалости к скорбящим Он и Сам восскорбел."},{"index":34,"link":"<strong>11:34<\/strong>","text":"См. статью <a href=\"\/articles\/70\/\">\"Полнота человеческого естества в Иисусе Христе\"<\/a>."},{"index":37,"link":"<strong>11:37 не мог ли Сей... сделать, чтобы и этот не умер?<\/strong>","text":"Иисус пришел не для того, чтобы люди на земле перестали умирать. Его цель &ndash; дать верующим в Него жизнь вечную, а не продлевать до бесконечности жизнь земную, которая по сути своей временная."},{"index":39,"link":"<strong>11:39 отнимите камень.<\/strong>","text":"Воскрешение Лазаря отличалось от воскресения Иисуса самым коренным и принципиальным образом. Внутреннее отличие имеет и свои чисто внешние проявления. Одно из них &ndash; камень; от могилы Иисуса его не нужно было \"отнимать\" (см. 20,1)."},{"index":40,"link":"<strong>11:40 будешь веровать, увидишь.<\/strong>","text":"См. 11,25.26."},{"index":41,"link":"<strong>11:41 Отче! благодарю Тебя.<\/strong>","text":"Еще до того как чудо реально совершилось, Иисус возносит благодарение за положительный ответ Отца на Его молитву."},{"index":45,"link":"<strong>11:45-46 многие из Иудеев... А некоторые из них.<\/strong>","text":"Дело, которое с полной очевидностью было совершено Самим Богом, привело к двойственному результату: у одних оно вызвало веру, а у других &ndash; противление и неверие (ср. 2 Кор. 3,15.16)."},{"index":45,"text":"11:48 Синедрион &ndash; орган, обладавший высшей духовной и судебной властью в стране."},{"index":45,"text":"11:49 Каиафа. Первосвященник и зять предыдущего первосвященника. Позднее он хотел воспрепятствовать проповеди Петра и Иоанна, но ему это не удалось (см. Деян. 4,6)."},{"index":50,"link":"<strong>11:50-51<\/strong>","text":"Эти слова Каиафы оказались пророческими."}]}