{"title":"Евангелие от Иоанна 14 глава","book_id":43,"chapter_id":14,"verses":[{"num":1,"sub":"Иисус – путь, и истина, и жизнь","verse":"<strong>Да не смущается сердце ваше; веруйте в Бога и в Меня веруйте.<\/strong>"},{"num":2,"verse":"В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: „Я иду приготовить место вам“."},{"num":3,"verse":"И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я."},{"num":4,"verse":"А куда Я иду, вы знаете и путь знаете»."},{"num":5,"verse":"Фома сказал Ему: «Господи! Не знаем, куда идешь. И как можем знать путь?»"},{"num":6,"verse":"Иисус сказал ему: <strong>«Я – путь, и истина, и жизнь; никто не приходит к Отцу, как только через Меня.<\/strong>"},{"num":7,"verse":"Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его»."},{"num":8,"verse":"Филипп сказал Ему: «Господи! Покажи нам Отца – и довольно для нас»."},{"num":9,"verse":"Иисус сказал ему: «Столько времени Я с вами, и ты не знаешь Меня, Филипп? <strong>Видевший Меня видел Отца<\/strong>. Как же ты говоришь: „Покажи нам Отца“?"},{"num":10,"verse":"Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела."},{"num":11,"verse":"Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самим делам."},{"num":12,"verse":"Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше этих сотворит, потому что Я к Отцу Моему иду."},{"num":13,"verse":"И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне."},{"num":14,"verse":"Если чего попросите во имя Мое, Я то сделаю."},{"num":15,"sub":"Обетование Святого Духа","verse":"Если любите Меня, соблюдите Мои заповеди."},{"num":16,"verse":"И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,"},{"num":17,"verse":"Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет."},{"num":18,"verse":"Не оставлю вас сиротами, приду к вам."},{"num":19,"verse":"Еще немного – и мир уже не увидит Меня; а вы увидите Меня, ибо <strong>Я живу, и вы будете жить.<\/strong>"},{"num":20,"verse":"В тот день узнаете вы, что <strong>Я в Отце Моем, и вы во Мне, и Я в вас.<\/strong>"},{"num":21,"verse":"Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцом Моим; и Я возлюблю его и явлюсь ему Сам»."},{"num":22,"verse":"Иуда – не Искариот – говорит Ему: «Господи! Что это, что Ты хочешь явить Себя нам, а не миру?»"},{"num":23,"verse":"Иисус сказал ему в ответ: <strong>«Кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.<\/strong>"},{"num":24,"verse":"Не любящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не Мое, но пославшего Меня Отца."},{"num":25,"verse":"Это сказал Я вам, находясь с вами."},{"num":26,"verse":"<strong>Утешитель же, Дух Святой, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.<\/strong>"},{"num":27,"verse":"<strong>Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.<\/strong>"},{"num":28,"verse":"Вы слышали, что Я сказал вам: „Иду от вас и приду к вам“. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу, – ибо Отец Мой больше Меня."},{"num":29,"verse":"И вот, Я сказал вам <em>о том<\/em>, прежде нежели сбылось, дабы вы поверили, когда сбудется."},{"num":30,"verse":"Уже немного Мне говорить с вами, ибо идет князь мира сего, и во Мне не имеет ничего."},{"num":31,"verse":"Но это сбудется, чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю. Встаньте, пойдем отсюда."}],"coments":[{"index":1,"link":"<strong>14:1-31<\/strong>","text":"В этой главе продолжается прощальная речь Иисуса."},{"index":1,"link":"<strong>14:1 Да не смущается сердце ваше.<\/strong>","text":"Эти слова, приносящие всем верующим величайшее утешение, были сказаны Иисусом в тот момент, когда Его переполняла острая боль, вызванная предательством Иуды и ненадежностью Петра, предчувствием близких страданий в Гефсимании и муки креста."},{"index":2,"link":"<strong>14:2 В доме Отца Моего.<\/strong>","text":"Метафорическое название небес. См. статью <a href=\"\/articles\/102\/\">\"Небеса\"<\/a>."},{"index":2,"link":"<strong>обителей много.<\/strong>","text":"Здесь имеется в виду, что на небесах достаточно места для бесконечного множества людей. Хотя узок путь и тесны врата, ведущие в вечную жизнь (Мф. 7,14), справедливо и то, что число детей Авраамовых равно числу песчинок на морском берегу и звезд на небе (Быт. 22,17), и они составляют \"великое множество людей, которого никто не мог перечесть\" (Откр. 7,9)."},{"index":2,"link":"<strong>приготовить место вам.<\/strong>","text":"Христос приготавливает место на небесах для Своих, в то время как на земле Святой Дух приготавливает избранных для уготованной им участи."},{"index":3,"link":"<strong>14:3 возьму вас к Себе.<\/strong>","text":"В 1,51 Иисус говорит о Себе как о некоем подобии лестницы, связывающей небеса и землю. Он есть Тот, Кто берет людей на небеса."},{"index":6,"link":"<strong>14:6 никто не приходит к Отцу, как только через Меня.<\/strong>","text":"Это утверждение подчеркивает, что Христос является единственно возможным путем спасения. Представлять себе и провозглашать иные пути значит вводить людей в заблуждение и отрицать необходимость воплощения Христа и Его искупительного подвига (Деян. 4,12; 1 Ин. 5,12)."},{"index":6,"link":"<strong>истина.<\/strong>","text":"Этим словом обозначается не только то, что соответствует реальности, но и то, что обладает полнотой и совершенством."},{"index":6,"link":"<strong>жизнь.<\/strong>","text":"Имеется в виду не просто существование, которое будет бесконечным для всех людей, но жизнь в полном соответствии с Божиим замыслом (1,4)."},{"index":7,"link":"<strong>14:7 Если бы вы знали Меня.<\/strong>","text":"В этом знании Бога, представляющем собой гораздо большее, нежели просто понимание умом, поскольку оно включает в себя также чистосердечное послушание, суммированы все упомянутые ранее благословения. Знать Сына значит знать Отца (1,18; 17,3)."},{"index":8,"link":"<strong>14:8 покажи нам Отца.<\/strong>","text":"Просьба Филиппа показывает некоторое непонимание им происходящего, но она служит переходом к последующим событиям."},{"index":9,"link":"<strong>14:9 Видевший Меня видел Отца.<\/strong>","text":"Иисус не отрицает здесь различия Божественных Лиц между Собой. Но Он отклоняет просьбу Филиппа дать какое-то иное откровение об Отце. Иисус был самым полным откровением Отца из всех, которые когда-либо видел мир. Он обладает одной и той же сущностью с Богом Отцом и Святым Духом и являет Собой зримое выражение этой сущности."},{"index":10,"link":"<strong>14:10 Я в Отце, и Отец во Мне.<\/strong>","text":"0б этом взаимном пребывании друг в друге было сказано еще в 10,38, а здесь, в ст. 20 и в 17,21, этот тезис разрабатывается подробнее. Существуют три великих единства, о которых возвещается в Писании: единство трех Лиц Троицы в едином Боге, единство Божественной и человеческой сущности в единой личности Примирителя, Иисуса Христа, а также единство Христа и Его народа."},{"index":10,"text":"Отец и Сын действуют в совершенной гармонии, и потому соделанные Христом чудеса являются свидетельством совершенного согласия между Отцом и Сыном."},{"index":11,"link":"<strong>14:11<\/strong>","text":"См. статью <a href=\"\/articles\/23\/\">\"Чудеса\"<\/a>."},{"index":12,"link":"<strong>14:12 и больше сих сотворит.<\/strong>","text":"История доказывает, что Иисус вовсе не имел здесь в виду, что каждый верующий будет творить более великие чудеса, чем те, которые творил Он Сам. Слова \"больше сих\", возможно, говорят о жизни в силе Святого Духа, которую Иисус изольет на Своих последователей после того, как Сам пойдет к Отцу. Возможно также, что Иисус имеет здесь в виду труд Его служителей, который они совершат в силе Святого Духа; их труд будет \"больше\" труда Иисуса по своему географическому охвату."},{"index":13,"link":"<strong>14:13 если чего попросите у Отца во имя Мое.<\/strong>","text":"Это не гарантирует того, что Бог автоматически исполнит нашу молитву, к которой, наподобие магической формулы, добавим слова \"во имя Христа\". Молиться во имя Христа &ndash; значит до такой степени проникнуться целями и Духом Христа, что наша воля полностью отождествится волей Бога (1 Ин. 5,14). Молитвы никогда не остаются без ответа, ибо молящийся обретает благословение в том, что его воля полностью подчиняется воле Бога (ср. Мф. 26,39.42.44; 2 Кор. 12,8.9). См. статью <a href=\"\/articles\/56\/\">\"Молитва\"<\/a>."},{"index":13,"link":"<strong>да прославится Отец в Сыне.<\/strong>","text":"В учении о молитве проявляются близкие отношения, существующие между Лицами Троицы. Здесь говорится, что Сын \"делает\" то, о чем верующие просят в молитве, а в других местах &ndash; что Отец \"дает\" им (15,16; 16,23). Поэтому Отец прославляется в Сыне уже самим фактом ответа на молитву. В Рим. 8,26.27 &ndash; Святой Дух помогает нам в наших молитвах и ходатайствует за нас. А в Рим. 8,34 и Евр. 7,25 &ndash; за нас ходатайствует Сам Христос. В этом нет противоречия, поскольку Они едины."},{"index":15,"link":"<strong>14:15 соблюдите Мои заповеди.<\/strong>","text":"Истинное доказательство любви не в словах, а в послушании. Там, где присутствует упорное неповиновение, есть серьезные основания сомневаться в наличии любви, как бы горячо ее ни исповедовали (ст. 21,23,24)."},{"index":16,"link":"<strong>14:16 Я умолю Отца, и даст вам.<\/strong>","text":"И Отец, и Сын играют активную роль в ниспослании Святого Духа, Который называется Духом Бога, Духом Отца (Быт. 1,2; Ис. 11,2; Мф. 10,20), но также Духом Христа, Духом Сына (1 Пет. 1,11; Рим. 8,9; Гал. 4,6; Флп. 1,19)."},{"index":16,"link":"<strong>другого Утешителя.<\/strong>","text":"Здесь особенно важное значение придается деятельности Святого Духа, Который в день Пятидесятницы должен был вступить с верующими в более тесное общение. Понятно, что Иисус в Своей прощальной речи упоминает эту истину (ст. 26; 15,26; 16,7-15). Слово \"утешитель\" (греч.: \"параклетос\") как юридический термин использовалось для обозначения защитника на судебном процессе (см. 1 Ин. 2,1, где употреблено это же греческое слово), но в более общем смысле оно обозначало \"того, кого призывают на помощь\". Иисус был и ныне является таким помощником для Своих учеников, однако после Его вознесения ту же функцию принял на Себя и Святой Дух. Это подчеркивает как индивидуальность Святого Духа, так и Его полное единство с Отцом и Сыном в деле искупления."},{"index":17,"link":"<strong>14:17 Духа истины.<\/strong>","text":"Также и здесь Дух представлен в совершенной гармонии Отцом (Ис. 65,16) и Сыном (ст. 6). См. статью <a href=\"\/articles\/98\/\">\"Авторитет Писания\"<\/a>."},{"index":17,"link":"<strong>мир.<\/strong>","text":"Греховное человечество, противопоставляемое искупленному народу Божию (15,18.19;17,9;1Ин.2,15-17;4,5;5,4.5.19)."},{"index":17,"link":"<strong>с вами пребывает и в вас будет.<\/strong>","text":"Здесь содержится величайшее из всех благословений Нового Завета, которое заключается в том, что Святой Дух поселяется в каждом верующем) 1 Кор. 3,16.17; 6,19; 2 Кор. 6,16; Еф. 2,22)."},{"index":18,"link":"<strong>14:18 приду к вам.<\/strong>","text":"Эти слова относятся в первую очередь к приходу Святого Духа в день Пятидесятницы, поскольку для осуществления взаимопребывания друг в друге, \"вы во Мне и Я в вас\" (ст. 20), не обязательно дожидаться Второго пришествия Христа. Но эти слова также воплощают в себе благословенную надежду Церкви: славный Примиритель, Иисус Христос, однажды вернется на землю, чтобы взять искупленных с Собой (ст. 3,19,28; Деян. 1,11)."},{"index":19,"link":"<strong>14:19 ибо Я живу, и вы будете жить.<\/strong>","text":"Здесь еще раз подчеркивается истина, провозглашенная в 11,25.26. Жизнь может быть обретена только в Иисусе Христе (1,4; 14,6)."},{"index":20,"link":"<strong>14:20 Я в Отце.<\/strong>","text":"См. ком. к 10,38 и 14,10.11. Пребывание друг в друге Лиц Троицы аналогично взаимному пребыванию друг в друге Христа и верующего."},{"index":21,"link":"<strong>14:21 кто любит Меня, тот возлюблен будет.<\/strong>","text":"Как и пребывание друг в друге, любовь тоже является взаимной (см. ком. к ст. 15)."},{"index":21,"link":"<strong>Я... явлюсь ему Сам.<\/strong>","text":"Любовь предполагает откровение."},{"index":22,"link":"<strong>14:22 нам, а не миру.<\/strong>","text":"Иуда правильно понял Иисуса, но его мессианские ожидания, основанные, может быть, на Авв. 3,3-15 и Зах. 9,9-17, вероятно, включали в себя политический триумф, очевидный для всего мира."},{"index":23,"link":"<strong>14:23 тот соблюдет слово Мое.<\/strong>","text":"Иисус еще сильнее, чем прежде, подчеркивает необходимость осуществления того, что Он заповедал."},{"index":23,"link":"<strong>обитель.<\/strong>","text":"Со Святым Духом в верующего также вселяются Отец и Сын (Рим. 8,9-11; Откр. 3,20)."},{"index":24,"link":"<strong>14:24<\/strong>","text":"Слово Отца и слово Сына находятся между собой в совершенной гармонии (7,16; 14,10)."},{"index":26,"link":"<strong>14:26 Дух Святый, Которого пошлет Отец.<\/strong>","text":"В 15,26 говорится, что Духа посылает Сын. Следовательно, Отец и Сын посылают Духа совместно. См. статью <a href=\"\/articles\/64\/\">\"Утешитель: служение Святого Духа\"<\/a>."},{"index":26,"link":"<strong>научит вас всему.<\/strong>","text":"Т.е. всему, что необходимо для исполнения нашей миссии (16,13)."},{"index":26,"link":"<strong>напомнит вам все, что Я говорил вам.<\/strong>","text":"Эти слова показывают, какова цель учительной деятельности Святого Духа: она будет полностью соответствовать учению, проповеданному Самим Иисусом. Эти обещания, данные сначала апостолам, исполнились в апостольской проповеди и в богодухновенности Писаний НЗ. Они продолжают исполняться и ныне, поскольку и в наше время народу Божию вновь и вновь напоминается содержание богодухновенного Писания и преподается божественное учение. Христианская церковь является апостольской, потому что апостолы, помощью Святого Духа, сохранили и развили учение нашего Господа."},{"index":27,"link":"<strong>14:27 Мир оставляю вам.<\/strong>","text":"Это обычное приветствие, которым евреи обменивались при встрече и прощании. Но Иисус использовал его в новом и более глубоком смысле: Его мир &ndash; это стабильность и безопасность для того, кто обрел спасение, кто примирился с Богом. Этот мир может быть приобретен только через смерть и воскресение Иисуса (ср. Деян. 10,36; Рим. 5,1; 14,17; Еф. 2,14-17; Флп. 4,7; Кол. 3,15)."},{"index":28,"link":"<strong>14:28 то возрадовались бы.<\/strong>","text":"Уход и возвращение Христа, по сути дела, завершают исполненное Им дело примирения человека с Богом (ст. 3), знаменуя окончание Его унижения и начало Его прославления."},{"index":28,"link":"<strong>Отец Мой более Меня.<\/strong>","text":"Данное утверждение следует понимать в свете божественности Сына и Его равенства и единства с Отцом (1,1; 10,30; 14,9). Контекст указывает на то, что Сын стал \"менее\" Отца, добровольно сложив с Себя Свою славу, принадлежащую Ему как Божественному Сыну Отца, и пойдя в смиренной покорности воле Отца на воплощение в человеческое тело и на жертвенную смерть (Флп. 2,6-11)."},{"index":29,"link":"<strong>14:29 Я сказал вам.<\/strong>","text":"Исполнение пророчеств Иисуса подтвердит Божественный авторитет Его миссии (ср. Втор. 18,22)."},{"index":30,"link":"<strong>14:30 князь мира сего.<\/strong>","text":"Сатана (ср. 12,31; 16,11)."},{"index":30,"link":"<strong>не имеет ничего.<\/strong>","text":"Эти слова в очередной раз утверждают безгрешность Иисуса (ст. 31; 8,29.46; 2 Кор. 5,21; Евр. 7,26.27). Он &ndash; единственный представитель человеческого рода, о котором могло быть сказано подобное."}]}