{"title":"Евангелие от Иоанна 2 глава","book_id":43,"chapter_id":2,"verses":[{"num":1,"sub":"Свадьба в Кане галилейской","verse":"На третий день была свадьба в Кане галилейской, и мать Иисуса была там."},{"num":2,"verse":"Был также зван Иисус и ученики Его на брачный пир."},{"num":3,"verse":"И как недоставало вина, то мать Иисуса говорит Ему: «Вина нет у них»."},{"num":4,"verse":"Иисус говорит ей: «Что Мне и тебе, женщина? Еще не пришел час Мой»."},{"num":5,"verse":"Мать Его сказала служителям: «Что скажет Он вам, то сделайте»."},{"num":6,"verse":"Было же тут шесть каменных водоносов, стоявших <em>по обычаю<\/em> очищения иудейского, вмещавших по две или по три меры."},{"num":7,"verse":"Иисус говорит им: «Наполните сосуды водой». И наполнили их доверху."},{"num":8,"verse":"И говорит им: «Теперь почерпните и несите к распорядителю пира». И понесли."},{"num":9,"verse":"Когда же распорядитель отведал воды, сделавшейся вином, – а он не знал, откуда <em>это вино<\/em>, знали только служители, черпавшие воду, – тогда распорядитель зовет жениха"},{"num":10,"verse":"и говорит ему: «Всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег до сих пор»."},{"num":11,"verse":"Так положил Иисус начало чудесам в Кане галилейской и явил славу Свою; и уверовали в Него ученики Его."},{"num":12,"verse":"После этого пришел Он в Капернаум, Сам и мать Его, и братья Его, и ученики Его; и там пробыли немного дней."},{"num":13,"sub":"Иисус в храме","verse":"Приближалась Пасха иудейская, и Иисус пришел в Иерусалим"},{"num":14,"verse":"и нашел, что в храме продавали волов, овец и голубей и сидели менялы денег."},{"num":15,"verse":"И, сделав бич из веревок, выгнал из храма всех, <em>также<\/em> и овец, и волов; и деньги у менял рассыпал, а столы их опрокинул."},{"num":16,"verse":"И сказал продающим голубей: «Возьмите это отсюда и дом Отца Моего не делайте домом торговли»."},{"num":17,"verse":"При этом ученики Его вспомнили, что написано: «Ревность по доме Твоем снедает Меня»."},{"num":18,"verse":"На это иудеи сказали: «Каким знамением докажешь Ты нам, что <em>имеешь власть<\/em> так поступать?»"},{"num":19,"verse":"Иисус сказал им в ответ: «Разрушьте храм этот, и Я в три дня воздвигну его»."},{"num":20,"verse":"На это сказали иудеи: «Этот храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?»"},{"num":21,"verse":"А Он говорил о храме тела Своего."},{"num":22,"verse":"Когда же воскрес Он из мертвых, то ученики Его вспомнили, что Он говорил это, и поверили Писанию и слову, которое сказал Иисус."},{"num":23,"sub":"Знание Иисусом человеческой природы","verse":"И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его."},{"num":24,"verse":"Но Сам Иисус не вверял Себя им, потому что знал всех"},{"num":25,"verse":"и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке."}],"coments":[{"index":1,"link":"<strong>2:1 &ndash; 2,50<\/strong>","text":"Этот раздел повествует об общественном служении Иисуса. В описании совершенных Им чудес и в изложении Его речей Иисус раскрывается как Сын Божий. Здесь также рассказывается об отвержении Его миром. Таким образом, в этих главах подробно излагается то, о чем в сжатой форме было сказано в прологе (1,5.9-11)."},{"index":1,"link":"<strong>2:1-11<\/strong>","text":"Первое чудо, совершенное Иисусом, &ndash; превращение воды в вино в Кане Галилейской. Это знамение предвещает переход от старого миропорядка (символизируемого каменными водоносами, которые использовались для ритуального омовения, ст. 6) к новому (вино символизирует откровение Божие) через Иисуса Христа (ср. 2 Кор. 5,17)."},{"index":4,"link":"<strong>2:4 Жено.<\/strong>","text":"Таким образом переведено уважительное обращение к женщине, обычно использовавшееся Иисусом (напр., 19,26). Необычно и беспрецедентно здесь то, что Иисус использует это выражение, обращаясь к Собственной матери. Иисус не отрицает Своей родственной связи с ней (не делает этого и Иоанн, четырежды на протяжении данного отрывка называющий Марию матерью Иисуса). Скорее всего, начиная Свое общественное служение, Иисус хочет показать, что оно предназначено для всего народа и не может быть каких-либо семейных предпочтений."},{"index":4,"link":"<strong>что Мне и тебе?<\/strong>","text":"Букв.: \"Что тебе до Меня?\" Данное выражение используется в двух значениях: для указания на разногласие между двумя людьми (Суд. 11,12) или на чью-либо непричастность к какому-то делу (4 Цар. 3,13). Если бы Иисус хотел показать, что просьба Его матери была неуместной, то не стал бы ее исполнять, но Он, напротив, чудесным образом обеспечил гостей вином. Отвечая на просьбу матери, Иисус поступает не как сын Марии, а как Мессия. Это знак для Марии, что она не вправе использовать свои материнские прерогативы для вмешательства в мессианскую деятельность Иисуса. Таким образом, в этих словах содержится сильный аргумент против обращения к Марии с молитвами."},{"index":4,"link":"<strong>еще не пришел час Мой.<\/strong>","text":"Чаще всего, говоря о Своем \"часе\", Иисус имеет в виду Свои страдания (12,27). Однако это выражение может относиться также к Его мессианской деятельности во всей ее полноте (\"настанет время и настало уже\", 4,23). В данном контексте его следует понимать как утверждение Иисуса о том, что не Мария, а только Он Сам должен определять, что и когда следует делать."},{"index":11,"link":"<strong>2:11 явил славу Свою.<\/strong>","text":"Здесь слава Иисуса находит зримое выражение. В Ветхом Завете Бог являет Свою славу во множестве чудесных событий; Иоанн желает, чтобы и его читатели признали божественность Иисуса."},{"index":11,"link":"<strong>уверовали в Него ученики Его.<\/strong>","text":"См. также 2,23; 20,30.31, где раскрывается цель, которую преследовал Иоанн при написании этой книги."},{"index":12,"link":"<strong>2:12-23 Очищение храма.<\/strong>","text":"Иисус придает четкие очертания тому, что в ветхозаветные времена было только \"тенью\" (Евр. 10,1), указывая, что в действительности Он Сам есть Тот, в Ком присутствует Бог. То, что очищение храма стоит непосредственно за чудом в Кане, дает важный ключ к пониманию служения Иисуса. Эти события являются символами смещения старого порядка, представленного водой ритуального очищения и храмом Ирода, и замены его новым &ndash; вином откровения (Ис. 25,6-9) и новым Храмом (Откр. 21,22)."},{"index":12,"text":"Матфей, Марк и Лука сообщают об очищении храма, происшедшем в последнюю неделю земной жизни Иисуса Христа. Несмотря на все сходство с рассказом Иоанна, есть основания полагать, что евангелисты говорят о разных событиях."},{"index":12,"link":"<strong>2:12 братья.<\/strong>","text":"См. Мф. 12,46."},{"index":15,"link":"<strong>2:15 сделав бич из веревок, выгнал из храма всех.<\/strong>","text":"Иисус исполняет предсказанное пророком Малахией (3,1-4). Он внезапно приходит в храм и \"очищает\" сынов Левия, показывая всем Свою ревность о Боге и о том, чтобы Божий повеления свято соблюдались."},{"index":20,"link":"<strong>2:20 сей храм строился сорок шесть лет.<\/strong>","text":"На языке оригинала это предложение может указывать как на то, что храм был полностью построен за сорок шесть лет, так и на то, что он уже сорок шесть лет находился в процессе строительства. Иосиф Флавий (Иудейские древности, 15.380) говорит, что сооружение храма началось на восемнадцатом году правления Ирода Великого (приблизительно в 20 или 19 гг. до Р.Х.). Если это действительно так, то с начала строительства уже прошло сорок шесть лет. Иосиф также говорит (там же, 20.219), что храм не был завершен до времени царствования Ирода Агриппы (63\/64 гг. по Р.Х.). Если это так, то значит, после сорока шести лет строительных работ храм еще не был окончательно построен."},{"index":20,"link":"<strong>Ты в три дня воздвигнешь его?<\/strong>","text":"Иудеи (как и ученики, ст. 22) неправильно восприняли утверждение Иисуса, которое могло иметь более чем одно значение. Такое первоначальное непонимание обычно в Евангелии от Иоанна (напр., 3,4; 6,52), но Иисус, открывая Себя тем, \"которые приняли Его\" (1,12), постепенно приводит их к настоящему разумению."},{"index":22,"link":"<strong>2:22 ученики Его вспомнили.<\/strong>","text":"В Своей прощальной речи Иисус обещал, что Дух Святой напомнит ученикам обо всем, чему Он учил их (14,25.26)."},{"index":23,"link":"<strong>2:23 уверовали во имя Его.<\/strong>","text":"Уверовать в имя означало уверовать в Носителя этого имени."},{"index":25,"link":"<strong>2:25 знал, что в человеке.<\/strong>","text":"Это косвенное подтверждение Божественности Иисуса, поскольку способность иметь такое знание о людях свойственна только Богу (Пс. 7,10; 16,3; 138,23; Иер. 17,10; 20,12)."}]}