{"title":"Евангелие от Иоанна 21 глава","book_id":43,"chapter_id":21,"verses":[{"num":1,"sub":"Явление Иисуса семи ученикам","verse":"После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:"},{"num":2,"verse":"были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны галилейской, и сыновья Зеведея, и двое других из учеников Его."},{"num":3,"verse":"Симон Петр говорит им: «Иду ловить рыбу». Говорят ему: «Идем и мы с тобой». Пошли и тотчас вошли в лодку и не поймали в ту ночь ничего."},{"num":4,"verse":"А когда уже настало утро, Иисус стоял на берегу, но ученики не узнали, что это Иисус."},{"num":5,"verse":"Иисус говорит им: «Дети! Есть ли у вас какая пища?» Они отвечали Ему: «Нет»."},{"num":6,"verse":"Он же сказал им: «Закиньте сеть по правую сторону лодки – и поймаете». Они закинули и уже не могли вытащить <em>сети<\/em> от множества рыбы."},{"num":7,"verse":"Тогда ученик, которого любил Иисус, говорит Петру: «Это Господь». Симон же Петр, услышав, что это Господь, опоясался одеждой, ибо он был наг, и бросился в море."},{"num":8,"verse":"А другие ученики приплыли в лодке, ибо недалеко были от земли – локтей около двухсот, таща сеть с рыбой."},{"num":9,"verse":"Когда же сошли на землю, видят разложенный огонь и на нем лежащую рыбу и хлеб."},{"num":10,"verse":"Иисус говорит им: «Принесите из тех рыб, которые вы теперь поймали»."},{"num":11,"verse":"Симон Петр пошел и вытащил на землю сеть, наполненную большими рыбами, <em>которых было<\/em> сто пятьдесят три; и при таком множестве не прорвалась сеть."},{"num":12,"verse":"Иисус говорит им: «Придите, обедайте». Из учеников же никто не смел спросить Его: «Кто Ты?» – зная, что это Господь."},{"num":13,"verse":"Иисус приходит, берет хлеб и дает им, также и рыбу."},{"num":14,"verse":"Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых."},{"num":15,"sub":"Иисус и Петр","verse":"Когда же они обедали, Иисус говорит Симону Петру: «Симон Ионин! Любишь ли ты Меня больше, нежели они?» <em>Петр<\/em> говорит Ему: «Так, Господи! Ты знаешь, что я люблю Тебя». <em>Иисус<\/em> говорит ему: «Паси агнцев Моих»."},{"num":16,"verse":"Еще говорит ему в другой раз: «Симон Ионин! Любишь ли ты Меня?» <em>Петр<\/em> говорит Ему: «Так, Господи! Ты знаешь, что я люблю Тебя». <em>Иисус<\/em> говорит ему: «Паси овец Моих»."},{"num":17,"verse":"Говорит ему в третий раз: «Симон Ионин! Любишь ли ты Меня?» Петр опечалился, что в третий раз спросил его: «Любишь ли Меня?», – и сказал Ему: «Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя». Иисус говорит ему: «Паси овец Моих."},{"num":18,"verse":"Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя и поведет куда не хочешь»."},{"num":19,"verse":"Сказал же это, давая разуметь, какой смертью <em>Петр<\/em> прославит Бога. И, сказав это, говорит ему: «Иди за Мною»."},{"num":20,"sub":"Иисус и автор этого свидетельства","verse":"Петр же, обернувшись, видит идущего за ним ученика, которого любил Иисус и который во время вечери, приклонившись к груди Его, сказал: «Господи! Кто предаст Тебя?»"},{"num":21,"verse":"Его увидев, Петр говорит Иисусу: «Господи! А он что?»"},{"num":22,"verse":"Иисус говорит ему: «Если Я хочу, чтобы он пребыл, пока приду, что тебе <em>до того<\/em>? Ты иди за Мною»."},{"num":23,"verse":"И пронеслось это слово между братьями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: «Если Я хочу, чтобы он пребыл, пока приду, что тебе <em>до того<\/em>?»"},{"num":24,"verse":"Сей ученик и свидетельствует об этом, и написал это; и знаем, что истинно свидетельство его."},{"num":25,"sub":"Заключение","verse":"Многое и другое сотворил Иисус; но если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь."}],"coments":[{"index":3,"link":"<strong>21:3 иду ловить рыбу.<\/strong>","text":"Эти слова могут указывать на то, что Петр, отрекшись от Господа, полагал, что в связи с этим он утратил привилегию быть Его свидетелем."},{"index":3,"link":"<strong>и не поймали в ту ночь ничего.<\/strong>","text":"Обстоятельства данного события напоминают чудесную рыбную ловлю, связанную с призванием Петра и других учеников (Лк. 5,4-11)."},{"index":4,"link":"<strong>21:4 но ученики не узнали, что это Иисус.<\/strong>","text":"См. ком. к 20,14."},{"index":7,"link":"<strong>21:7 ученик, которого любил Иисус.<\/strong>","text":"См. ком. к 13,23."},{"index":9,"link":"<strong>21:9 видят разложенный огонь, и на нем лежащую рыбу и хлеб.<\/strong>","text":"Не сказано, откуда взялись эти продукты. Возможно, их появление было составной частью чуда, хотя в тексте Евангелия об этом не говорится."},{"index":11,"link":"<strong>21:11 большими рыбами, которых было сто пятьдесят три.<\/strong>","text":"Сделано много предположений относительно значения этого числа. Единого мнения не существует."},{"index":14,"link":"<strong>21:14 в третий раз.<\/strong>","text":"Не вообще в третий раз, а в третий раз перед группой апостолов (ср. 20,19-23.24-28)."},{"index":15,"link":"<strong>21:15 Симон Ионин.<\/strong>","text":"Точно так же Иисус назвал Петра, когда обращался к нему торжественным заявлением в ответно сделанное Петром исповедание (Мф. 16,17)."},{"index":15,"link":"<strong>любишь ли ты Меня больше, нежели они?<\/strong>","text":"Заданный Иисусом вопрос можно переводить по-разному: \"Любишь ли ты Меня больше, чем любят Меня эти люди?\"; \"Любишь ли ты Меня больше, чем этих людей?\"; \"Любишь ли ты Меня больше, чем эти вещи (сеть и рыбу)?\""},{"index":15,"text":"В третьем вопросе, в отличие от двух первых, Иисус использует другой греческий глагол со значением \"любить\", а Петр во всех своих ответах произносит именно это слово. Некоторые комментаторы полагают, что смена глагола свидетельствует и об изменении смысла задаваемого вопроса."},{"index":15,"link":"<strong>паси агнцев Моих.<\/strong>","text":"\"Мои агнцы\" и \"Мои овцы\" &ndash; то же, что \"Моя церковь\" (ср. 10,14.26.27; Мф. 18,18). Когда Петр пишет \"сопастырям\" (1 Пет. 5,1.2), умоляя их: \"Пасите Божие стадо, какое у вас\", &ndash; он показывает, что слова Иисуса глубоко запали в его сердце."},{"index":17,"link":"<strong>21:17 в третий раз.<\/strong>","text":"Петр опечалился не потому, что Иисус несколько перефразировал Свой третий вопрос, но потому, что три вопроса о его любви к Иисусу напомнили ему о том, как в недавнем прошлом он трижды отрекся от своего Господа. Однако Иисус дал Петру возможность исповедать свою любовь и подтвердил его призвание на служение Господу. И поэтому Петр называет Иисуса \"Пастыреначальником\" (1 Пет. 5,4)."},{"index":19,"link":"<strong>21:19 какою смертью.<\/strong>","text":"Согласно древнему преданию, Петр принял мученическую смерть, будучи распят на кресте вниз головой."},{"index":19,"link":"<strong>иди за Мною.<\/strong>","text":"Иисус повторяет Свой первоначальный призыв, с которым Он обратился к апостолам (ср. 21,22; Мф. 4,19; Лк. 5,27). Петр восстанавливается в апостольском служении, которое было поставлено под сомнение его отречением от Иисуса."},{"index":20,"link":"<strong>21:20 ученика, которого любил Иисус.<\/strong>","text":"См. ком. к 13,23. Последующее описание, если соотнести его с 13,23-25, не оставляет сомнения в том, что этим учеником был Иоанн, сын Зеведея."},{"index":21,"link":"<strong>21:21 а он что?<\/strong>","text":"Петр задает вопрос, не имеющий отношения к делу, и Иисус говорит ему то, что относится не только непосредственно к Петру, но к каждому верующему: \"...что тебе до того? Ты иди за Мною\"."},{"index":24,"link":"<strong>21:24 Сей ученик и свидетельствует.<\/strong>","text":"Описавший эти события, и есть тот, кто обозначен в этом Евангелии как ученик, которого любил Иисус (13,23)."},{"index":24,"link":"<strong>знаем.<\/strong>","text":"Это письменное свидетельство современника, который, несомненно, хорошо знал Иоанна лично. Поэтому все Евангелие, включая гл. 21, было почти немедленно после написания принято Церковью в качестве канонического."},{"index":25,"link":"<strong>21:25 самому миру не вместить бы.<\/strong>","text":"Эта гипербола ясно показывает, что каждому из евангельских авторов приходилось из обилия материалов отбирать самое важное."}]}