{"title":"Евангелие от Иоанна 4 глава","book_id":43,"chapter_id":4,"verses":[{"num":1,"sub":"Иисус и самарянка","verse":"Когда же узнал Иисус о <em>дошедшем до<\/em> фарисеев слухе, что Он более приобретает учеников и крестит, нежели Иоанн, –"},{"num":2,"verse":"хотя Сам Иисус не крестил, а ученики Его, –"},{"num":3,"verse":"то оставил Иудею и пошел опять в Галилею."},{"num":4,"verse":"Надлежало же Ему проходить через Самарию."},{"num":5,"verse":"Итак, приходит Он в город самарийский, называемый Сихарь, близ участка земли, данного Иаковом сыну своему Иосифу."},{"num":6,"verse":"Там был колодец Иакова. Иисус, утомившись от пути, сел у колодца. Было около шестого часа."},{"num":7,"verse":"Приходит женщина из Самарии почерпнуть воды. Иисус говорит ей: «Дай Мне пить»."},{"num":8,"verse":"Ибо ученики Его отлучились в город купить пищи."},{"num":9,"verse":"Женщина самарийская говорит Ему: «Как Ты, будучи иудеем, просишь пить у меня, самарянки?» Ибо иудеи с самарянами не сообщаются."},{"num":10,"verse":"Иисус сказал ей в ответ: «Если бы ты знала дар Божий и Кто говорит тебе: „Дай Мне пить“, то ты сама просила бы у Него, и Он дал бы тебе воду живую»."},{"num":11,"verse":"Женщина говорит Ему: «Господин! Тебе и почерпнуть нечем, а колодец глубок; откуда же у Тебя вода живая?"},{"num":12,"verse":"Неужели Ты больше отца нашего Иакова, который дал нам этот колодец, и сам из него пил, и дети его, и скот его?»"},{"num":13,"verse":"Иисус сказал ей в ответ: «Всякий, пьющий воду эту, возжаждет опять,"},{"num":14,"verse":"а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную»."},{"num":15,"verse":"Женщина говорит Ему: «Господин! Дай мне этой воды, чтобы мне не иметь жажды и не приходить сюда черпать»."},{"num":16,"verse":"Иисус говорит ей: «Пойди позови мужа твоего и приди сюда»."},{"num":17,"verse":"Женщина сказала в ответ: «У меня нет мужа». Иисус говорит ей: «Правду ты сказала, что у тебя нет мужа,"},{"num":18,"verse":"ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала»."},{"num":19,"verse":"Женщина говорит Ему: «Господи! Вижу, что Ты пророк."},{"num":20,"verse":"Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме»."},{"num":21,"verse":"Иисус говорит ей: «Поверь Мне, что наступает время, когда и не на горе этой, и не в Иерусалиме будете поклоняться Отцу."},{"num":22,"verse":"Вы не знаете, чему поклоняетесь, а мы знаем, чему поклоняемся, ибо спасение от иудеев."},{"num":23,"verse":"Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе."},{"num":24,"verse":"<strong>Бог есть Дух, и поклоняющиеся Ему должны поклоняться в духе и истине».<\/strong>"},{"num":25,"verse":"Женщина говорит Ему: «Знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам всё»."},{"num":26,"verse":"Иисус говорит ей: «Это Я, говорящий с тобою»."},{"num":27,"verse":"В это время пришли ученики Его и удивились, что Он разговаривал с женщиной; однако ж ни один не сказал: «Чего Ты требуешь?» или «О чем говоришь с ней?»"},{"num":28,"verse":"Тогда женщина оставила водонос свой, и пошла в город, и говорит людям:"},{"num":29,"verse":"«Пойдите, посмотрите Человека, Который сказал мне все, что я сделала: не Он ли Христос?»"},{"num":30,"verse":"Они вышли из города и пошли к Нему."},{"num":31,"verse":"Между тем ученики просили Его, говоря: «Равви! Ешь»."},{"num":32,"verse":"Но Он сказал им: «У Меня есть пища, которой вы не знаете»."},{"num":33,"verse":"Поэтому ученики говорили между собой: «Разве кто принес Ему есть?»"},{"num":34,"verse":"Иисус говорит им: «Моя пища – творить волю Пославшего Меня и совершить дело Его."},{"num":35,"verse":"Не говорите ли вы, что еще четыре месяца – и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве."},{"num":36,"verse":"Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий, и жнущий вместе радоваться будут,"},{"num":37,"verse":"ибо в этом случае справедливо изречение: „Один сеет, а другой жнет“."},{"num":38,"verse":"Я послал вас жать то, над чем вы не трудились, – другие трудились, а вы вошли в труд их»."},{"num":39,"verse":"И многие самаряне из города того уверовали в Него по слову женщины, свидетельствовавшей, что Он сказал ей все, что она сделала."},{"num":40,"verse":"И потому, когда пришли к Нему самаряне, то просили Его побыть у них; и Он пробыл там два дня."},{"num":41,"verse":"И еще большее число уверовало по Его слову."},{"num":42,"verse":"А женщине той говорили: «Уже не по твоим речам веруем, ибо сами слышали и узнали, что <strong>Он истинно Спаситель мира, Христос».<\/strong>"},{"num":43,"sub":"Исцеление сына царедворца","verse":"По прошествии же двух дней Он вышел оттуда и пошел в Галилею,"},{"num":44,"verse":"ибо Сам Иисус свидетельствовал, что пророк не имеет чести в своем отечестве."},{"num":45,"verse":"Когда пришел Он в Галилею, то галилеяне приняли Его, видев все, что Он сделал в Иерусалиме в праздник, – ибо и они ходили на праздник."},{"num":46,"verse":"Итак, Иисус опять пришел в Кану галилейскую, где претворил воду в вино. В Капернауме был некоторый царедворец, у которого сын был болен."},{"num":47,"verse":"Он, услышав, что Иисус пришел из Иудеи в Галилею, пришел к Нему и просил Его прийти и исцелить сына его, который был при смерти."},{"num":48,"verse":"Иисус сказал ему: «Вы не уверуете, если не увидите знамений и чудес»."},{"num":49,"verse":"Царедворец говорит Ему: «Господи! Приди, пока не умер сын мой»."},{"num":50,"verse":"Иисус говорит ему: «Пойди, сын твой здоров». Он поверил слову, которое сказал ему Иисус, и пошел."},{"num":51,"verse":"На дороге встретили его слуги его и сказали: «Сын твой здоров»."},{"num":52,"verse":"Он спросил у них: «В котором часу стало ему легче?» Ему сказали: «Вчера в седьмом часу горячка оставила его»."},{"num":53,"verse":"Из этого отец узнал, что это был тот час, в который Иисус сказал ему: «Сын твой здоров», – и уверовал сам и весь дом его."},{"num":54,"verse":"Это второе чудо сотворил Иисус, возвратившись из Иудеи в Галилею."}],"coments":[{"index":1,"link":"<strong>4:1-42<\/strong>","text":"Иудеи относились к самарянам с величайшим презрением (ст. 9). Неудивительно, что и самаряне отвечали иудеям закоренелой неприязнью. Путешествуя между Галилеей и Иудеей, иудеи предпочитали дважды переправляться через Иордан, чтобы только не проходить через Самарию. Иисус, однако, не следовал этому обычаю (Лк. 9,52). Примечательно, что в притчах, рассказанных Им, самаряне &ndash; не в пример иудеям &ndash; охарактеризованы с самой лучшей стороны (Лк. 10,25; 17,16)."},{"index":6,"link":"<strong>4:6 утрудившись от пути.<\/strong>","text":"Обладая человеческим естеством, Иисус мог испытывать усталость и даже полное изнеможение (Мф. 8,24). См. статью <a href=\"\/articles\/70\/\">\"Полнота человеческого естества в Иисусе Христе\"<\/a>."},{"index":6,"link":"<strong>около шестого часа.<\/strong>","text":"В полдень."},{"index":9,"link":"<strong>4:9 Иудеи с Самарянами не сообщаются.<\/strong>","text":"Это предложение можно перевести также как \"Иудеи не пользовались ничем общим с самарянами\". Его смысл в том, что законы запрещали иудеям пользоваться посудой, использованной ранее самарянами, которые были не столь строги в своем понимании обрядовой чистоты. Необычным было не только то, что Иисус заговорил с самарянкой, но и то, что Он пил из \"самарянского\" сосуда."},{"index":10,"link":"<strong>4:10 дар Божий.<\/strong>","text":"Этим выражением подчеркивается тот факт, что спасение не зарабатывается людьми, но дается им (Еф. 2,8). Иисус Сам является Божиим даром (3,16; Гал. 2,20; Еф. 5,25)."},{"index":10,"link":"<strong>воду живую.<\/strong>","text":"Иисус имеет в виду жизнь вечную."},{"index":11,"link":"<strong>4:11<\/strong>","text":"Как прежде иудеи и Никодим, самарянка буквально понимает используемые Иисусом образные выражения (ст. 15; 2,19-21; 3,3-10)."},{"index":13,"link":"<strong>4:13 возжаждет опять.<\/strong>","text":"Иисус противопоставляет временное вечному."},{"index":14,"link":"<strong>4:14<\/strong>","text":"Иисус постепенно проясняет значение слов \"вода живая\" (ст. 10)."},{"index":18,"link":"<strong>4:18 у тебя было пять мужей.<\/strong>","text":"Осведомленность Иисуса о прежней жизни самарянки напоминает Его знание о Нафанаиле (1,48). В этом месте не говорится точно, живет ли она теперь с мужчиной вне брака, или же Иисус рассматривает ее пятый брак как не имеющий силы."},{"index":20,"link":"<strong>4:20 Отцы наши поклонялись на этой горе.<\/strong>","text":"После взятия Самарии ассирийцами (721 г. до Р.Х.), между евреями, жившими в той области, и иерусалимскими евреями произошел раскол. Самаряне построили храм на горе Гаризим, который был разрушен около 130 г. до Р.Х. Несмотря на разрушение их храма, самаряне продолжали поклоняться Богу на вершине этой горы."},{"index":23,"link":"<strong>4:23 настанет время и настало уже.<\/strong>","text":"См. также 5,25. Через все земное служение Иисуса проходит разграничение между \"уже\", относящемуся к приходу Царства Божия и его благословений, и \"еще не\", относящемуся к его полному проявлению. Вплоть до смерти и воскресения Иисуса и даже вплоть до Его Второго пришествия, некоторые из аспектов Царства Божия еще не получают реального осуществления. С другой стороны, в противоположность всем \"еще не\" Ветхого Завета, Тот, Кто приносит Царство Божие, \"уже\" присутствует на земле."},{"index":24,"link":"<strong>4:24 должны поклоняться в духе и истине.<\/strong>","text":"Поскольку Бог есть Дух, то поклонение Ему не связано с материальными началами мира, ибо \"Всевышний не в рукотворенных храмах живет\" (Деян. 7,48). Тем самым вопрос о месте поклонения снимается сам собой. А так как \"Господь Бог есть истина\" (Иер. 10,10), то, следовательно, необходимо знать ту Истину, которой поклоняешься, а \"о сем надобно судить духовно\" (1 Кор. 2,14), т.е. быть духовным. Именно поэтому Иисус сказал самарянке: \"Вы не знаете, чему кланяетесь\" (ст. 22). См. 1 Кор. 2,10-14."},{"index":26,"link":"<strong>4:26 это Я.<\/strong>","text":"Это единственный записанный случай, когда Иисус, до суда над Ним, говорит о Себе как о Мессии."},{"index":27,"link":"<strong>4:27 удивились.<\/strong>","text":"В отношении учеников к происходящему отражаются как обычное презрение иудеев к самарянам, так и характерный для того времени \"мужской шовинизм\", ибо, по мнению мужчин, давать наставления женщине означало зря тратить время."},{"index":29,"link":"<strong>4:29-30<\/strong>","text":"В этих двух стихах описано чудо, куда более поразительное, чем то, когда Господь \"отверз уста ослице\" (Чис. 22,28). Ибо женщина (и какая!) сказала и ее слова услышали!"},{"index":37,"link":"<strong>4:37 один сеет, а другой жнет.<\/strong>","text":"Смысл этих слов хорошо объясняется апостолом Павлом (1 Кор. 3,6-9)."},{"index":42,"link":"<strong>4:42 Спаситель мира.<\/strong>","text":"Это выражение показывает, что самаряне признавали Иисуса более чем пророком (ст. 19,29,39), Он &ndash; Спаситель (1 Ин. 4,14). Добавляя слово \"мира\", они подтверждают, что Иисус разрушает шаблоны еврейского этнического партикуляризма."},{"index":43,"link":"<strong>4:43-54<\/strong>","text":"Второе из совершенных Иисусом чудес."},{"index":44,"link":"<strong>4:44 не имеет чести в своем отечестве.<\/strong>","text":"Не ясно, относится ли выражение \"в своем отечестве\" к Иудее, которую Иисус оставил, чтобы идти в Галилею (4,3), или же к Галилее."},{"index":46,"link":"<strong>4:46 некоторый царедворец.<\/strong>","text":"Человек, находившийся на службе у Ирода Антипы, тетрарха Галилеи (ср. Мф. 14,1-12; Лк. 23,7)."},{"index":48,"link":"<strong>4:48 вы не уверуете, если не увидите знамений и чудес.<\/strong>","text":"См. Введение: Трудности истолкования."},{"index":50,"link":"<strong>4:50 сын твой здоров.<\/strong>","text":"Это не просто констатация факта, а слово могущества, которым и было произведено исцеление."},{"index":52,"link":"<strong>4:52 в седьмом часу.<\/strong>","text":"В час дня."},{"index":54,"link":"<strong>4:54 второе чудо.<\/strong>","text":"Хотя Иисус совершил много чудес (2,23), это второе записанное чудо, имевшее место в Кане Галилейской (ср. 2,11), показывает, что силой Иисусова слова дается жизнь, и подготавливает читателя к восприятию последующей речи о жизни через Сына (5,19-30)."}]}