{"title":"Евангелие от Иоанна 8 глава","book_id":43,"chapter_id":8,"verses":[{"num":1,"sub":"Женщина, взятая в прелюбодеянии","verse":"Иисус же пошел на гору Елеонскую."},{"num":2,"verse":"А утром опять пришел в храм, и весь народ шел к Нему. Он сел и учил их."},{"num":3,"verse":"Тут книжники и фарисеи привели к Нему женщину, взятую в прелюбодеянии, и, поставив ее посередине,"},{"num":4,"verse":"сказали Ему: «Учитель! Эта женщина взята в прелюбодеянии,"},{"num":5,"verse":"а Моисей в законе заповедал нам побивать таких камнями. Ты что скажешь?»"},{"num":6,"verse":"Говорили же это, искушая Его, чтобы найти что-нибудь к обвинению Его. Но Иисус, наклонившись низко, писал перстом на земле, не обращая на них внимания."},{"num":7,"verse":"Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: <strong>«Кто из вас без греха, первый брось в нее камень».<\/strong>"},{"num":8,"verse":"И опять, наклонившись низко, писал на земле."},{"num":9,"verse":"Они же, услышав <em>это<\/em> и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посередине."},{"num":10,"verse":"Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: «Женщина! Где твои обвинители? Никто не осудил тебя?»"},{"num":11,"verse":"Она отвечала: «Никто, Господи». Иисус сказал ей: «И Я не осуждаю тебя; иди и впредь не греши»."},{"num":12,"sub":"Иисус – свет миру","verse":"Опять говорил Иисус <em>к народу<\/em> и сказал им: «<strong>Я – свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни».<\/strong>"},{"num":13,"verse":"Тогда фарисеи сказали Ему: «Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно»."},{"num":14,"verse":"Иисус сказал им в ответ: «Если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду."},{"num":15,"verse":"Вы судите по плоти; Я не сужу никого."},{"num":16,"verse":"А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня."},{"num":17,"verse":"А и в законе вашем написано, что свидетельство двух человек истинно."},{"num":18,"verse":"Я Сам свидетельствую о Себе, и свидетельствует обо Мне Отец, пославший Меня»."},{"num":19,"verse":"Тогда сказали Ему: «Где Твой Отец?» Иисус отвечал: «Вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего»."},{"num":20,"verse":"Эти слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его."},{"num":21,"sub":"«Куда Я иду, туда вы не можете прийти»","verse":"Опять сказал им Иисус: «Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, <em>туда<\/em> вы не можете прийти»."},{"num":22,"verse":"Тут иудеи говорили: «Неужели Он убьет Сам Себя, что говорит: „Куда Я иду, вы не можете прийти“?»"},{"num":23,"verse":"Он сказал им: «Вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира."},{"num":24,"verse":"Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших»."},{"num":25,"verse":"Тогда сказали Ему: «Кто же Ты?» Иисус сказал им: «От начала Сущий, как и говорю вам."},{"num":26,"verse":"Много имею говорить и судить о вас; но Пославший Меня истинен, и что Я слышал от Него, то и говорю миру»."},{"num":27,"verse":"Не поняли, что Он говорил им об Отце."},{"num":28,"verse":"Итак, Иисус сказал им: «Когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю."},{"num":29,"verse":"Пославший Меня – со Мной; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно»."},{"num":30,"verse":"Когда Он говорил это, многие уверовали в Него."},{"num":31,"sub":"Свободные и рабы","verse":"Тогда сказал Иисус к уверовавшим в Него иудеям: <strong>«Если пребудете в слове Моем, то вы истинно Мои ученики,<\/strong>"},{"num":32,"verse":"<strong>и познаете истину, и истина сделает вас свободными».<\/strong>"},{"num":33,"verse":"Ему отвечали: «Мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: „Сделаетесь свободными“?»"},{"num":34,"verse":"Иисус отвечал им: «Истинно, истинно говорю вам: всякий, делающий грех, раб греха."},{"num":35,"verse":"Но раб не пребывает в доме вечно; сын пребывает вечно."},{"num":36,"verse":"Итак, если Сын освободит вас, то истинно свободны будете."},{"num":37,"verse":"Знаю, что вы семя Авраамово; однако ищете убить Меня, потому что слово Мое не вмещается в вас."},{"num":38,"verse":"Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего»."},{"num":39,"verse":"Сказали Ему в ответ: «Отец наш – Авраам». Иисус сказал им: «Если бы вы были дети Авраамовы, то дела Авраама делали бы."},{"num":40,"verse":"А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога. Авраам этого не делал."},{"num":41,"verse":"Вы делаете дела отца вашего». На это сказали Ему: «Мы не от любодеяния рождены; одного Отца имеем – Бога»."},{"num":42,"verse":"Иисус сказал им: «Если бы Бог был Отцом вашим, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня."},{"num":43,"verse":"Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего."},{"num":44,"verse":"Ваш отец – дьявол, и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи."},{"num":45,"verse":"А как Я истину говорю, то не верите Мне."},{"num":46,"verse":"Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?"},{"num":47,"verse":"Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога»."},{"num":48,"sub":"Иисус об Аврааме","verse":"На это иудеи отвечали и сказали Ему: «Не правду ли мы говорим, что Ты самарянин и что бес в Тебе?»"},{"num":49,"verse":"Иисус отвечал: «Во Мне беса нет, но Я чту Отца Моего, а вы бесчестите Меня."},{"num":50,"verse":"Впрочем, Я не ищу Моей славы. Есть Ищущий и Судящий."},{"num":51,"verse":"Истинно, истинно говорю вам: <strong>кто соблюдет слово Мое, тот не увидит смерти вовек».<\/strong>"},{"num":52,"verse":"Иудеи сказали Ему: «Теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: „Кто соблюдет слово Мое, тот не вкусит смерти вовек“."},{"num":53,"verse":"Неужели Ты больше отца нашего Авраама, который умер? И пророки умерли. Кем Ты Себя делаешь?»"},{"num":54,"verse":"Иисус отвечал: «Если Я Сам Себя славлю, то слава Моя – ничто. Меня прославляет Отец Мой, о Котором вы говорите, что Он Бог ваш."},{"num":55,"verse":"И вы не познали Его, а Я знаю Его; и если скажу, что не знаю Его, то буду подобный вам лжец. Но Я знаю Его и соблюдаю слово Его."},{"num":56,"verse":"Авраам, отец ваш, рад был увидеть день Мой – и увидел, и возрадовался»."},{"num":57,"verse":"На это сказали Ему иудеи: «Тебе нет еще пятидесяти лет – и Ты видел Авраама?»"},{"num":58,"verse":"Иисус сказал им: <strong>«Истинно, истинно говорю вам: прежде, нежели был Авраам, Я есмь».<\/strong>"},{"num":59,"verse":"Тогда взяли камни, чтобы бросить в Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее."}],"coments":[{"index":5,"link":"<strong>8:5 в законе.<\/strong>","text":"Законом предписывалась смертная казнь для обоих виновников прелюбодеяния (Лев. 20,10; Втор. 22,22), хотя побивание камнями, как форма казни, особо не оговаривалось (за исключением ситуации, когда виновной оказывалась обрученная девица). Но в любом случае виновник-мужчина не мог избежать смертной казни. Это показывает, что сами обвинители не стремились точно следовать закону Моисея."},{"index":6,"link":"<strong>8:6<\/strong>","text":"Если бы Иисус призвал их побить виновную камнями, Он нарушил бы римский закон, согласно которому только сами римляне могли выносить смертный приговор и совершать казнь на оккупированных ими землях (18,31). А если бы Иисус призвал их отпустить женщину, Он показался бы людям нарушителем закона Моисея и человеком, извиняющим прелюбодеяние."},{"index":6,"link":"<strong>писал.<\/strong>","text":"Это единственное место в Писании, где Иисус показан пишущим. Ничего не сказано о том, что именно Он писал."},{"index":7,"link":"<strong>8:7<\/strong>","text":"Вызов, брошенный Иисусом обвинителям женщины, показывает, что они заботились не о том, чтобы соблюсти закон Моисея, а о том, чтобы заманить Иисуса в ловушку."},{"index":12,"link":"<strong>8:12 Я свет миру.<\/strong>","text":"Во время праздника Кущей было принято зажигать светильники, чтобы символизировать огненный столп, который вел израильтян через пустыню. Иисус &ndash; истинный Свет миру, указывающий людям путь. Слова \"Я есмь\" (слово \"есмь\" в русском переводе опущено) напоминают также об Исх. 3,14. Говоря о \"свете жизни\", Иисус ясно показывает, что Его слова относятся не к физической, а к духовной реальности."},{"index":13,"link":"<strong>8:13 свидетельство Твое не истинно.<\/strong>","text":"Этот спор, продолжающийся вплоть до ст. 19, вращается вокруг вопроса об истинности свидетельства Иисуса. Закон требует (Втор. 17,6; 19,15), чтобы свидетелей было не менее двух. Фарисеи настаивали на том, что свидетельство Иисуса является юридически несостоятельным, но не утверждали, что оно ложно по своей сути (ср. 5,31)."},{"index":14,"link":"<strong>8:14 свидетельство Мое истинно.<\/strong>","text":"Иисус не может представить двух свидетелей, чтобы подтвердить истинность Своих слов, поскольку истинность Бога не может быть засвидетельствована людьми &ndash; это абсурд."},{"index":14,"link":"<strong>знаю, откуда пришел и куда иду.<\/strong>","text":"Парафраз выражения \"Я знаю &ndash; Кто Я\"."},{"index":16,"link":"<strong>8:16 Я не один.<\/strong>","text":"Поскольку о Нем свидетельствует Отец, показания Иисуса являются законоприемлемыми. На эту тему см. 5,31-47, где перечислены четыре свидетельства, подтверждающие правоту Иисуса. В любом случае, тот, у кого есть свидетельство Самого Бога, не нуждается в иных: Бог всегда прав."},{"index":19,"link":"<strong>8:19<\/strong>","text":"Фарисеи поняли слова Иисуса в том смысле, что Он говорит о Своем физическом отце. Иисус же имел в виду Свои отношения с Отцом &ndash; Сына Божия с Богом. Знание об Отце приходит через Сына (1,18; 14,9; 1 Ин. 5,20). Слепота фарисеев относительно Иисуса &ndash; показатель их неспособности познать Бога, несмотря на формальное знание закона."},{"index":21,"link":"<strong>8:21 Я отхожу.<\/strong>","text":"Иисус имеет в виду тайну Своей смерти, воскресения и вознесения."},{"index":21,"link":"<strong>умрете во грехе вашем.<\/strong>","text":"Иисус ясно излагает здесь, какая конечная участь ожидает людей. Не все люди будут спасены; некоторые из них не смогут пойти туда, куда идет Иисус (3,16.18; 8,24)."},{"index":23,"link":"<strong>8:23 вы от нижних.<\/strong>","text":"Иисус проводит здесь двойное противопоставление: от нижних &ndash; от высших (ср. 3,31); от мира сего &ndash; не от сего мира (ср. 17,14)."},{"index":24,"link":"<strong>8:24.28 что это Я.<\/strong>","text":"Букв.: \"что Я есть\" (\"что Я Сущий\"), Здесь Иисус говорит о Себе тем же языком, каким в Ветхом Завете говорит о Себе Иегова (Исх. 3,14; Ис. 43,10.11), а в ст. 58 это отождествление звучит совершенно однозначно. См. ком. к 8,58."},{"index":28,"link":"<strong>8:28<\/strong>","text":"Смысл этого стиха может быть передан так: \"когда вознесете Сына Человеческого, тогда узнаете, что Он был Сыном Божиим, &ndash; и это Я\"."},{"index":32,"link":"<strong>8:32 познаете истину.<\/strong>","text":"Спасение достигается не интеллектуальным знанием, как позднее, например, полагали гностики, а посвящением себя Иисусу Христу и истине, которую Он пришел открыть (18,37)."},{"index":33,"link":"<strong>8:33 мы... не были рабами никому никогда.<\/strong>","text":"Иудеи поняли заявление Иисуса как относящееся к внешней, политической свободе. Но даже при таком понимании их декларация представляется весьма странной, поскольку потомки Авраама были рабами в Египте, а после поселения в Ханаане покорялись последовательно филистимлянами, ассирийцами, вавилонянами, персами, греками, сирийцами и римлянами."},{"index":34,"link":"<strong>8:34 всякий, делающий грех, есть раб греха.<\/strong>","text":"Вместо того чтобы оспаривать их заявление, Иисус показывает, что Его слова имеют духовный смысл. Он описывает безмерную тяжесть греха и отчаянное положение, в котором по этой причине пребывает человеческий род. Никто не может достичь избавления своими собственными усилиями; для освобождения рабов греха необходимо вмешательство Бога. В других местах Писания подобное состояние человека называется \"смертью\" (Еф. 2,1). Действие Божией благодати не просто исцеляет, оно воскрешает человека (Еф. 2,5.6). См. статью <a href=\"\/article\/37\/\">\"Свобода и рабство воли\"<\/a>."},{"index":36,"link":"<strong>8:36 Сын освободит вас.<\/strong>","text":"Возрождение &ndash; работа Святого Духа (3,3-8), совершаемая на основе заместительной жертвы Христа (3,14-16). См. статью <a href=\"\/article\/84\/\">\"Христианская свобода\"<\/a>."},{"index":33,"link":"<strong>8:33.37 семя Авраамово.<\/strong>","text":"Евреи могли вести свою генеалогию от Авраама, впрочем, так же, как измаильтяне и едомляне. Для Бога, однако, важно не физическое происхождение, а духовная преемственность."},{"index":40,"link":"<strong>8:40 Авраам этого не делал.<\/strong>","text":"Авраам отдал первосвященнику Всевышнего Мелхиседеку десятину (Быт. 14,20), т.е. почтил того, кто служит Богу."},{"index":41,"link":"<strong>8:41 не от любодеяния рождены.<\/strong>","text":"Любодеянием в Библии называется не только адюльтер, но и \"хождение вслед иных богов\"."},{"index":41,"link":"<strong>Отца... Бога.<\/strong>","text":"Иудеи редко называли Бога Отцом, несмотря на то, что Мал. 2,10 давало им основание для такого обращения. Подчеркивание Божественного отцовства &ndash; отличительная черта учения Христа. Бог &ndash; Отец тех, кто спасен и принят в Божию семью через усыновление. Бог является Отцом Сына в совершенно особом смысле (3,16), но Он также Отец всех тех, кто находится во Христе (20,17)."},{"index":42,"link":"<strong>8:42 вы любили бы Меня.<\/strong>","text":"Единство между Отцом и Сыном столь полно, что относиться к Ним по-разному невозможно."},{"index":43,"link":"<strong>8:43 речи Моей.<\/strong>","text":"Иудеи настолько упрямо закрывали свои умы для проникновения в них Христова учения, что были неспособны даже слушать Иисуса (ср. ст. 47)."},{"index":44,"link":"<strong>8:44 Ваш отец диавол.<\/strong>","text":"Эти слова продолжают ст. 43 и являются ответом Христа на Им же поставленные вопросы."},{"index":44,"link":"<strong>вы хотите.<\/strong>","text":"Т.е. \"дьявол вас не принуждает (ибо не может) &ndash; вы сами хотите\"."},{"index":44,"link":"<strong>Он был человекоубийца... лжец.<\/strong>","text":"Вывод из этих слов: каков отец &ndash; таковы и дети."},{"index":46,"link":"<strong>8:46 Кто из вас обличит Меня в неправде?<\/strong>","text":"Никто не мог уличить Иисуса во грехе, т.е. доказать какое-либо обвинение против Него. Иисус был свободен от всех грехов (2 Кор. 5,21), \"святый, непричастный злу, непорочный, отделенный от грешников\" (Евр. 7,26). Он всегда делал лишь то, что было угодно Отцу (8,29)."},{"index":48,"link":"<strong>8:48 Самарянин.<\/strong>","text":"В устах иудеев это равнозначно слову \"богоотступник\"."},{"index":48,"link":"<strong>бес в Тебе.<\/strong>","text":"В этих словах вновь звучит хула на Духа Святого."},{"index":49,"link":"<strong>8:49 во Мне беса нет.<\/strong>","text":"Иисус не воспринимает их слова как личное оскорбление. Все личное в Нем подчинено Отцу, поэтому Он и может сказать: \"Я и Отец &ndash; одно\""},{"index":51,"link":"<strong>8:51 кто соблюдет слово Мое.<\/strong>","text":"Т.е. исполнит."},{"index":56,"link":"<strong>8:56 Авраам... рад был увидеть день Мой.<\/strong>","text":"Авраам видел день Христа, когда принимал верой многочисленные обетования, данные ему Богом, и, в частности, обетования о приходе Христа. Поскольку в контексте данной дискуссии сатана рассматривается как убийца, а Иисус &ndash; как заместительная жертва, в этой фразе Иисуса можно видеть конкретную ссылку на эпизод, когда Бог послал агнца в замену Исааку, которого Авраам уже был готов принести в жертву. Тот агнец, спасший жизнь Исаака, был прообразом Христа &ndash; истинного Спасителя."},{"index":57,"link":"<strong>8:57 пятидесяти лет.<\/strong>","text":"Иисусу было в то время около тридцати (Лк. 3,23)."},{"index":58,"link":"<strong>8:58 прежде нежели был Авраам, Я есмь.<\/strong>","text":"Слова \"Я есмь\" &ndash; это имя Бога, под которым Он открылся Моисею из горящего куста и которое впервые встречается в Быт. 2,4. Это имя переводится как Сущий, т.е. Тот, Кто имеет жизнь (существование) в Себе Самом. Иудеи считали и считают это имя Божие священным и не произносят его, заменяя словом Адонай (Господь). См. статью <a href=\"\/article\/60\/\">\"Иисус Христос &ndash; Бог и Человек\"<\/a>."},{"index":59,"link":"<strong>8:59 взяли каменья.<\/strong>","text":"В глазах иудеев Иисус был богохульником: Он \"присвоил\" Себе имя Божие, т.е. назвался Богом, и, мало того, произнес это имя вслух (см. ком. к ст. 58). Трудно сказать, что именно их возмутило больше."}]}