{"title":"Послание к Филиппийцам 4 глава","book_id":57,"chapter_id":4,"verses":[{"num":1,"sub":"Наставления Павла","verse":"Итак, братья мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные."},{"num":2,"verse":"Умоляю Еводию, умоляю Синтихию мыслить то же о Господе."},{"num":3,"verse":"Да, прошу и тебя, искренний сотрудник, помогай им, подвизавшимся в благовествовании вместе со мной, и с Климентом, и с прочими сотрудниками моими, которых имена – в книге жизни."},{"num":4,"verse":"<strong> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.<\/strong>"},{"num":5,"verse":"<strong> Кротость ваша да будет известна всем людям. Господь близко.<\/strong>"},{"num":6,"verse":"<strong> Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом,<\/strong>"},{"num":7,"verse":"<strong> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.<\/strong>"},{"num":8,"verse":"Наконец, братья мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, – о том помышляйте."},{"num":9,"verse":"Чему вы научились, что приняли, и слышали, и видели во мне, то исполняйте – и Бог мира будет с вами."},{"num":10,"sub":"Благодарность за пожертвования","verse":"Я весьма возрадовался в Господе, что вы уже снова начали заботиться обо мне; вы и прежде заботились, но вам не благоприятствовали обстоятельства."},{"num":11,"verse":"Говорю это не потому, что нуждаюсь, ибо я научился быть довольным тем, что у меня есть."},{"num":12,"verse":"Умею жить и в скудости, умею жить и в изобилии; научился всему и во всем, насыщаться и терпеть голод, быть и в обилии, и в недостатке."},{"num":13,"verse":"<strong> Все могу в укрепляющем меня Иисусе Христе.<\/strong>"},{"num":14,"verse":"Впрочем, вы хорошо поступили, приняв участие в моей скорби."},{"num":15,"verse":"Вы знаете, филиппийцы, что в начале благовествования, когда я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних;"},{"num":16,"verse":"вы и в Фессалонику и раз, и два присылали мне на нужду."},{"num":17,"verse":"<em>Говорю это<\/em> не потому, чтобы я искал даяния; но ищу плода, умножающегося в пользу вашу."},{"num":18,"verse":"Я получил все и избыточествую; я доволен, получив от Епафродита посланное вами, <em>как<\/em> благовонное курение, жертву приятную, благоугодную Богу."},{"num":19,"verse":"Бог мой да восполнит всякую нужду вашу по богатству Своему в славе Христом Иисусом."},{"num":20,"verse":"Богу же и Отцу нашему слава во веки веков! Аминь."},{"num":21,"sub":"Приветствия","verse":"Приветствуйте всякого святого во Христе Иисусе. Приветствуют вас находящиеся со мною братья."},{"num":22,"verse":"Приветствуют вас все святые, а особенно из кесарева дома."},{"num":23,"verse":"Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."}],"coments":[{"index":1,"link":"<strong>4:1 стойте так.<\/strong>","text":"Возможно, это Введение к последующим увещаниям, особенно к ст. 2, 3. Павел называет филиппийцев своей \"радостью и венцом\" в предвидении Второго пришествия Христа (ср. 1 Фес. 2,19.20)."},{"index":2,"link":"<strong>4:2 Умоляю... умоляю.<\/strong>","text":"Павел предпочитает уговаривать, а не приказывать; поименное обращение к обеим женщинам усиливает его призыв."},{"index":2,"link":"<strong>Еводию... Синтихию.<\/strong>","text":"Имена этих женщин не упоминаются больше нигде в Новом Завете. Обе они мужественные сотрудницы Павла, и, по всей видимости, пользовались большим влиянием в церковной общине."},{"index":2,"link":"<strong>мыслить то же.<\/strong>","text":"Главная забота Павла &ndash; не их взаимное согласие (в греческом текст нет этого слова), а то, чтобы их умонастроение соответствовало сказанному в 2,2. Это имеет решающее значение для единства церковной общины."},{"index":2,"link":"<strong>сотрудник.<\/strong>","text":"Греч. syzygos &ndash; \"сизигос\". Это обращение либо к определенному лицу (быть может, это его имя &ndash; Сизиг), либо вообще к членам общины; все с равной ответственностью должны созидать единство (1,27 &ndash; 2,18)."},{"index":2,"link":"<strong>с Климентом.<\/strong>","text":"В Новом Завете это имя нигде больше не упоминается."},{"index":2,"link":"<strong>в книге жизни.<\/strong>","text":"См. Откр. 3,5; 20,15."},{"index":4,"link":"<strong>4:4 Радуйтесь.<\/strong>","text":"Тема радости преобладает в Послании к Филиппийцам. Призыву радоваться можно следовать всегда, даже среди вражды, в трудностях и лишениях, ибо радость &ndash; не в благоприятных обстоятельствах, а \"в Господе\". Павел пользуется повторением как литературным приемом, дабы лучше довести до сознания читателей эту истину."},{"index":5,"link":"<strong>4:5 Кротость.<\/strong>","text":"Греческое слово передает оттенок великодушия или терпимости, высший пример этого подает Иисус (2 Кор. 10,1)."},{"index":5,"link":"<strong>Господь близко.<\/strong>","text":"Это выражение можно понять двояко: в плане временном, как относящееся к пришествию Христа (3,20.21), что вселяет надежду в подвизающихся, или в плане пространственном, в том смысле, что Христос близок и мы соединены с Ним (1,1)."},{"index":6,"link":"<strong>4:6 Не заботьтесь.<\/strong>","text":"Этот же глагол употреблен в 2,20, где он выражает нежную заботу о других. Здесь это слово означает тревогу, несовместимую с доверием Богу (оно же употреблено в Мф. 6,25)."},{"index":7,"link":"<strong>4:7 мир Божий, который превыше всякого ума.<\/strong>","text":"То, что невозможно до конца уразуметь, может, тем не менее, быть глубоко прочувствовано теми, кто во Христе Иисусе (1,2; ср. Еф. 3,18.19)."},{"index":8,"link":"<strong>4:8<\/strong>","text":"Павел призывает к жизни в послушании Богу, что является верным ответом на предлагаемый Им мир. Павел намечает вехи, которые указывают путь, угодный Богу."},{"index":8,"link":"<strong>истинно.<\/strong>","text":"См. Еф. 4,24.25."},{"index":8,"link":"<strong>честно.<\/strong>","text":"Это же греческое слово переводится как \"достойно\" в 1 Тим. 3,8.11."},{"index":8,"link":"<strong>справедливо.<\/strong>","text":"См. ком. к 1,11; Тит. 1,8."},{"index":8,"link":"<strong>чисто.<\/strong>","text":"См. 1 Тим. 5,22; Тит. 2,5."},{"index":8,"link":"<strong>любезно... достославно.<\/strong>","text":"Эти слова встречаются только в этом месте греческого Нового Завета."},{"index":9,"link":"<strong>4:9<\/strong>","text":"Филиппийцы должны руководствоваться как учением, так и примером Павла, особенно его любовью к ним (1,3-8; 2,12; 4,1)."},{"index":9,"link":"<strong>Бог мира.<\/strong>","text":"Не в смысле \"Бог мира сего\", но \"Бог, дающий мир\"."},{"index":10,"link":"<strong>4:10-20<\/strong>","text":"В этих стихах, полных благодарения и признательности, Павел возвращается к одной из тем первой главы &ndash; соучастию филиппийцев в его деле благовествования (1,5), в частности, к оказанной ими материальной поддержке."},{"index":10,"link":"<strong>4:10 вам не благоприятствовали обстоятельства.<\/strong>","text":"Эти слова смягчают предыдущие, которые можно было бы принять за упрек."},{"index":11,"link":"<strong>4:11-13<\/strong>","text":"Эти стихи не отрицают нужд Павла, а лишь свидетельствуют о его готовности жить и в изобилии, и в скудости."},{"index":13,"link":"<strong>4:13 Все могу.<\/strong>","text":"С помощью силы Христовой и следуя Его примеру (2,5; 3,10), Павел готов стойко встретить любые обстоятельства."},{"index":15,"link":"<strong>4:15 в начале благовествования.<\/strong>","text":"Т.е. когда проповедь впервые достигла Филипп (1,5)."},{"index":15,"link":"<strong>когда я вышел из Македонии.<\/strong>","text":"Павел во время своего второго миссионерского путешествия оставил Македонию, отправившись в Афины и Ахаию (Деян. 16,40 &ndash; 18,18)."},{"index":17,"link":"<strong>4:17-18<\/strong>","text":"Из ст. 18 ясно, что Павел ни в чем не нуждается и впредь не хочет обременять общину. Но главная причина радости Павла (ст. 10) не в том, что все его нужды удовлетворены. Он сознает, что дары филиппийцев являются угодной Богу жертвой (Евр. 13,15.16), в ответ на которую Бог щедро благословит их (2 Кор. 9,6)."},{"index":19,"link":"<strong>4:19 Бог мой да восполнит всякую нужду вашу.<\/strong>","text":"Это касается и материальных, и духовных потребностей (ст. 6,7)."},{"index":22,"link":"<strong>4:22 братия.<\/strong>","text":"Как и в иных местах, здесь имеются в виду собратья по вере, мужчины и женщины. Павел часто обращается к филиппийцам именно так (напр., 1,12; 3,1)."},{"index":22,"link":"<strong>находящиеся со мною.<\/strong>","text":"См. 1,1.14."},{"index":22,"link":"<strong>4:22 Приветствуют вас все святые.<\/strong>","text":"Это указывает на солидарность верующих в рамках одной церковной общины и о связях поместных общин между собой, в данном случае &ndash; римской и филиппийской."},{"index":22,"link":"<strong>а наипаче из кесарева дома.<\/strong>","text":"Это не члены семьи цезаря, а, скорее, дворцовая прислуга, верующие римляне &ndash; с кем больше всего общался Павел (1,13)."},{"index":23,"link":"<strong>4:23 со всеми вами.<\/strong>","text":"Точнее: \"с духом вашим\"."},{"index":23,"link":"<strong>Аминь.<\/strong>","text":"Когда слово \"аминь\" стоит в начале высказывания, что в Евангелиях встречается часто, оно указывает на авторитетность и достоверность того, что будет сказано (см., напр., Ин. 3,3). В конце фразы (как здесь и во многих других местах посланий) оно запечатлевает истинность и надежность того, что было высказано."}]}