{"title":"Послание к Евреям 1 глава","book_id":65,"chapter_id":1,"verses":[{"num":1,"sub":"Бог говорит через Сына","verse":"<strong>Бог, многократно и многообразно говоривший издревле отцам в пророках,<\/strong>"},{"num":2,"verse":"<strong>в последние дни эти говорил нам в Сыне<\/strong>, Которого поставил наследником всего, через Которого и веки сотворил."},{"num":3,"sub":"Величие Сына Божьего","verse":"Сей, будучи сиянием славы и образом ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную величия на высоте,"},{"num":4,"verse":"будучи столько превосходнее ангелов, сколько славнейшее пред ними наследовал имя."},{"num":5,"verse":"Ибо кому когда из ангелов сказал <em>Бог<\/em>: «Ты Сын Мой, Я ныне родил Тебя» и еще: «Я буду Ему Отцом, и Он будет Мне Сыном»?"},{"num":6,"verse":"Также, когда вводит Первородного во вселенную, говорит: «И да поклонятся Ему все ангелы Божии»."},{"num":7,"verse":"Об ангелах сказано: «Ты творишь ангелами Своими духов и служителями Своими – огонь пылающий»."},{"num":8,"verse":"А о Сыне: «Престол Твой, Боже, вовек; жезл Царства Твоего – жезл правоты."},{"num":9,"verse":"Ты возлюбил правду и возненавидел беззаконие, поэтому помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих»."},{"num":10,"verse":"И: «В начале Ты, Господи, основал землю, и небеса – дело рук Твоих;"},{"num":11,"verse":"они погибнут, а Ты пребываешь; и все обветшают, как риза,"},{"num":12,"verse":"и, как одежду, свернешь их, и изменятся; но Ты Тот же, и лета Твои не кончатся»."},{"num":13,"verse":"Кому когда из ангелов сказал <em>Бог<\/em>: «Воссядь одесную Меня, доколе положу врагов Твоих в подножие ног Твоих»?"},{"num":14,"verse":"Не все ли они служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?"}],"coments":[{"index":1,"link":"<strong>1:1-4<\/strong>","text":"Пролог освещает два временных периода, в которые Бог говорил к Своему народу: \"издревле\" (ст. 1) и \"в последние дни\" (ст. 2). Пришествие Сына отмечает настоящее время как \"последние дни\" периода спасения, обещанного через пророков (Иер. 23,20; Ос. 3,5; Мих. 4,1; ср. 1 Кор. 10,11)."},{"index":1,"link":"<strong>1:1 Бог... говоривший.<\/strong>","text":"Основополагающая тема послания (2,2.3; 4,12; 6,5; 11,3; 12,25)."},{"index":1,"link":"<strong>многократно.<\/strong>","text":"Повторяющийся характер пророческого откровения свидетельствует о его несовершенстве, так же, как повторяющееся жертвоприношение животных свидетельствует о недостаточности самой жертвы (10,1)."},{"index":1,"link":"<strong>многообразно.<\/strong>","text":"Т.е. в видениях, снах и т.д."},{"index":2,"link":"<strong>1:2 в Сыне.<\/strong>","text":"Это откровение полнее и совершеннее того, что было дано через пророков. Моисей, величайший пророк, был всего лишь слугой в доме Отца, тогда как Христос является Сыном Отчим &ndash; \"сияние славы и образ ипостаси Его (Отца)\" (ст. 3). Сын говорит так же, как говорили пророки, но то, что Он говорит, является полным, абсолютным и окончательным откровением Божиим."},{"index":2,"link":"<strong>наследником всего.<\/strong>","text":"Величие Христа явственно откроется в конце человеческой истории, поскольку \"Им создано все, что на небесах и что на земле, видимое и невидимое\" (Кол. 1,16). Он &ndash; Первородный (ст. 6), Он &ndash; Тот, к Чьим ногам будут положены все враги Его (ст. 13). Поскольку Бог принимает нас через Христа и усыновляет, мы также наследники (сонаследники со Христом). См. ст. 14; 6,12.17; Рим. 8,14-17; Гал. 4,6.7."},{"index":2,"link":"<strong>чрез Которого и веки сотворил.<\/strong>","text":"Превосходящее все достоинство Сына открыто в творении, поскольку \"Им создано все\" (Кол. 1,16)."},{"index":3,"link":"<strong>1:3 сияние славы.<\/strong>","text":"Греческое слово, переведенное здесь как \"сияние\", употреблено при описании персонифицированной Божественной Премудрости в неканоническом еврейском произведении \"Книга премудрости Соломона\" (Прем. 7,25-28). Однако в послании речь идет не о персонификации Божиих свойств, а о Божественной Личности, обладающей этими свойствами."},{"index":3,"link":"<strong>образ ипостаси Его.<\/strong>","text":"Это выражение предполагает единство Сына с Отцом и их раздельность как Божественных Личностей. Соответствуя во всем Отцу, Сын открывает Собою Отца, т.е. является Его откровением. Христос &ndash; образ Бога невидимого\" (Кол. 1,15) &ndash; является Тем, в ком мы можем видеть Отца (Ин. 14,9; 2 Кор. 4,4-6)."},{"index":3,"link":"<strong>держа все словом силы Своей.<\/strong>","text":"В начале времен Сын призвал творение к существованию (Кол. 1,17) и хранит его от разрушения и гибели до того дня, когда его словом все будет вновь поколеблено, все, кроме Царства Божия и наследников его (12,26-28)."},{"index":3,"link":"<strong>очищение грехов наших.<\/strong>","text":"Разъясняется значение искупительной смерти Сына, как священнический акт очищения тех, кто призван в присутствие Божие (9,14)."},{"index":3,"link":"<strong>воссел одесную (престола) величия на высоте.<\/strong>","text":"См. Пс. 109,1. Это выражение содержит указание на два аспекта превосходящей все славы Сына. Во-первых, \"одесную\" означает величие служения Христа, которое является вершиной праведности, небесной святости и не имеет аналогов на земле (8,1.2.5). Во-вторых, Он \"воссел\", поскольку Его очистительная (освятительная) работа, в отличие от священников-левитов, была сделана однажды и навсегда (10,11.12)."},{"index":4,"link":"<strong>1:4 превосходнее Ангелов.<\/strong>","text":"Этими словами вводится ряд цитат из Ветхого Завета (ст. 5-14)."},{"index":4,"link":"<strong>славнейшее... наследовал имя.<\/strong>","text":"Предвечный Сын принял человеческую природу (воплотился), чтобы спасти людей от греха и смерти (2,14.15). Теперь же, как воскресший Мессия, Он \"открылся Сыном Божиим в силе... через воскресение из мертвых\" (Рим. 1,4). Возвышение Христа, как новый этап Его мессианского и посреднического служения, и является свидетельством того, что Он стоит выше ангелов."},{"index":5,"link":"<strong>1:5-6<\/strong>","text":"Серия цитат начинается примерами из Псалтири (ст. 5, см. Пс. 2,7), пророков (ст. 5, см. 2 Цар. 7,14; в еврейской Библии книги пророка Самуила &ndash; Первая и Вторая книги Царств &ndash; относятся к пророческим Писаниям) и закона (ст. 6, см. Втор. 32,43)."},{"index":5,"link":"<strong>1:5 Ты Сын Мой.<\/strong>","text":"Именно провозглашением Мессии Своим Сыном Бог воздает Ему величие, превосходящее величие ангелов. Хотя Иисус &ndash; предвечный Сын Бога (Мк. 1,11; Ин. 3,16), объявление о сыновстве, провозглашенное пророком (Пс. 2,7), относится ко времени, когда вочеловечившийся Сын завершает Свою искупительную миссию. Верующие не обретают божественности и не разделяют со Христом Его предвечного сыновства, но их усыновление Богом подразумевает, что они становятся причастны к сыновству Христа через соединение с \"вождем спасения\" (2,10; ср. 3,14 и ком.; Рим. 8,29)."},{"index":6,"link":"<strong>1:6 вводит... во вселенную.<\/strong>","text":"Когда Сын снизошел к принятию человеческой природы, ангелы также служили Ему (Лк. 2,13.14)."},{"index":6,"link":"<strong>Первородного.<\/strong>","text":"Как и в Пс. 88,27, это слово выражает понятие \"высший над всеми\", но не \"первый среди равных\". В Исх. 4,22 это слово означает \"избранный\", \"возлюбленный\" (Кол. 1,15)."},{"index":7,"link":"<strong>1:7 духов.<\/strong>","text":"Использованное в оригинале греческое слово может означать также \"ветер\". Слово \"огонь\" ассоциирует ангелов с чем-то изменчивым, в то время как Сын пребывает вечно и остается неизменным (ст. 10-12)."},{"index":7,"link":"<strong>служителями.<\/strong>","text":"В отличие от Сына, ангелы &ndash; только слуги в доме Отца."},{"index":8,"link":"<strong>1:8-9<\/strong>","text":"См. Пс. 44,6.7. Сын есть Бог, однако он отличается от Отца (Ин. 1,1)."},{"index":9,"link":"<strong>1:9 возлюбил правду.<\/strong>","text":"О покорности и праведности Сына см. 4,15; 5,8; 7,26."},{"index":10,"link":"<strong>1:10<\/strong>","text":"О Сыне как Творце см. ст. 2 и ком."},{"index":11,"link":"<strong>1:11 Ты пребываешь.<\/strong>","text":"Божественная предвечность и неизменность Сына лежат в основе Его первосвященнического достоинства (7,3.23.24), благодаря чему наследие верующих также является вечным и неизменным (10,34; 12,27.28; 13,14)."},{"index":13,"link":"<strong>1:13-14<\/strong>","text":"Положение Сына на небесах (ст. 3; 8,1) противопоставляется положению ангелов как слуг тех, кто наследует спасение, т.е. получает наследство Христа как сонаследник с Ним, см. ст. 2,5; 2,10; 6,12; ср. 8,17.29. Ангелы служат Христу и Его народу, получающему спасение через единение с Ним. В этом смысле Его народ стоит выше ангелов (ср. 2,16; 1 Кор. 6,3)."}]}