{"title":"Послание к Евреям 13 глава","book_id":65,"chapter_id":13,"verses":[{"num":1,"sub":"Наставления","verse":"Братолюбие <em>между вами<\/em> да пребывает."},{"num":2,"verse":"Странноприимства не забывайте, ибо через него некоторые, не зная, оказали гостеприимство ангелам."},{"num":3,"verse":"Помните узников, как если бы и вы с ними были в узах, и страждущих, как и сами находитесь в теле."},{"num":4,"verse":"Брак у всех <em>да будет<\/em> честен и ложе непорочно; блудников же и прелюбодеев судит Бог."},{"num":5,"verse":"Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: «Не оставлю тебя и не покину тебя»,"},{"num":6,"verse":"так что мы смело говорим: «Господь мне помощник, и не убоюсь: что сделает мне человек?»"},{"num":7,"verse":"Помните наставников ваших, которые проповедовали вам Слово Божие, и, взирая на кончину их жизни, подражайте вере их."},{"num":8,"verse":"<strong>Иисус Христос вчера, и сегодня, и вовеки Тот же.<\/strong>"},{"num":9,"verse":"Учениями различными и чуждыми не увлекайтесь; ибо <strong>хорошо благодатью укреплять сердца<\/strong>, а не яствами, от которых не получили пользы занимающиеся ими."},{"num":10,"verse":"Мы имеем жертвенник, от которого не имеют права питаться служащие скинии."},{"num":11,"verse":"Так как тела животных, которых кровь для <em>очищения<\/em> греха вносится первосвященником во святилище, сжигаются вне стана,"},{"num":12,"verse":"то и Иисус, чтобы освятить людей кровью Своей, пострадал вне врат."},{"num":13,"verse":"Итак, выйдем к Нему за стан, нося Его поругание,"},{"num":14,"verse":"ибо <strong>не имеем здесь постоянного града, но ищем будущего<\/strong>."},{"num":15,"verse":"Итак, будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его."},{"num":16,"verse":"Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу."},{"num":17,"verse":"Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не вздыхая, ибо это для вас не полезно."},{"num":18,"verse":"Молитесь о нас, ибо мы уверены, что имеем добрую совесть, потому что во всем желаем вести себя честно."},{"num":19,"verse":"Особенно же прошу делать это, чтобы я скорее возвращен был вам."},{"num":20,"sub":"Благословение","verse":"Бог же мира, воздвигший из мертвых Пастыря овец великого кровью завета вечного, Господа нашего Иисуса <em>Христа<\/em>,"},{"num":21,"verse":"да усовершит вас во всяком добром деле, к исполнению воли Его, производя в вас благоугодное Ему через Иисуса Христа. Ему слава во веки веков! Аминь."},{"num":22,"verse":"Прошу вас, братья, примите это слово увещания; я же немного и написал вам."},{"num":23,"verse":"Знайте, что брат наш Тимофей освобожден; и я вместе с ним, если он скоро придет, увижу вас."},{"num":24,"verse":"Приветствуйте всех наставников ваших и всех святых. Приветствуют вас италийские."},{"num":25,"verse":"Благодать со всеми вами. Аминь."}],"coments":[{"index":2,"link":"<strong>13:2 некоторые... оказали гостеприимство Ангелам.<\/strong>","text":"Авраам, сам будучи странником (11,13), оказал гостеприимство \"трем мужам\" (Быт. 18,2) &ndash; Самому Господу и двум Его служителям-ангелам (Быт. 18,1 &ndash; 19,22)."},{"index":3,"link":"<strong>13:3 Помните узников.<\/strong>","text":"Характеристика, данная Павлом Онисифору и включающая именно это его качество (2 Тим. 1,16-18), подчеркивает, как высоко оно ценилось апостолом."},{"index":4,"link":"<strong>13:4<\/strong>","text":"В этом стихе содержится второе (см. 12,16) предостережение против аморальности, которая мыслится автором послания не столько как этически недопустимая модель поведения, но как демарш против Бога, освятившего семейные отношения (1 Кор. 7,3-5; Еф. 5,22-33)."},{"index":5,"link":"<strong>13:5-6<\/strong>","text":"Искушение любовью к деньгам и материальным благам постигает людей, которые пытаются обрести безопасность с помощью богатства (Мф. 6,19-21, 24-34). Однако Божие обетование, данное Им Иисусу Навину, обеспечило тому защиту, не имевшую себе равных (Ис. 1,5). Наша безопасность и уверенность базируются на осознании, что Господь &ndash; наш помощник (2,18; 4,16), Который оберегает нас от всякой опасности (2,15; 11,23.27)."},{"index":7,"link":"<strong>13:7 наставников ваших.<\/strong>","text":"См. ст. 17,18."},{"index":8,"link":"<strong>13:8<\/strong>","text":"Человеческие учителя и руководители приходят и уходят, Иисус Христос остается неизменным (1,12): \"вчера\" (когда Бог через Него возвещал Свое слово пророкам, 1,1), \"сегодня\" (когда Бог призывает нас войти в Его покой через веру, 3,7.13; 4,7)и \"вовеки\" (1,8; 7,17.21.24.28)."},{"index":9,"link":"<strong>13:9 Учениями различными и чуждыми.<\/strong>","text":"Подразумеваются учения, согласно которым адресаты данного послания (в частном случае), как не принимавшие участия в ритуалах храма (ст. 13), включавших и освящение пищи, не имели общения с Богом. Автор разъясняет, что благодать действует на сердца людей не посредством ритуальной пищи; по благодати верующие имеют доступ не к земному, а к небесному алтарю, у которого освящаются Самим Иисусом Христом."},{"index":9,"link":"<strong>от которых не получили пользы.<\/strong>","text":"См. 9,9."},{"index":10,"link":"<strong>13:10<\/strong>","text":"Священники-левиты имели право на часть жертвоприношений, которые представляли \"мирную жертву\" (Лев. 6,18.29; 7,6.28-36). До тех пор, пока верующие в своем очищении зависят от жертвенной крови животных, они ничего не получают от небесного служения Христа и находятся вне Его благодати."},{"index":13,"link":"<strong>13:13 выйдем к Нему за стан.<\/strong>","text":"Здесь образно говорится о выходе за пределы ветхозаветного богопоклонения и приобщении к новозаветной благодатной жизни во Иисусе Христе."},{"index":15,"link":"<strong>13:15 жертву хвалы.<\/strong>","text":"В греческом переводе Лев. 7,11-21 это выражение относится к \"мирной жертве\", представленной жертвенными животными. Однако в данном случае значение этих слов сближается, скорее, с Пс. 49,14.23, где Господь призывает к \"хвале\", а не к жертвоприношениям."},{"index":16,"link":"<strong>13:16 Не забывайте.<\/strong>","text":"Жертва хвалы должна сопровождаться деяниями любви, обращенными к ближним (Иак. 1,27)."},{"index":18,"link":"<strong>13:18 Молитесь о нас.<\/strong>","text":"Верующие имеют священническую привилегию молиться друг о друге перед престолом благодати (14,16)."},{"index":19,"link":"<strong>13:19 скорее возвращен был.<\/strong>","text":"Какие обстоятельства подразумевает автор &ndash; неизвестно. Ясно, что он находился в вынужденной разлуке с адресатами послания."},{"index":20,"link":"<strong>13:20 Пастыря овец великого.<\/strong>","text":"Т.е. Иисуса Христа (Ин. 10,11; 1 Пет. 2,24.25)."},{"index":20,"link":"<strong>Кровию завета вечного.<\/strong>","text":"Новый завет является вечным и неизменным заветом, основанным на крови вечного и неизменного Господа Иисуса Христа, Который, единожды принеся Себя в жертву искупления, освятил верующих Своей кровью и освободил от уз смерти, поскольку \"Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти\" (Рим. 6,9)."},{"index":21,"link":"<strong>13:21 к исполнению воли Его.<\/strong>","text":"Бог дает нам все необходимое для нашего возрастания в праведности (2 Пет. 1,3), Он всегда готов помочь нам в наших нуждах и укрепить нас во время искушений, чтобы мы исполняли волю Его. Бог укрепляет нас в нашей любви к Нему и к ближним, поскольку в этом есть Его воля, исполнить которую Он и помогает."},{"index":24,"link":"<strong>13:24 Приветствуют вас Италийские.<\/strong>","text":"См. Введение: Время и обстоятельства написания."}]}