{"title":"Послание к Евреям 11 глава","book_id":65,"chapter_id":11,"verses":[{"num":1,"sub":"О вере","verse":"<strong>Вера же есть осуществление ожидаемого и уверенность в невидимом.<\/strong>"},{"num":2,"verse":"В ней свидетельствованы древние."},{"num":3,"verse":"Верою познаём, что веки устроены Словом Божиим, так что из невидимого произошло видимое."},{"num":4,"verse":"Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще."},{"num":5,"verse":"Верою Енох переселен был так, что не видел смерти; и не стало его, потому что Бог переселил его. Ибо прежде переселения своего получил он свидетельство, что угодил Богу."},{"num":6,"verse":"<strong>А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу верил, что Он есть и ищущим Его воздает.<\/strong>"},{"num":7,"verse":"Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир и сделался наследником праведности по вере."},{"num":8,"verse":"Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет."},{"num":9,"verse":"Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;"},{"num":10,"verse":"ибо он ожидал города, имеющего основание, которого художник и строитель Бог."},{"num":11,"verse":"Верою и сама Сарра (будучи неплодна) получила силу к принятию семени и не по времени возраста родила, ибо знала, что верен Обещавший."},{"num":12,"verse":"И потому от одного, и притом омертвелого, родилось так много, как <em>много<\/em> звезд на небе и как бесчислен песок на берегу морском."},{"num":13,"verse":"Все они умерли в вере, не получив <em>исполнения<\/em> обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;"},{"num":14,"verse":"ибо те, которые так говорят, показывают, что они ищут отечества."},{"num":15,"verse":"И если бы они в мыслях имели то <em>отечество<\/em>, из которого вышли, то имели бы время возвратиться;"},{"num":16,"verse":"но они стремились к лучшему, то есть к небесному. Поэтому и Бог не стыдится их, называя Себя их Богом; ибо Он приготовил им город."},{"num":17,"verse":"Верою Авраам, будучи искушаем, принес в жертву Исаака, и, имея обетование, принес единородного,"},{"num":18,"verse":"о котором было сказано: «В Исааке наречется тебе семя»."},{"num":19,"verse":"Ибо он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование."},{"num":20,"verse":"Верою в будущее Исаак благословил Иакова и Исава."},{"num":21,"verse":"Верою Иаков, умирая, благословил каждого сына Иосифа и поклонился поверх посоха своего."},{"num":22,"verse":"Верою Иосиф при кончине напоминал об исходе сынов Израилевых и завещал о костях своих."},{"num":23,"verse":"Верою Моисей по рождении три месяцa скрываем был родителями своими, ибо видели они, что дитя прекрасно, и не устрашились царского повеления."},{"num":24,"verse":"Верою Моисей, придя в возраст, отказался называться сыном дочери фараона"},{"num":25,"verse":"и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,"},{"num":26,"verse":"и поношение Христово почел большим для себя богатством, нежели египетские сокровища, ибо он взирал на воздаяние."},{"num":27,"verse":"Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд."},{"num":28,"verse":"Верою совершил он пасху и пролитие крови, дабы истребитель первенцев не коснулся их."},{"num":29,"verse":"Верою перешли они Чермное море, как по суше; на что покусившись, египтяне потонули."},{"num":30,"verse":"Верою пали стены иерихонские по семидневном обхождении."},{"num":31,"verse":"Верою Раав, блудница, с миром приняв соглядатаев и проводив их другим путем, не погибла с неверными."},{"num":32,"verse":"И что еще скажу? Мне не хватит времени, чтобы повествовать о Гедеоне, о Вараке, о Самсоне и Иеффае, о Давиде, Самуиле и (других) пророках,"},{"num":33,"verse":"которые верою побеждали царства, творили правду, получали обетования, заграждали уста львам,"},{"num":34,"verse":"угашали силу огня, избегали острия меча, укреплялись от немощи, были крепки на войне, прогоняли полки чужих;"},{"num":35,"verse":"жены получали умерших своих воскресшими; иные же замучены были, не приняв освобождения, чтобы получить лучшее воскресение;"},{"num":36,"verse":"другие испытали поругания и побои, а также узы и темницу,"},{"num":37,"verse":"были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления."},{"num":38,"verse":"Те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли."},{"num":39,"verse":"И все эти, свидетельствованные в вере, не получили обещанного,"},{"num":40,"verse":"потому что Бог предусмотрел о нас нечто лучшее, чтобы они не без нас достигли совершенства."}],"coments":[{"index":1,"link":"<strong>11:1-40<\/strong>","text":"Галерея образов ветхозаветных героев веры открывается и завершается комментарием специфического для Ветхого Завета аспекта веры &ndash; уверенности в получении обещанного Богом (ст. 1,2,39,40)."},{"index":1,"link":"<strong>11:1 уверенность в невидимом.<\/strong>","text":"Из настоящего времени только глазами веры можно видеть будущее, и только вера рождает уверенность в получении обещанного Богом."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/tables\/t46.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t46.png\" title=\"Как действует вера\" border=\"0\" \/><\/a>"},{"index":1,"text":"Как действует вера."},{"index":2,"link":"<strong>11:2 древние.<\/strong>","text":"Первым праведником, к которому можно отнести слова \"праведный верою жив будет\", был Авель, за ним &ndash; Енох."},{"index":3,"link":"<strong>11:3 верою познаем.<\/strong>","text":"Хотя никто из людей не был свидетелем процесса творения из Писания, которое принимается верою, известно, что Бог творил словом Своим."},{"index":4,"link":"<strong>11:4 жертву лучшую.<\/strong>","text":"Принцип, согласно которому жертвоприношение без веры не имеет цены в очах Божиих, является изначальным и действует с момента грехопадения. Жертва Христа не только \"лучше\" всех прочих жертвоприношений, &ndash; она уникальна, поскольку кладет конец самому установлению о жертвоприношениях."},{"index":4,"link":"<strong>получил свидетельство.<\/strong>","text":"Авель был первым, кто получил свидетельство праведности от Бога, которое состояло в самом факте принятия Богом его жертвы. Следует отметить, что Авелем руководило не предписание закона (которого еще не было) и не стремление кому-либо подражать: он действовал на основании внутреннего побуждения, коренившегося в уверенности, что его действия угодны Богу."},{"index":5,"link":"<strong>11:5 не видел смерти.<\/strong>","text":"См. Быт. 5,18-24."},{"index":5,"link":"<strong>угодил Богу.<\/strong>","text":"Угождение Богу означает такой образ мыслей и поступков человека, который соответствует воле Божией."},{"index":6,"link":"<strong>11:6 без веры угодить Богу невозможно.<\/strong>","text":"Данный постулат является неопровержимым даже на уровне формальной логики: невозможно угождать тому, в существование кого (или в чей авторитет) не веришь. См. статью <a href=\"\/articles\/91\/\">\"Угождение Богу\"<\/a>."},{"index":7,"link":"<strong>11:7 что еще не было видимо.<\/strong>","text":"Ср. ст. 1. Хотя вера есть уверенность в вещах, существующих за пределами материального мира (ст. 3 и 27), в данном фрагменте речь идет о событиях, принадлежащих этому миру, но отстоящих во времени (еще не осуществившихся, но обещанных Богом в будущем). Ной поверил в реальность обещанного потопа задолго до первых признаков, предвещавших бедствие. Вера его выразилась в действии &ndash; он приступил к постройке ковчега."},{"index":8,"link":"<strong>11:8-10<\/strong>","text":"Вера Авраама в наследование обетованной земли выразилась в его делах: 1) подчинившись воле Божией, он оставил Ур ради будущего отечества, ни местонахождение, ни название которого ему не были известны (ст. 8); 2) он жил как странник и пришелец в земле, которая была ему обещана (ст. 9 и 13); 3) за Ханааном он видел лучшее отечество &ndash; небесную страну и город, архитектором которого является Сам Бог (ст. 10,14-16; 13,14)."},{"index":11,"link":"<strong>11:11-12<\/strong>","text":"Верою Авраам принял Божие обетование о сыне (Исааке), рождение которого можно было бы объяснить только чудом, поскольку и Авраам, и Сарра были уже слишком стары, чтобы обетование Божие могло исполниться естественным образом."},{"index":13,"link":"<strong>11:13-16<\/strong>","text":"Наследие, в получение которого верили патриархи, было невидимым по двум причинам: оно принадлежало небу, а не земле; оно относилось к будущему, а не настоящему."},{"index":13,"link":"<strong>11:13 издали видели оные.<\/strong>","text":"Точнее было бы сказать: из дали времен, поскольку здесь речь идет именно об отдаленности во времени."},{"index":13,"link":"<strong>радовались.<\/strong>","text":"Радовались приходу Мессии (Ин. 8,56)."},{"index":13,"link":"<strong>странники и пришельцы.<\/strong>","text":"Подобно Аврааму, который жил странником в принадлежащей ему по Божию обетованию земле, наследующие спасение только странствуют по этому миру, видя за его горизонтами небесное отечество, наследовать которое предстоит в будущем."},{"index":16,"link":"<strong>11:16 приготовил им город.<\/strong>","text":"Небесный Иерусалим."},{"index":17,"link":"<strong>11:17-19<\/strong>","text":"Испытанием веры Авраама явилось требование принести в жертву Исаака. Исаак был не только обетованным сыном (ср. Ин. 3,16), он являлся залогом исполнения других Божиих обетований (в частности, Бог обещал произвести от Авраама многочисленный народ). Если бы Исаак умер, не оставив после себя потомства, эти обетования не могли бы осуществиться. Авраам, зная это, готов был покорно пожертвовать сыном, веря и зная, \"что Бог силен и из мертвых воскресить\" (ст. 19)."},{"index":20,"link":"<strong>11:20 Верою в будущее... благословил.<\/strong>","text":"Исаак верил в обетование и благословил сына (Иакова), передавая ему эту веру и надежду на исполнение Богом обещанного."},{"index":22,"link":"<strong>11:22<\/strong>","text":"Иосиф помнил об обещании Бога вывести народ из Египта, которое дано было Аврааму задолго до рождения Исаака (Быт. 15,13.14), и, умирая, просил, чтобы его прах был вынесен из Египта и погребен в земле обетованной, тем самым выражая свою веру в то, что было невидимо (ст. 24-26)."},{"index":26,"link":"<strong>11:26 поношение Христово.<\/strong>","text":"Христос, пришедший исполнить волю Божию, был гоним и подвергался поношению. Моисей также избрал участь гонимого и преследуемого, поскольку только так он мог исполнить волю Божию."},{"index":27,"link":"<strong>11:27 Верою оставил он Египет.<\/strong>","text":"Эти слова относятся, скорее, к исходу народа израильского из Египта под руководством Моисея, чем к бегству из Египта самого Моисея после убийства египтянина."},{"index":28,"link":"<strong>11:28 совершил он Пасху.<\/strong>","text":"См. Исх. 12,7.12.13."},{"index":29,"link":"<strong>11:29 Верою перешли они Чермное море.<\/strong>","text":"См. Исх. 14,21."},{"index":30,"link":"<strong>11:30 Верою пали стены Иерихонские.<\/strong>","text":"См. Нав. 6,19."},{"index":31,"link":"<strong>11:31<\/strong>","text":"Рахав доказала свою веру в Бога, когда помогла израильским соглядатаям. Она обрела праведность (Иак. 2,25) и стала одним из предков Иисуса Христа (Мф. 1,5)."},{"index":35,"link":"<strong>11:35 жены получали умерших своих воскресшими.<\/strong>","text":"Упоминание о событиях, описанных в 3 Цар. 17,22.23; 4 Цар. 4,36.37."},{"index":35,"link":"<strong>иные же замучены были.<\/strong>","text":"Имеются в виду события, относящиеся к периоду войны по руководством Иуды Маккавея и его братьев."},{"index":37,"link":"<strong>11:37 перепиливаемы.<\/strong>","text":"Согласно преданию, пророк Исаия умер такой смертью."},{"index":39,"link":"<strong>11:39 не получили обещанного.<\/strong>","text":"Хотя некоторые обетования исполнились в ветхозаветное время, главное обетование &ndash; приход Мессии &ndash; ждало своего осуществления и исполнилось в Иисусе Христе. Этот стих резюмирует содержание фрагмента, начинающегося ст. 13."},{"index":40,"link":"<strong>11:40 предусмотрел о нас нечто лучшее.<\/strong>","text":"Этот стих утверждает различие между ветхозаветным и новозаветным периодами в историко-искупительном плане и объединяет воедино народ Божий обоих периодов. Ветхозаветные верующие (10,38) не были удостоены привилегии увидеть исполнение величайшего обетования Божия. Но, невзирая на это, они также являются участниками в торжестве первосвященнического служения Христа и вместе со святыми нового завета обрели в Нем совершенство."}]}