{"title":"Послание к Евреям 12 глава","book_id":65,"chapter_id":12,"verses":[{"num":1,"sub":"Бог – Отец","verse":"Поэтому и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,"},{"num":2,"verse":"взирая на Начальника и Совершителя веры – Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божьего."},{"num":3,"verse":"Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими."},{"num":4,"verse":"Вы еще не до крови сражались, подвизаясь против греха,"},{"num":5,"verse":"и забыли утешение, которое предлагается вам как сынам: «Сын мой! Не пренебрегай наказанием Господним и не унывай, когда Он обличает тебя."},{"num":6,"verse":"Ибо <strong>Господь, кого любит, того наказывает<\/strong>; бьет же всякого сына, которого принимает»."},{"num":7,"verse":"Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?"},{"num":8,"verse":"Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны."},{"num":9,"verse":"Притом, <em>если<\/em> мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить?"},{"num":10,"verse":"Те наказывали нас по своему произволу для немногих дней; а Он – для пользы, чтобы нам иметь участие в святости Его."},{"num":11,"verse":"Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности."},{"num":12,"sub":"Наставления и предостережения","verse":"Итак, укрепите опустившиеся руки и ослабевшие колени"},{"num":13,"verse":"и ходите прямо ногами вашими, дабы хромающее не совратилось, а лучше исправилось."},{"num":14,"verse":"Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа."},{"num":15,"verse":"Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда и чтобы им не осквернились многие;"},{"num":16,"verse":"чтобы не было <em>между вами<\/em> какого блудника или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства."},{"num":17,"verse":"Ибо вы знаете, что после того он, желая наследовать благословение, был отвержен; не мог переменить мыслей <em>отца<\/em>, хотя и просил о том со слезами."},{"num":18,"verse":"Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,"},{"num":19,"verse":"не к трубному звуку и гласу слов, который <em>заставил<\/em> слышавших просить, чтобы к ним более не было продолжаемо слово,"},{"num":20,"verse":"ибо они не могли стерпеть того, что заповедуемо было: «Если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою)»."},{"num":21,"verse":"И столь ужасно было это видение, <em>что и<\/em> Моисей сказал: «Я в страхе и трепете»."},{"num":22,"verse":"Но вы приступили к горе Сион и ко граду Бога живого, к небесному Иерусалиму и тьмам ангелов,"},{"num":23,"verse":"к торжествующему собранию и Церкви первенцев, записанных на небесах, и к Судии всех – Богу, и к духам праведников, достигших совершенства,"},{"num":24,"verse":"и к Ходатаю нового завета Иисусу, и к крови кропления, говорящей лучше, нежели Авелева."},{"num":25,"verse":"Смотрите, не отвратитесь и вы от Говорящего. Если те, не послушав говорившего на земле, не избегли <em>наказания<\/em>, то тем более <em>не избежим<\/em> мы, если отвратимся от <em>Глаголющего<\/em> с небес,"},{"num":26,"verse":"Которого глас тогда поколебал землю и Который ныне дал такое обещание: «Еще раз поколеблю не только землю, но и небо»."},{"num":27,"verse":"Слова «еще раз» означают изменение колеблемого как сотворенного, чтобы пребыло непоколебимое."},{"num":28,"verse":"Итак, мы, принимая Царство непоколебимое, будем хранить благодать, которой будем служить благоугодно Богу, с благоговением и страхом,"},{"num":29,"verse":"потому что Бог наш есть огонь поедающий."}],"coments":[{"index":1,"link":"<strong>12:1 облако свидетелей.<\/strong>","text":"Т.е. великое множество."},{"index":1,"link":"<strong>проходить... поприще.<\/strong>","text":"Т.е. дистанцию, подобно тому, как пробегали ее древнегреческие атлеты на Олимпийских играх. Под \"поприщем\" автор послания подразумевает жизненный путь каждого верующего."},{"index":2,"link":"<strong>12:2 взирая на... Иисуса.<\/strong>","text":"Именно так проходили свое \"поприще\" ветхозаветные герои веры."},{"index":2,"link":"<strong>начальника.<\/strong>","text":"См. ком. к 2,10."},{"index":2,"link":"<strong>совершителя веры.<\/strong>","text":"Как \"совершитель\" Иисус привел к вере всех, кому Бог предопределил через него высшее предназначение: посредством поклонения, угодного Богу, войти в Его присутствие (10,14; 11,40; 12,28)."},{"index":2,"link":"<strong>вместо предлежавшей Ему радости.<\/strong>","text":"Как безгрешный Сын Божий Иисус не должен был увидеть смерть и страдания. Но Он, став Спасителем грешников и взяв на Себя \"грехи всего мира\", понес наказание за всех. Смерть для Иисуса не была неизбежностью &ndash; Он принял ее добровольно."},{"index":3,"link":"<strong>12:3 поругание от грешников.<\/strong>","text":"Следуя Иисусу, читатели послания также должны терпеливо сносить \"поругание от грешников\" и не падать духом."},{"index":5,"link":"<strong>12:5 сын.<\/strong>","text":"Божие намерение привести многих сынов к славе требует, чтобы вождь их спасения был \"совершен\" (воздвигнут) через страдания (2,10), даже если Он является Сыном, этих страданий не заслужившим (5,8). Поэтому и усыновленные дети Божий, следующие за Христом, могут войти во владение своим наследием через дисциплинирующие испытания."},{"index":8,"link":"<strong>12:8 незаконные дети.<\/strong>","text":"Современные автору римские патриции часто имели незаконных детей, которых они обеспечивали в финансовом отношении, но мало уделяли внимания их воспитанию, поскольку те не наследовали ни отцовского имени, ни фамильного состояния."},{"index":9,"link":"<strong>12:9 Отцу духов.<\/strong>","text":"Т.е. Богу."},{"index":12,"link":"<strong>12:12-13<\/strong>","text":"Назидания, содержащиеся в этих стихах, облечены в словесные образы Ветхого Завета (см., напр. Притч. 4,25-27; Ис. 35,3.4)."},{"index":14,"link":"<strong>12:14 Старайтесь иметь мир со всеми.<\/strong>","text":"Ср. Рим. 12,18."},{"index":14,"link":"<strong>святость.<\/strong>","text":"Святость обретается посредством жертвы Христа (10,10), которая освятила нас раз и навсегда и примирила с Богом. В данном случае под словом \"святость\" подразумевается праведный образ жизни."},{"index":14,"link":"<strong>не увидит Господа.<\/strong>","text":"Видеть Господа значит \"быть с Богом\", что является главной целью спасения (Откр. 22,4). См. также 1 Ин. 3,2; 2 Кор. 3,18."},{"index":15,"link":"<strong>12:15 горький корень.<\/strong>","text":"Здесь может подразумеваться еретическое учение, греховное поведение и все прочее, что уводит от Христа. Ср. Втор. 29,18."},{"index":16,"link":"<strong>12:16<\/strong>","text":"Исав является прообразом тех, кто не ценит обетования Божий (ср. гл. 11, где говорится о людях веры) и кто \"потерян\" безвозвратно (ст. 17). Моисей променял блага Египта на \"поношение Христово\", поскольку он видел конечную награду (11,26); Исав променял свое первородство на чечевичную похлебку, поскольку его духовный взор не простирался дальше этого \"блага\" (Быт. 25,29-34)."},{"index":16,"link":"<strong>первородства.<\/strong>","text":"Как первородный (старший) сын, Исав имел право на особое благословение Божие (Быт. 25,31-34; 27,36). Позднее, согласно закону Моисееву, первенец имел право на двойную долю наследства (Втор. 21,17). Практически, Исав отказался от своего места в родословной завета, а не просто от своей доли наследства."},{"index":17,"link":"<strong>12:17 вы знаете, что после того.<\/strong>","text":"Читатели послания знали, что последовало за отказом Исава от своего первородства, когда его место заступил его брат Исаак, который и получил Божие благословение (Быт. 27). Это благословение включало в себя обетования, данные Аврааму (Быт. 12,2.3; 27,29)."},{"index":17,"link":"<strong>не мог переменить.<\/strong>","text":"Хотя Исав оплакивал потерю благословения (Быт. 27,38; ср. 2 Кор. 7, 10), он уже никак не мог искупить свой грех &ndash; пренебрежение Божиим обетованием."},{"index":18,"link":"<strong>12:18-24<\/strong>","text":"Проводится сравнение между ветхим и новым заветами, которые образно представлены как горы (Синай и Сион). Страх &ndash; доминирующее понятие, связанное с Синаем &ndash; горой, на которой был дан закон (ст. 18-21). Блаженство и доверие &ndash; основные мотивы Сиона. Синай ассоциирован с земной жизнью и категориями земного бытия; Сион мыслится в категориях небесной жизни (ст. 27)."},{"index":18,"link":"<strong>12:18 к горе, осязаемой.<\/strong>","text":"Как священное место, на котором был установлен ветхий завет, гора Синай, олицетворяющая закон, с ней связанный, являет собой лишь часть творения, которое может быть сотрясено и поколеблено (ст. 27). Как нечто \"осязаемое\", гора Синай олицетворяет преходящий, временный характер ветхого завета (8,13)."},{"index":19,"link":"<strong>12:19 чтобы... не было продолжаемо слово.<\/strong>","text":"Боясь, что непосредственное соприкосновение с Божией святостью уничтожит их (Исх. 20,19), израильтяне просили Моисея, чтобы он стал посредником между ними и Господом и передавал им Его слова."},{"index":22,"link":"<strong>12:22 вы приступили.<\/strong>","text":"Пребывая в своем земном странствии, христиане, подобно патриархам (11,13), взирают с верой на град будущий (13,14), небесный Иерусалим, и могут входить в Святое Святых для поклонения Господу (10,19-22). См. статью <a href=\"\/article\/102\/\">\"Небеса\"<\/a>."},{"index":23,"link":"<strong>12:23 к церкви первенцев.<\/strong>","text":"В Израиле все первенцы должны были быть освящены и отданы на служение Господу в месте Его присутствия, однако левиты своим служением замещали первородных сыновей (Числ. 3,11-13). В небесном торжествующем собрании все верующие являются \"первородными\", посвященными Богу, и выступают как Его священство. Верующие приглашены разделить с Иисусом Его первородство (1,6.14; 2,11.12). См. статью <a href=\"\/article\/85\/\">\"Церковь\"<\/a>."},{"index":23,"link":"<strong>достигшим совершенства.<\/strong>","text":"Подразумеваются духи тех, кто умер во Христе (2 Кор. 5,8; Откр. 14,13). Сюда входят и верующие, жившие в ветхозаветную эпоху и в период между двумя заветами, чья праведность по вере в Бога Им Самим испытана (11,2.4.5.39) и кто признан совершенным благодаря освящению во Христе."},{"index":24,"link":"<strong>12:24<\/strong>","text":"Атмосфера блаженства и доверия, царящая на небесном Сионе, объясняется присутствием там Иисуса. Кровь Авеля вопиет с земли об отмщении (Быт. 4,10), кровь Иисуса молит о даровании прощения детям Божиим (9,12-15; 10,19-22)."},{"index":25,"link":"<strong>12:25<\/strong>","text":"Различие между содержанием ветхого завета и вестью, принесенной с Небес Сыном Божиим, обращает к сказанному в 1,1-14."},{"index":28,"link":"<strong>12:28 служить благоугодно Богу.<\/strong>","text":"Выказывать благодарность, зная, что наши имена написаны на небесах (Лк. 10,20) и постоянно осознавая неописуемый дар Божий &ndash; Иисуса Христа (2 Кор. 9,15). Благоговение и священный трепет проистекают из понимания, Кто есть Бог (ст. 29). Благоугодное поклонение включает в себя оба этих момента."},{"index":29,"link":"<strong>12:29 огнь поядающий.<\/strong>","text":"Этот образ, заимствованный из Втор. 4,24, подчеркивает Божию святость и подразумевает Суд Божий, как абсолютное проявление Его святости (10,27)."}]}