{"title":"Послание к Евреям 2 глава","book_id":65,"chapter_id":2,"verses":[{"num":1,"sub":"О праведном воздаянии","verse":"Поэтому мы должны быть особенно внимательны к слышанному, чтобы не отпасть."},{"num":2,"verse":"Ибо если через ангелов возвещенное слово было твердо и всякое преступление и непослушание получало праведное воздаяние,"},{"num":3,"verse":"то как мы избежим, пренебрегши столь великим спасением, которое, быв сначала проповедано Господом, в нас утвердилось слышавшими <em>от Него<\/em>,"},{"num":4,"verse":"при засвидетельствовании от Бога знамениями, и чудесами, и различными силами, и раздаянием Духа Святого по Его воле?"},{"num":5,"sub":"Вождь спасения","verse":"Ибо не ангелам Бог покорил будущую вселенную, о которой говорим."},{"num":6,"verse":"Напротив, некто негде засвидетельствовал, говоря: «Что есть человек, что Ты помнишь его, или сын человеческий, что Ты посещаешь его?"},{"num":7,"verse":"Не много Ты умалил его перед ангелами; славой и честью увенчал его и поставил его над делами рук Твоих;"},{"num":8,"verse":"все покорил под ноги его». Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;"},{"num":9,"verse":"но видим, что за претерпение смерти увенчан славой и честью Иисус, Который ненадолго был умален перед ангелами, чтобы Ему, по благодати Божией, вкусить смерть за всех."},{"num":10,"verse":"Ибо надлежало, чтобы Тот, для Которого всё и от Которого всё, приводящего многих сынов в славу, Вождя спасения их, усовершил через страдания."},{"num":11,"verse":"Ибо и Освящающий, и освящаемые – все от Единого; поэтому Он не стыдится называть их братьями, говоря:"},{"num":12,"verse":"«Возвещу имя Твое братьям Моим, посреди собрания воспою Тебя»."},{"num":13,"verse":"И еще: «Я буду уповать на Него». И еще: «Вот Я и дети, которых дал Мне Бог»."},{"num":14,"verse":"А как дети причастны плоти и крови, то и Он также воспринял оные, чтобы смертью лишить силы имеющего державу смерти, то есть дьявола,"},{"num":15,"verse":"и избавить тех, которые из страха перед смертью всю жизнь были подвержены рабству."},{"num":16,"verse":"Ибо не ангелов восприемлет Он, но восприемлет семя Авраамово."},{"num":17,"verse":"<strong>Поэтому Он должен был во всем уподобиться братьям, чтобы быть милостивым и верным Первосвященником пред Богом, для умилостивления за грехи народа.<\/strong>"},{"num":18,"verse":"Ибо как Сам Он претерпел, быв искушен, то может и искушаемым помочь."}],"coments":[{"index":2,"link":"<strong>2:2 через Ангелов возвещенное слово.<\/strong>","text":"См. Втор. 33,2. Имеется в виду посредническое служение Ангела Господня при заключении завета на Синае."},{"index":3,"link":"<strong>2:3 спасении.<\/strong>","text":"Впервые упомянутое в этом послании в 1,14, спасение включает наследование грядущего века (ст. 5; 11,16), получение славы по Божиему усыновлению (ст. 10), очищение от грехов (1,3; 2,11.17), освобождение от страха смерти (ст. 14,15) и привилегию пребывать с Богом (4,16; 10,22), чтобы воздавать Ему угодное поклонение (12,28; 13,15.16)."},{"index":3,"link":"<strong>слышавшими от Него.<\/strong>","text":"Т.е. апостолами Христа. См. Введение: Автор."},{"index":4,"link":"<strong>2:4 знамениями и чудесами.<\/strong>","text":"Т.е. особые средства, которые использует Бог, чтобы засвидетельствовать власть и авторитет Спасителя (Деян. 2,22), а также апостолов и Стефана (Деян. 6,8; 14,3; Рим. 15,19; 2 Кор. 12,12)."},{"index":6,"link":"<strong>2:6 некто... засвидетельствовал.<\/strong>","text":"Эти слова свидетельствуют, что автор, по всей видимости, был евреем, для которого богодухновенность Писания (ВЗ) являлась не только несомненным фактом, но и высшим критерием истинности."},{"index":8,"link":"<strong>2:8 все покорил под ноги его.<\/strong>","text":"См. Пс. 8."},{"index":9,"link":"<strong>2:9 не много был унижен.<\/strong>","text":"\"Не много\" может иметь отношение и к временному периоду (\"недолго\"), и к статусу. Если подразумевается время, то эти слова указывают на его непродолжительность."},{"index":9,"link":"<strong>вкусить смерть за всех.<\/strong>","text":"\"За всех\" &ndash; т.е. за \"многих сынов\", которых Бог призвал к славе (ст. 10), а Иисус называет \"братиями\" (ст. 11). Те, за кого Иисус вкусил смерть, раз и навсегда были освящены Его жертвой, омывшей их совесть от дел, ведущих к смерти (9,14). Выражение \"за всех\" включает тех (и только их), кто постоянен в своей вере во Христа (3,6.14)."},{"index":10,"link":"<strong>2:10 вождя спасения.<\/strong>","text":"Возможный перевод: \"инициатора спасения\"."},{"index":11,"link":"<strong>2:11 освящающий.<\/strong>","text":"См. статью <a href=\"\/article\/72\/\">\"Искупление\"<\/a>."},{"index":11,"link":"<strong>все &ndash; от Единого.<\/strong>","text":"Т.е. имеют общее происхождение в Боге. Иное истолкование: имеют общую, т.е. человеческую природу."},{"index":11,"link":"<strong>не стыдится называть... братиями.<\/strong>","text":"Т.е. признает Своими."},{"index":12,"link":"<strong>2:12<\/strong>","text":"Ср. Пс. 21,22."},{"index":13,"link":"<strong>2:13 Я буду уповать на Него.<\/strong>","text":"Ср. 2 Цар. 22,3; Ис. 8,17; 12,2. Во всех трех приведенных случаях слуги Божий исповедовали свою веру в Бога перед лицом опасности."},{"index":13,"link":"<strong>Я и дети, которых дал Мне Бог.<\/strong>","text":"Как Исаия и его дети являлись для своего поколения живым свидетельством Божией верности (Ис. 8,18), так и Сын, Который превосходнее пророков (1,1.2; 3,3-6), имеет теперь \"круг\" Своих детей, которых дал Ему Отец (Ин. 17,6)."},{"index":14,"link":"<strong>2:14-18<\/strong>","text":"Христос сначала предстает как Искупитель, избавивший нас от рабства греха, а затем &ndash; как милостивый Первосвященник, помогающий нам в наших искушениях."},{"index":14,"link":"<strong>2:14 плоти и крови.<\/strong>","text":"Идиоматическое выражение, соответствующее понятию \"человек\". Ср. Мф. 16,17; 1 Кор. 15,10; Гал. 1,16."},{"index":14,"link":"<strong>также воспринял оные.<\/strong>","text":"Здесь подчеркивается полнота вочеловечивания Христа. Чтобы восторжествовать над смертью и дьяволом и произвести Божий суд над грешниками, Христу необходимо было воспринять человеческую \"плоть и кровь\", т.е. человеческую природу."},{"index":16,"link":"<strong>2:16<\/strong>","text":"Ср. ст. 5. Здесь ангелам уже противопоставлен не Сын Божий, а \"семя Авраамово\" (см. 6,15-17; 11,9; Рим. 4,11-18; 9,7.8)."},{"index":17,"link":"<strong>2:17<\/strong>","text":"См. статью <a href=\"\/article\/97\/\">\"Посредническое служение Христа\"<\/a>."},{"index":17,"link":"<strong>Он должен был во всем уподобиться братиям.<\/strong>","text":"Только Тот, кто подвержен тем же искушениям и испытаниям, что и мы, может быть нашим Первосвященником (4,15; 5,2). Только Тот, Кто пройдет через все искушения и испытания в полном подчинении воле Божией, может быть Первосвященником, не знающим греха (4,15; 7,26), и достоин предложить Себя как беспорочную жертву в умилостивление за грехи мира (9,14)."},{"index":18,"link":"<strong>2:18<\/strong>","text":"См. статью <a href=\"\/article\/70\/\">\"Полнота человеческого естества в Иисусе Христе\"<\/a>."}]}