{"title":"Послание к Евреям 3 глава","book_id":65,"chapter_id":3,"verses":[{"num":1,"sub":"Иисус больше Моисея","verse":"Итак, братья святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,"},{"num":2,"verse":"Который верен Поставившему Его, как и Моисей во всем доме Его."},{"num":3,"verse":"Ибо Он достоин тем большей славы пред Моисеем, чем большую честь имеет в сравнении с домом тот, кто устроил его,"},{"num":4,"verse":"ибо всякий дом устраивается кем-либо; а устроивший всё <em>есть<\/em> Бог."},{"num":5,"verse":"И Моисей верен во всем доме Его как служитель, для засвидетельствования того, что надлежало возвестить;"},{"num":6,"verse":"а Христос – как Сын в доме Его; дом же Его – мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца."},{"num":7,"sub":"Покой Божий","verse":"«Потому, – как говорит Дух Святой, <strong>– ныне, когда услышите голос Его,<\/strong>"},{"num":8,"verse":"<strong>не ожесточите сердца ваши,<\/strong> как во время ропота, в день искушения в пустыне,"},{"num":9,"verse":"где искушали Меня отцы ваши, испытывали Меня и видели дела Мои сорок лет."},{"num":10,"verse":"Поэтому Я вознегодовал на этот род и сказал: „Непрестанно заблуждаются сердцем, не познали они путей Моих“;"},{"num":11,"verse":"поэтому Я поклялся в гневе Моем, что они не войдут в покой Мой»."},{"num":12,"verse":"Смотрите, братья, чтобы не было в ком из вас сердца лукавого и неверного, дабы вам не отступить от Бога живого."},{"num":13,"verse":"Но наставляйте друг друга каждый день, доколе можно говорить: «ныне», чтобы кто из вас не ожесточился, обольстившись грехом."},{"num":14,"verse":"Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,"},{"num":15,"verse":"доколе говорится: «Ныне, когда услышите голос Его, не ожесточите сердца ваши, как во время ропота»."},{"num":16,"verse":"Ибо некоторые из слышавших возроптали; но не все вышедшие из Египта с Моисеем."},{"num":17,"verse":"На кого же негодовал Он сорок лет? Не на согрешивших ли, которых кости пали в пустыне?"},{"num":18,"verse":"Против кого же клялся, что не войдут в покой Его, как не против непокорных?"},{"num":19,"verse":"Итак, видим, что они не могли войти за неверие."}],"coments":[{"index":1,"link":"<strong>3:1 братия святые.<\/strong>","text":"Формула христианского приветствия и обращения (3,12; 10,19; Деян. 1,16; 1 Кор. 3,1), приведенная здесь преднамеренно, поскольку Иисус действительно сделал нас Своими \"братиями\" и \"святыми\" (2,11)."},{"index":1,"link":"<strong>участники в небесном звании.<\/strong>","text":"Звание \"святых\" и \"братиев\" Христа имеет не земной, преходящий, а небесный и вечный характер, поскольку исходит от Того, Кто неизменен и верен."},{"index":1,"link":"<strong>Посланника.<\/strong>","text":"В Новом Завете это именование в отношении Иисуса Христа встречается только здесь и указывает на Его служение, исполнить которое Его послал Отец (ст. 2; ср. 10,5-10; Ин. 6,38; 20,21)."},{"index":2,"link":"<strong>3:2-6<\/strong>","text":"Противопоставление Христа Моисею."},{"index":3,"link":"<strong>3:3 кто устроил его.<\/strong>","text":"Автор послания говорит, что Иисус настолько превосходит Моисея, насколько Творец превосходит Свое создание."},{"index":5,"link":"<strong>3:5 верен во всем доме Его.<\/strong>","text":"Моисей был верным слугою Божиим, но закон, который он передал народу Израилеву, исходил не от него, а от Бога."},{"index":5,"link":"<strong>для засвидетельствования... что надлежало возвестить.<\/strong>","text":"Служение Моисея, главным образом, заключалось в том, чтобы засвидетельствовать приход Христа (Ин. 5,46.47). Закон Моисеев был только тенью тех благ, которые должен был принести Христос (9,11; 10,1) и Дух Святой сошел только тогда, когда рукотворенная скиния была заменена чем-то несоизмеримо лучшим (9,8)."},{"index":6,"link":"<strong>3:6 дом же Его &ndash; мы.<\/strong>","text":"Дом Божий &ndash; это Его народ (1 Цар. 2,35; 2 Цар. 7,16; Еф. 2,19-22; 1 Тим. 3,15). Это одна из важнейших тем Священного Писания."},{"index":6,"link":"<strong>если... сохраним до конца.<\/strong>","text":"Это условие выражает идею полной принадлежности верующего Господу, что и является, по сути, единением со Христом."},{"index":8,"link":"<strong>3:8 в день искушения.<\/strong>","text":"См. Исх. 17,1-7. Во время исхода из Египта народ Израилев возроптал, и Моисей ударил по скале, чтобы напоить жаждущих. Последствием этого ропота явилось сорокалетнее странствование по пустыне."},{"index":11,"link":"<strong>3:11 поклялся.<\/strong>","text":"Божие обещание не впустить непокорное поколение израильтян в землю обетованную. См. Числ. 14,21-30."},{"index":11,"link":"<strong>покой Мой.<\/strong>","text":"См. ком. к 4,8."},{"index":12,"link":"<strong>3:12-13<\/strong>","text":"Автор призывает к исповеданию веры и верности Богу и членам Церкви Христовой, предостерегая их от падения, началом которого является ожесточение сердца."},{"index":12,"link":"<strong>3:12 сердца лукавого и неверного.<\/strong>","text":"Т.е. такого, которое имели отцы их (ст. 9), за что они и не были допущены в покой Бога (ст. 19)."},{"index":13,"link":"<strong>3:13 \"ныне\".<\/strong>","text":"См. ком. к 4,7."},{"index":13,"link":"<strong>обольстившись грехом.<\/strong>","text":"Т.е. не усомнился в верности Божией и в Его обетованиях."},{"index":14,"link":"<strong>3:14 причастниками Христу.<\/strong>","text":"Т.е. теми, кто имеет общую с Ним участь."}]}