{"title":"Послание к Евреям 4 глава","book_id":65,"chapter_id":4,"verses":[{"num":1,"verse":"Поэтому будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим."},{"num":2,"verse":"Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верой слышавших."},{"num":3,"verse":"<strong>А входим в покой мы, уверовавшие,<\/strong> так как Он сказал: «Я поклялся в гневе Моем, что они не войдут в покой Мой», хотя дела <em>Его<\/em> были совершены еще в начале мира."},{"num":4,"verse":"Ибо где-то сказано о седьмом <em>дне<\/em> так: «И почил Бог в день седьмой от всех дел Своих»."},{"num":5,"verse":"И еще здесь: «Не войдут в покой Мой»."},{"num":6,"verse":"Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,"},{"num":7,"verse":"<em>то<\/em> еще определяет некоторый день, «ныне», говоря через Давида, после столь долгого времени, как выше сказано: «Ныне, когда услышите голос Его, не ожесточите сердца ваши»."},{"num":8,"verse":"Ибо если бы Иисус <em>Навин<\/em> доставил им покой, то не было бы сказано после того о другом дне."},{"num":9,"verse":"Поэтому для народа Божьего еще остается субботство."},{"num":10,"verse":"Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих."},{"num":11,"verse":"Итак, постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность."},{"num":12,"verse":"Ибо <strong>Слово Божие живо, и действенно, и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, суставов и мозгов и судит помышления и намерения сердечные.<\/strong>"},{"num":13,"verse":"И нет творения, скрытого от Него, но все обнажено и открыто перед очами Его; Ему дадим отчет."},{"num":14,"sub":"Иисус – великий Первосвященник","verse":"Итак, имея Первосвященника великого, прошедшего небеса, Иисуса, Сына Божьего, будем твердо держаться исповедания <em>нашего<\/em>."},{"num":15,"verse":"Ибо <strong>мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <em>нам,<\/em> искушен во всем, кроме греха.<\/strong>"},{"num":16,"verse":"<strong>Поэтому да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для своевременной помощи.<\/strong>"}],"coments":[{"index":1,"link":"<strong>4:1 будем опасаться.<\/strong>","text":"Опасаться не того, что могут сделать люди, но отпадения от Бога и обольщения грехом."},{"index":2,"link":"<strong>4:2 нам оно возвещено.<\/strong>","text":"Возвещено слово Божие, но если израильтяне не могли слышать его, как и созерцать Бога, то Христос возвестил слово Благой Вести так, чтобы Его слышали все."},{"index":3,"link":"<strong>4:3-5<\/strong>","text":"Основная тема данных стихов &ndash; \"покой\" Божий, который берет свое начало от седьмого дня творения (ст. 4, см. Быт. 2,2). Автор послания понимает обещание физической земли как обетование вхождения в покой Божий (3,11), но только верующие могут войти в него (ст. 3)."},{"index":7,"link":"<strong>4:7 \"ныне\".<\/strong>","text":"Читающие послание должны осознавать, что они живут в период времени, названный словом \"ныне\" (3,13), поэтому им необходимо внимать обетованиям и бодрствовать. Приглашение войти в покой, переданное через Давида, распространяется на новое поколение, которое ныне должно откликнуться на слово Божие."},{"index":8,"link":"<strong>4:8<\/strong>","text":"Согласно другому толкованию (ср. ст. 3-5), физическая земля &ndash; Ханаан &ndash; никак не может подразумеваться под обетованным покоем Божиим. Когда Дави писал свои псалмы, Израиль уже долгие годы жил в земле ханаанской. Если обретение обетованной земли исполнилось еще во времена Иисуса Навина, то слова Давида в таком контексте лишаются всякого смысла. Однако надежда патриархов была связана не с ханаанской страной, а с небесной (11,6). Подобные аргументы из Ветхого Завета приведены автором и в 7,11; 8,7."},{"index":9,"link":"<strong>4:9 еще остается субботство.<\/strong>","text":"Окончательное празднование субботы (вхождение в покой Божий) ожидает народ Божий в будущем."},{"index":10,"link":"<strong>4:10 успокоился от дел своих.<\/strong>","text":"См. Откр. 14,13."},{"index":12,"link":"<strong>4:12 до разделения души и духа.<\/strong>","text":"Некоторые толкователи в этом стихе видят подтверждение теории трихотомического состава человека, предполагающего наличие тела, души и духа. Однако контекст не дает оснований для таких утверждений. В этом стихе речь идет не об \"архитектонике\" человека, а о силе проникновения в человека слова Божиего и производимой им работы."},{"index":14,"link":"<strong>4:14 прошедшего небеса.<\/strong>","text":"Христос воскрес, вознесся и воссел одесную Бога (8,1), исполняя служение нашего великого и предвечного Первосвященника (7,26; 9,11.24)."},{"index":14,"link":"<strong>Сына Божия.<\/strong>","text":"См. ком. к 1,5."},{"index":15,"link":"<strong>4:15 искушен во всем.<\/strong>","text":"Христос был искушаем, подобно нам, но не поддался искушению. См. статью <a href=\"\/article\/99\/\">\"Безгрешность Иисуса\"<\/a>."},{"index":16,"link":"<strong>4:16 приступаем с дерзновением.<\/strong>","text":"Имея Первосвященником Иисуса Христа, верующие могут смело \"приступать\" (обращаться) к Богу, ибо им во Христе и благодаря Ему дарована благодать &ndash; прощение грехов, искупленных жертвой Христовой, и мир с Богом, достигнутый ходатайством Первосвященника."}]}