{"title":"Послание к Евреям 5 глава","book_id":65,"chapter_id":5,"verses":[{"num":1,"verse":"Ибо всякий первосвященник, из людей избираемый, для людей поставляется на служение Богу, чтобы приносить дары и жертвы за грехи,"},{"num":2,"verse":"могущий снизойти к невежественным и заблудшим, потому что и сам подвержен немощи,"},{"num":3,"verse":"и поэтому он должен как за народ, так и за себя приносить <em>жертвы<\/em> из-за грехов."},{"num":4,"verse":"И никто сам не принимает этой чести, но призываемый Богом, как и Аарон."},{"num":5,"verse":"Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: «Ты Сын Мой, Я ныне родил Тебя»;"},{"num":6,"verse":"как и в другом <em>месте<\/em> говорит: «Ты Священник вовек по чину Мелхиседека»."},{"num":7,"verse":"Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и прошения Могущему спасти Его от смерти; и услышан был за <em>Свое<\/em> благоговение;"},{"num":8,"verse":"хотя Он и Сын, однако страданиями научился послушанию"},{"num":9,"verse":"и, усовершенный, стал для всех послушных Ему виновником спасения вечного,"},{"num":10,"verse":"быв наречен от Бога Первосвященником по чину Мелхиседека."},{"num":11,"sub":"Предостережение от отступничества","verse":"Об этом надлежало бы нам говорить много; но трудно истолковать, потому что вы стали неспособны слушать."},{"num":12,"verse":"Ибо, <em>судя<\/em> по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божьего, и для вас нужно молоко, а не твердая пища."},{"num":13,"verse":"Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;"},{"num":14,"verse":"твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла."}],"coments":[{"index":1,"link":"<strong>5:1-10<\/strong>","text":"Подобно тому как ветхозаветные первосвященники отождествлялись с народом, от лица которого они выступали (ст. 1-3) и служили по избранию Божию (ст. 4), Христос так же стал Первосвященником по определению Отца (ст. 5 и 6) и отождествил Себя со Своим народом через Свои страдания (ст. 7-10)."},{"index":1,"link":"<strong>5:1 приносить дары и жертвы за грехи.<\/strong>","text":"Выражение \"дары и жертвы\" подразумевает различные подношения, которые производили ветхозаветные священники (8,3; Лев., гл. 1-7). Но главный интерес в данном случае представляет тот факт, что разнообразные жертвоприношения объединял один характерный признак &ndash; это были жертвы за грехи."},{"index":2,"link":"<strong>5:2 могущий снисходить.<\/strong>","text":"Немощь ветхозаветного первосвященника, обусловленная его собственными грехами, вынуждала его быть снисходительным к грехам других. Снисходительность же Иисуса мотивирована Его отождествлением Себя со Своим народом, хотя Сам Он никогда не был искушен грехом (4,15)."},{"index":3,"link":"<strong>5:3<\/strong>","text":"Ветхозаветный первосвященник сам нуждался в искуплении и прощении грехов (7,27; 9,7; Лев. 16,11) в отличие от безгрешного Первосвященника Нового Завета."},{"index":5,"link":"<strong>5:5 Ты Сын Мой.<\/strong>","text":"См. 1,5 и ком."},{"index":6,"link":"<strong>5:6 Мелхиседека.<\/strong>","text":"Мелхиседек &ndash; таинственная личность, о которой лишь дважды упоминается в Ветхом Завете (Быт. 14,18; Пс. 109,4). Однако слова \"священник вовек по чину Мелхиседека\" вместе со словами \"Сын Мой\" (ст. 5) указывают на исключительный характер его священнического служения."},{"index":7,"link":"<strong>5:7 с сильным воплем... принес молитвы.<\/strong>","text":"См. Мк. 14,33-36; Ин. 12,27."},{"index":7,"link":"<strong>услышан был.<\/strong>","text":"Иисус был услышан в том смысле, что Бог принял Его служение искупления, о чем свидетельствует Его воскресение из мертвых."},{"index":8,"link":"<strong>5:8 страданиями навык послушанию.<\/strong>","text":"Хотя Иисус и был свободен от греха (4,15), Его борьба с искусителем была тяжелой и реальной (2,18)."},{"index":9,"link":"<strong>5:9 совершившись, сделался.<\/strong>","text":"Эти слова не означают, будто Иисус, только усовершенствовавшись, стал безгрешным, &ndash; Он всегда был таким (4,15). Здесь речь идет о том, что Искупителем Он стал после Своих страданий на кресте и смерти. Приняв это, Он \"совершился\", т.е. в полной мере принял на Себя служение Первосвященника."},{"index":10,"link":"<strong>5:10 Мелхиседека.<\/strong>","text":"См. ком. к ст. 6."},{"index":11,"link":"<strong>5:11 неспособны слушать.<\/strong>","text":"Т.е. стали духовно ленивы и невосприимчивы."},{"index":12,"link":"<strong>5:12 первым началам слова Божия.<\/strong>","text":"См. 6,1.2."},{"index":12,"link":"<strong>молоко... твердая пища.<\/strong>","text":"Ср. 1 Кор. 3,1,2."},{"index":14,"link":"<strong>5:14 совершенным.<\/strong>","text":"Имеется в виду не интеллектуальное превосходство, а совершенство как способность воспринимать слово Божие и, вникая в него и повинуясь ему, возрастать в вере и праведности."}]}