{"title":"Послание к Евреям 6 глава","book_id":65,"chapter_id":6,"verses":[{"num":1,"verse":"Поэтому, оставив начатки учения Христова, поспешим к совершенству и не станем снова полагать основание обращению от мертвых дел и вере в Бога,"},{"num":2,"verse":"учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном."},{"num":3,"verse":"И это сделаем, если Бог позволит."},{"num":4,"verse":"Ибо невозможно однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святого,"},{"num":5,"verse":"и вкусивших благого слова Божьего и сил будущего века,"},{"num":6,"verse":"и отпавших опять обновлять покаянием, когда они снова распинают в себе Сына Божьего и выставляют на позор."},{"num":7,"verse":"Земля, пившая многократно сходящий на нее дождь и произращающая злак, полезный тем, для которых и возделывается, получает благословение от Бога;"},{"num":8,"verse":"а производящая тернии и волчцы негодна и близка к проклятию, которого конец – сожжение."},{"num":9,"verse":"Впрочем, о вас, возлюбленные, мы надеемся, что вы в лучшем <em>состоянии<\/em> и держитесь спасения, хотя и говорим так."},{"num":10,"verse":"Ибо не неправеден Бог, чтобы забыл дело ваше и любовь, которую вы оказали во имя Его, послужив и служа святым."},{"num":11,"verse":"Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца,"},{"num":12,"verse":"чтобы вы не обленились, но подражали тем, которые верой и долготерпением наследуют обетования."},{"num":13,"sub":"Непреложность обетований Божиих","verse":"Бог, давая обетование Аврааму, так как не мог никем высшим клясться, клялся Самим Собою,"},{"num":14,"verse":"говоря: «Истинно благословляя благословлю тебя и размножая размножу тебя»."},{"num":15,"verse":"И так Авраам, долготерпев, получил обещанное."},{"num":16,"verse":"Люди клянутся высшим, и клятва в удостоверение оканчивает всякий спор их."},{"num":17,"verse":"Поэтому и Бог, желая еще яснее показать наследникам обетования непреложность Своей воли, воспользовался клятвой,"},{"num":18,"verse":"чтобы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, ухватившиеся за предлежащую надежду,"},{"num":19,"verse":"которая для души есть как бы якорь надежный и крепкий и проникает внутрь за завесу,"},{"num":20,"verse":"куда предтечей за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека."}],"coments":[{"index":1,"link":"<strong>6:1 начатки учения Христова.<\/strong>","text":"Основополагающие принципы христианской веры и благовестия, изложенные в книге Деяния святых апостолов."},{"index":2,"link":"<strong>6:2 полагать основание обращению.<\/strong>","text":"См. Мк. 1,15; Деян. 20,21."},{"index":2,"link":"<strong>учению о крещениях.<\/strong>","text":"Существует только одно крещение, хотя мнения относительно того, в каком возрасте крестить и каким образом, в христианской среде расходятся. См. статью <a href=\"\/article\/15\/\">\"Крещение младенцев\"<\/a>."},{"index":2,"link":"<strong>о возложении рук.<\/strong>","text":"Действие, сопровождающее благословение, молитву об исцелении, избрание на служение церковных руководителей."},{"index":3,"link":"<strong>6:3 если Бог позволит.<\/strong>","text":"Эти слова выражают непреложную истину: для любого дела необходимо Божие соизволение и помощь."},{"index":4,"link":"<strong>6:4-12<\/strong>","text":"Этот фрагмент интерпретируется по-разному. Некоторые понимают его в том смысле, что автор говорит о христианах, утративших спасение. Однако такое толкование противоречит тому контексту Нового Завета, где однозначно говорится, что те, кто действительно спасены Богом, пребывают в вере до конца (Ин. 10,28.29; Рим. 8,28-30; статья \"Сохранение святых\"). Другие толкователи полагают, что данный текст направлен против иудаистских еретических группировок, следование учению которых лишает всякой надежды на спасение. Иисус совершил полное (7,25) и окончательное спасение (10,13) тех, кто внял Его словам."},{"index":4,"link":"<strong>6:4 однажды просвещенных.<\/strong>","text":"Т.е. тех, кому благовестием уже открыто знание о Боге, и кто принял крещение. Ранние христианские писатели часто обращение в веру и крещение называли одним словом: \"просвещение\"."},{"index":4,"link":"<strong>вкусивших дара небесного.<\/strong>","text":"Некоторые толкователи понимают эти слова как участие в Вечере Господней. Однако под \"даром небесным\", скорее, следует подразумевать дар жизни вечной или, точнее, предвкушение его."},{"index":4,"link":"<strong>причастниками Духа Святаго.<\/strong>","text":"Т.е. приобщившиеся к дарам Святого Духа, познали их на личном опыте."},{"index":5,"link":"<strong>6:5 сил будущего века.<\/strong>","text":"Может быть, подразумеваются чудеса и знамения, а возможно то, что принято называть \"общение святых\"."},{"index":6,"link":"<strong>6:6 опять обновлять покаянием.<\/strong>","text":"Покаяние &ndash; первый этап на пути обращения к Богу и постоянно присутствующее в христианской жизни средство обновления ума и совести (посредством отречения от грехов и пресечения их). Здесь, учитывая общий контекст, речь идет о повторении уже пройденного пути, об обращении вспять, чтобы начать все сначала, вместо того чтобы продвигаться вперед в духовном совершенствовании."},{"index":6,"link":"<strong>распинают в себе Сына Божия.<\/strong>","text":"Т.е. не верят в то, что искупительной жертвы Христовой достаточно для прощения их грехов."},{"index":7,"link":"<strong>6:7-8<\/strong>","text":"В соответствии с ветхозаветной системой образов, земля &ndash; это народ Божий (Ис. 5,1-7), дождь &ndash; слово Божие (Ис. 55,10.11) или Дух Божий (Ис. 44,3.4), \"производящая тернии и волчцы\" земля &ndash; бесплодные люди (Ис. 5,4-6). См. также Мф. 13,7.8.22.23."},{"index":11,"link":"<strong>6:11 для совершенной уверенности в надежде.<\/strong>","text":"Поскольку вера устремлена в будущее, в настоящем она имеет только надежду, но эта надежда, в свою очередь, непоколебима, поскольку зиждется на знании Бога, &ndash; что Он верен и праведен и исполнит обетование, если мы не ослабеем в своей вере (10,23; 1 Кор. 1,9)."},{"index":12,"link":"<strong>6:12 не обленились.<\/strong>","text":"См. 5,11 и ком."},{"index":13,"link":"<strong>6:13 Бог... клялся Самим Собою.<\/strong>","text":"Бог Сам является гарантом непреложности Своих обетований."},{"index":14,"link":"<strong>6:14 благословляя благословлю.<\/strong>","text":"Двойное повторение какого-либо события или явления в Ветхом Завете рассматривается как свидетельство того, что происходящее исходит непосредственно от Бога, а потому истинно, непреложно и свято (см., напр., Суд. 6,37.40). Повторенные в данном случае слова синонимичны стоящему перед ними слову \"истинно\"."},{"index":15,"link":"<strong>6:15 Авраам, долготерпев.<\/strong>","text":"Т.е. долго ждал обещанного. Очевидно, христиане, которым адресовано данное послание, теряли веру в исполнение обетований именно из-за того, что этого приходилось ждать. Напряженное ожидание Второго пришествия Господа и исполнения Им всех обетований является характерной особенностью первых десятилетий жизни церкви. Однако у многих христиан сама необходимость ждать порождала сомнения. Именно к людям с таким настроением и обращается автор послания."},{"index":18,"link":"<strong>6:18 в двух непреложных вещах.<\/strong>","text":"В исполнении обетования Аврааму о рождении сына и в том, что в Аврааме благословятся все племена земные."},{"index":18,"link":"<strong>в которых невозможно Богу солгать.<\/strong>","text":"Бог вообще не может лгать, но в данном случае такой оборот речи подразумевает не потенциальную возможность Бога отречься от Своего обетования и не исполнить его, а то обстоятельство, что Бог уже исполнил \"две вещи\", а потому они уже непреложны и Бог никак не может (даже если такое было бы возможно) \"солгать\" (не исполнить их)."},{"index":18,"link":"<strong>надежду.<\/strong>","text":"См. статью <a href=\"\/article\/100\/\">\"Надежда\"<\/a>."},{"index":19,"link":"<strong>6:19 во внутреннейшее за завесу.<\/strong>","text":"Т.е. в Святое Святых, место Божиего присутствия в храме. Иными словами, надежда, питающая нас, коренится в Боге и исходит от Него."},{"index":20,"link":"<strong>6:20<\/strong>","text":"Очевидно, подразумевается Божие присутствие на небесах (Святое Святых), куда вошел Иисус и воссел одесную Бога как наш Первосвященник и Ходатай."}]}