{"title":"Послание к Евреям 9 глава","book_id":65,"chapter_id":9,"verses":[{"num":1,"sub":"Земное и небесное богослужения","verse":"И первый завет имел постановление о богослужении и святилище земное."},{"num":2,"verse":"Ибо устроена была скиния первая, в которой был светильник, и трапеза, и предложение хлебов, и которая называется «Святое»."},{"num":3,"verse":"За второй же завесой была скиния, называемая «Святое святых»,"},{"num":4,"verse":"имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манной, жезл Ааронов расцветший и скрижали завета,"},{"num":5,"verse":"а над ним херувимы славы, осеняющие <em>место<\/em> умилостивления; о чем не время теперь говорить подробно."},{"num":6,"verse":"При таком устройстве в первую скинию всегда входят священники совершать богослужение;"},{"num":7,"verse":"а во вторую – однажды в год один только первосвященник, не без крови, которую приносит за себя и за грехи неведения народа."},{"num":8,"verse":"<em>Этим<\/em> Дух Святой показывает, что еще не открыт путь во святилище, доколе стоит прежняя скиния."},{"num":9,"verse":"Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего;"},{"num":10,"verse":"и которые с яствами, и напитками, и различными омовениями и обрядами, <em>относящимися<\/em> к плоти, установлены были только до времени исправления."},{"num":11,"verse":"Но Христос, Первосвященник будущих благ, придя с большей и совершеннейшей скинией, нерукотворной, то есть не такового устроения,"},{"num":12,"verse":"и не с кровью козлов и тельцов, но со Своею кровью, однажды вошел во святилище и приобрел вечное искупление."},{"num":13,"verse":"Ибо если кровь тельцов и козлов и пепел телицы через окропление освящает оскверненных, чтобы чисто было тело,"},{"num":14,"verse":"то тем более кровь Христа, Который Духом Святым принес Себя, непорочного, Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!"},{"num":15,"verse":"И потому Он – Ходатай нового завета, чтобы вследствие смерти <em>Его<\/em>, бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное."},{"num":16,"verse":"Ибо, где завещание, там необходимо, чтобы последовала смерть завещателя,"},{"num":17,"verse":"потому что завещание действительно после умерших; оно не имеет силы, когда завещатель жив."},{"num":18,"verse":"Потому и первый <em>завет<\/em> был утвержден не без крови."},{"num":19,"verse":"Ибо Моисей, произнеся все заповеди по закону перед всем народом, взял кровь тельцов и козлов с водой, и шерстью червленой, и иссопом и окропил как самую книгу, так и весь народ,"},{"num":20,"verse":"говоря: «Это кровь завета, который заповедал вам Бог»."},{"num":21,"verse":"Также окропил кровью и скинию, и все сосуды богослужебные."},{"num":22,"verse":"Да и все почти по закону очищается кровью, и <strong>без пролития крови нет прощения.<\/strong>"},{"num":23,"sub":"Жертва Христа уничтожает грех","verse":"Итак, образы небесного должны были очищаться этими, самое же небесное – лучшими этих жертвами,"},{"num":24,"verse":"ибо Христос вошел не в рукотворное святилище, по образу истинного <em>устроенное<\/em>, но в самое небо, чтобы предстать ныне за нас пред лицо Божье,"},{"num":25,"verse":"и не для того, чтобы многократно приносить Себя <em>в жертву<\/em>, как первосвященник входит во святилище ежегодно с чужой кровью;"},{"num":26,"verse":"иначе надлежало бы Ему многократно страдать от начала мира. Он же однажды, к концу веков, явился для уничтожения греха жертвой Своей."},{"num":27,"verse":"И как людям положено однажды умереть, а потом суд,"},{"num":28,"verse":"так и <strong>Христос, однажды принеся Себя в жертву, чтобы взять на Себя грехи многих, во второй раз явится не <em>для очищения<\/em> греха, а для ожидающих Его во спасение.<\/strong>"}],"coments":[{"index":1,"link":"<strong>9:1 постановление о Богослужении и святилище.<\/strong>","text":"Этим стихом открывается сопоставление ветхозаветной святости и святости Христовой, которое продолжает гл. 10."},{"index":3,"link":"<strong>9:3 за... завесою.<\/strong>","text":"Завеса, отделявшая Святое Святых (место пребывания Бога среди Своего народа), см. 6,19. Когда Иисус умер, именно эта завеса разодралась сверху донизу (10,20; Мф. 27,51)."},{"index":5,"link":"<strong>9:5 о чем не нужно... говорить подробно.<\/strong>","text":"Необходимости \"говорить подробно\" могло действительно не быть в том лишь случае, если адресатам послания обустройство скинии было известно так же хорошо, как и его автору (см. Введение: Время и обстоятельства написания). Кроме того, в иудейской среде I в. по Р.Х. символике храма и его атрибутов уделялось повышенное внимание, и автор сразу оговаривает, что эта тема в данном случае предметом обсуждения не будет."},{"index":6,"link":"<strong>9:6 в первую скинию... входят священники.<\/strong>","text":"Это часть скинии, предварявшая Святое Святых. Здесь находились хлебы предложения (Исх. 25,30; Лев. 24,5-9), горящий светильник (Исх. 27,20.21; Лев. 24,1-4), символизировавший молитвы верующих (Исх. 30,7-9; Лк. 1,8-10; Откр. 8,3)."},{"index":7,"link":"<strong>9:7-8<\/strong>","text":"Только один человек, один раз в году и только после специальных приготовлений мог войти в Святое Святых. Этим человеком был первосвященник. Дух Святой открыл через закон, что земная праведность, достигнутая земными средствами, не может быть основанием, позволяющим грешнику входить в присутствие Божие. Новый завет дает иное обетование: \"все... будут знать Меня\" (8,11)."},{"index":7,"link":"<strong>9:7 за себя.<\/strong>","text":"Первосвященник-левит сам нуждался в искуплении, в отличие от Первосвященника нового завета, Иисуса (5,3; 7,26.27)."},{"index":9,"link":"<strong>9:9 образ настоящего времени.<\/strong>","text":"Автор рассматривает богослужение в скинии как символическое предвосхищение времени благовестия (8,5 и ком.)."},{"index":11,"link":"<strong>9:11 с... совершеннейшею скиниею.<\/strong>","text":"Имеется в виду небесная скиния, несовершенным подобием которой является скиния земная."},{"index":13,"link":"<strong>9:13 дабы чисто было тело.<\/strong>","text":"Очищение посредством крови жертвенных животных носило символический характер и указывало на жертвенную кровь Христа."},{"index":14,"link":"<strong>9:14 кольми паче.<\/strong>","text":"Автор вновь обращается к приему сопоставления по типу \"больше-меньше\" (см. 2,2.3). Менее совершенную кровь животных приносил в жертву земной первосвященник; совершенную кровь пролил совершенный Первосвященник, Иисус Христос."},{"index":14,"link":"<strong>непорочного.<\/strong>","text":"Жертва должна была быть без порока и изъяна, чтобы стать выкупом за имеющих изъяны грешников (Чис. 6,14; 1 Пет. 1,19)."},{"index":14,"link":"<strong>мертвых дел.<\/strong>","text":"Имеются в виду не дела закона, которые, хотя и являются бесполезными для оправдания перед Богом (Гал. 3,1-14), но не могут быть \"мертвыми\", т.е. вести к смерти. Автор говорит о закоснелости в грехах (ср. 6,1)."},{"index":14,"link":"<strong>для служения Богу живому.<\/strong>","text":"Цель прощения &ndash; это не только освобождение от осуждения за грех, но, главным образом, возвращение человека к Богу, чтобы служить и поклоняться Ему так, как Он Сам того желает (12,28; 13,15.16.21)."},{"index":15,"link":"<strong>9:15 для искупления.<\/strong>","text":"Искупление &ndash; плата, выкуп с целью освобождения кого-либо от рабской зависимости (ср. ст. 12). Нарушение заповедей Божиих влекло за собой Божие осуждение. Гнев Божий могла удовлетворить только смерть нарушителя или, как выкуп за него, смерть замещающей его жертвы."},{"index":16,"link":"<strong>9:16 завещание.<\/strong>","text":"Слово, переведенное здесь как \"завещание\", переводится также как \"завет\"."},{"index":19,"link":"<strong>9:19 Моисей... взял кровь.<\/strong>","text":"Тем самым Моисей указал на кровь Христа, которой будет скреплен новый завет."},{"index":20,"link":"<strong>9:20 кровь завета.<\/strong>","text":"Завет был записан на скрижалях, но обретал силу при \"скреплении\" его кровью. Это была кровь животных, которые замещали собой тех, кто, совершая грех, тем самым нарушал завет."},{"index":21,"link":"<strong>9:21-24<\/strong>","text":"Святилище, место встречи святого Бога с грешными людьми, должно было окропляться кровью безгрешной жертвы, эта кровь символизировала прощение грехов. Такая практика была справедливой не только для земной ветхозаветной скинии (ст. 21 и 22), она справедлива и для скинии небесной (ст. 23 и 24), которая была освящена крестной жертвой Христа (ст. 23)."},{"index":23,"link":"<strong>9:23 образы небесного.<\/strong>","text":"Ветхозаветная скиния и священные предметы, находившиеся в ней."},{"index":23,"link":"<strong>самое же небесное.<\/strong>","text":"Ничто небесное не нуждается в очищении от грехов, соделанных людьми. Но поскольку на земле люди, представая в святилище пред Богом, вносили в святилище грех и этот грех смывался кровью жертвенных животных, точно также, чтобы грешный человек мог предстать пред Богом в небесном святилище, необходимо было окропить его священной кровью, поскольку грех не может быть там, где пребывает Бог."},{"index":24,"link":"<strong>9:24<\/strong>","text":"См. ком. к ст. 23."},{"index":25,"link":"<strong>9:25 с чужою кровью.<\/strong>","text":"Разница между жертвой, приносимой ветхозаветным первосвященником, и жертвой Христа в том и состоит, что Христос в качестве жертвы предложил Себя."},{"index":27,"link":"<strong>9:27 однажды умереть, а потом суд.<\/strong>","text":"Эти слова опровергают теории как множественности жизней (реинкарнации), так и жизни в физическом теле как единственно возможной для человека и заканчивающейся с физической смертью. См. статью <a href=\"\/article\/88\/\">\"Смерть и бестелесное состояние\"<\/a>."}]}