{"title":"Даниил 11 глава","book_id":27,"chapter_id":11,"verses":[{"num":1,"verse":"Итак, я с первого года Дария Мидянина стал ему подпорой и подкреплением."},{"num":2,"sub":"О царствах южном и северном","verse":"Теперь возвещу тебе истину. Вот, еще три царя восстанут в Персии, потом четвертый превзойдет всех великим богатством; и когда усилится богатством своим, то поднимет всех против царства греческого."},{"num":3,"verse":"И восстанет царь могущественный, который будет владычествовать с великой властью, и будет действовать по своей воле."},{"num":4,"verse":"Но когда он восстанет, царство его разрушится, и разделится по четырем ветрам небесным, и не к его потомкам перейдет, и не с той властью, с какой он владычествовал; ибо раздробится царство его и достанется другим, кроме этих."},{"num":5,"verse":"И усилится южный царь, и один из князей его пересилит его и будет владычествовать, и велико будет владычество его."},{"num":6,"verse":"Но через несколько лет они сблизятся, и дочь южного царя придет к царю северному, чтобы установить правильные отношения между ними; но она не удержит силы в руках своих, не устоит и род ее, но преданы будут как она, так и сопровождавшие ее, и рожденный ею, и помогавшие ей в те времена."},{"num":7,"verse":"Но восстанет отрасль от корня ее, придет к войску, и войдет в укрепления царя северного, и будет действовать в них, и усилится."},{"num":8,"verse":"Даже и богов их – истуканы их с драгоценными сосудами их, серебряными и золотыми, – увезет в плен в Египет и на несколько лет будет стоять выше царя северного."},{"num":9,"verse":"Хотя этот и сделает нашествие на царство южного царя, но возвратится в свою землю."},{"num":10,"verse":"Потом вооружатся сыновья его и соберут многочисленное войско, и один из них быстро пойдет, наводнит и пройдет и потом, возвращаясь, будет сражаться с ним до укреплений его."},{"num":11,"verse":"И раздражится южный царь, и выступит, сразится с ним, с царем северным, и выставит большое войско, и предано будет войско в руки его."},{"num":12,"verse":"И ободрится войско, и сердце <em>царя<\/em> вознесется; он низложит многие тысячи, но от этого не будет сильнее."},{"num":13,"verse":"Ибо царь северный возвратится, и выставит войско больше прежнего, и через несколько лет быстро придет с огромным войском и большим богатством."},{"num":14,"verse":"В те времена многие восстанут против южного царя, и мятежные из сынов твоего народа поднимутся, чтобы исполнилось видение, и падут."},{"num":15,"verse":"И придет царь северный, устроит вал и овладеет укрепленным городом; и не устоят мышцы юга, ни отборное войско его – недостанет силы противостоять."},{"num":16,"verse":"И кто выйдет к нему, будет действовать по воле его, и никто не устоит перед ним; и на славной земле поставит стан свой, и она пострадает от руки его."},{"num":17,"verse":"И вознамерится войти со всеми силами царства своего, и праведные с ним, и совершит это; и дочь <em>из его<\/em> жен отдаст ему, на погибель ее, но этот замысел не состоится, и ему не будет пользы из того."},{"num":18,"verse":"Потом обратит лицо свое к островам и овладеет многими, но некий вождь прекратит нанесенный им позор и даже свой позор обратит на него."},{"num":19,"verse":"Затем он обратит лицо свое на крепости своей земли, но споткнется, падет – и не станет его."},{"num":20,"verse":"На место его восстанет некий, который пошлет сборщика податей пройти по царству славы; но и он после немногих дней погибнет – и не от возмущения, и не в сражении."},{"num":21,"sub":"Нечестивый царь Сирии","verse":"И восстанет на место его презренный, и не воздадут ему царских почестей, но он придет без шума и лестью овладеет царством."},{"num":22,"verse":"И всепотопляющие полчища будут потоплены и сокрушены им, даже и сам вождь завета."},{"num":23,"verse":"Ибо после того как он вступит в союз с ним, он будет действовать обманом, и взойдет, и одержит верх с малым народом."},{"num":24,"verse":"Он войдет в мирные и плодоносные страны и совершит то, чего не делали отцы его и отцы отцов его; добычу, награбленное имущество и богатство будет расточать своим и на крепости будет иметь замыслы свои, но только до времени."},{"num":25,"verse":"Потом возбудит силы свои и дух свой с многочисленным войском против царя южного, и южный царь выступит на войну с великим и еще более сильным войском, но не устоит, потому что будет против него коварство."},{"num":26,"verse":"Даже участники трапезы его погубят его, и войско его разольется, и падет много убитых."},{"num":27,"verse":"У обоих царей этих на сердце будет коварство, и за одним столом будут говорить ложь, но успеха не будет, потому что конец еще отложен до времени."},{"num":28,"verse":"И отправится он в землю свою с великим богатством и враждебным намерением против святого завета, и он исполнит его, и возвратится в свою землю."},{"num":29,"verse":"В назначенное время опять пойдет он на юг, но последний <em>поход<\/em> не такой будет, как прежний,"},{"num":30,"verse":"ибо в одно время с ним придут корабли киттимские; и он падет духом, и возвратится, и озлобится на святой завет, и исполнит свое намерение, и опять войдет в соглашение с отступниками от святого завета."},{"num":31,"verse":"И поставлена будет им часть войска, которая осквернит святилище могущества, и прекратит ежедневную жертву, и поставит мерзость запустения."},{"num":32,"verse":"Поступающих нечестиво против завета он привлечет к себе лестью, но люди, чтущие своего Бога, усилятся и будут действовать."},{"num":33,"verse":"И разумные из народа вразумят многих, хотя будут некоторое время страдать от меча и огня, от плена и грабежа;"},{"num":34,"verse":"и во время страдания своего будут иметь некоторую помощь, и многие присоединятся к ним, но притворно."},{"num":35,"verse":"Пострадают некоторые и из разумных – для испытания их, очищения и для убеления к последнему времени; ибо есть еще время до срока."},{"num":36,"verse":"И будет поступать царь тот по своему произволу, и вознесется, и возвеличится выше всякого божества, и на Бога богов станет говорить хулу, и будет иметь успех, доколе не совершится гнев: ибо, что предопределено, то исполнится."},{"num":37,"verse":"И о богах отцов своих он не помыслит, и ни желания жен, ни даже божества никакого не уважит; ибо возвеличит себя выше всех."},{"num":38,"verse":"Но богу крепостей на месте его будет он воздавать честь, и этого бога, которого не знали отцы его, он будет чествовать золотом, и серебром, и дорогими камнями, и разными драгоценностями;"},{"num":39,"verse":"и устроит твердую крепость с чужим богом: которые признают его, тем увеличит почести, и даст власть над многими, и землю раздаст в награду."},{"num":40,"verse":"Под конец же времени сразится с ним царь южный, и царь северный устремится, как буря, на него – с колесницами, всадниками и многочисленными кораблями, – и нападет на области, наводнит их, и пройдет через них."},{"num":41,"verse":"И войдет он в прекраснейшую из земель, и многие области пострадают; и спасутся от руки его только Эдом, Моав и большая часть сынов Аммоновых."},{"num":42,"verse":"И прострет руку свою на разные страны; не спасется и земля египетская."},{"num":43,"verse":"И завладеет он сокровищами золота и серебра и разными драгоценностями Египта; ливийцы и эфиопы последуют за ним."},{"num":44,"verse":"Но слухи с востока и севера встревожат его, и выйдет он в величайшей ярости, чтобы истреблять и губить многих,"},{"num":45,"verse":"и раскинет он царские шатры свои между морем и горой преславного святилища; но придет к своему концу, и никто не поможет ему."}],"coments":[{"index":2,"link":"<strong>11:2 &ndash; 12,3<\/strong>","text":"Данное Даниилу откровение делится на три части: в 11,2-20 говорится о событиях ближневосточной истории в период от современной Даниилу эпохи и до времени Антиоха IV Епифана; в 11,21-35 описывается правление этого царя; а то, о чем повествуется в 11,36 &ndash; 12,3, имеет, по всей видимости, отношение ко временам антихриста."},{"index":2,"link":"<strong>11:2 еще три царя восстанут в Персии.<\/strong>","text":"Имеются в виду: Камбис, 529-523 гг. до Р.Х.; Псевдо-Бардия (Гаутама), 523-522 гг. до Р.Х.; Дарий I, 522-486 гг. до Р.Х."},{"index":2,"link":"<strong>четвертый.<\/strong>","text":"Ксеркс I, 485-464 гг. до Р.Х."},{"index":2,"link":"<strong>превзойдет всех великим богатством.<\/strong>","text":"См. Есф. 1,4."},{"index":2,"link":"<strong>поднимет всех против царства Греческого.<\/strong>","text":"Начиная с 480 г. до Р.Х. Ксеркс предпринял несколько походов против Греции."},{"index":3,"link":"<strong>11:3 восстанет царь могущественный.<\/strong>","text":"Александр Македонский, 336-323 гг. до Р.Х. (см. ком. к 7,6 и 8,5.8)."},{"index":4,"link":"<strong>11:4 царство его разрушится и разделится.<\/strong>","text":"См. ком. к 7,6 и 8,8."},{"index":5,"link":"<strong>11:5 южный царь.<\/strong>","text":"Птолемей I Сотер, 322-285 гг. до Р.Х."},{"index":5,"link":"<strong>один из князей его пересилит его.<\/strong>","text":"Селевк I Никатор, 312-280 гг. до Р.Х. Он был полководцем Птолемея, но затем вышел из его подчинения и воцарился в Вавилоне. Владения Селевкидов простирались от реки Инд на востоке до Сирии на западе."},{"index":6,"link":"<strong>11:6-20<\/strong>","text":"В данном отрывке содержатся подробные предсказания о взаимоотношениях севера (царства Селевкидов) и юга (царства Птолемеев). Отрывок этот делится на три части: события, связанные с Лаодикой и Береникой (ст. 6-9); история жизни Антиоха III (ст. 10-19); правление Селевка IV (ст. 20)."},{"index":6,"link":"<strong>11:6 дочь южного царя.<\/strong>","text":"Береника, дочь Птолемея II Филадельфа, правившего в 285-246 гг. до Р.Х."},{"index":6,"link":"<strong>чтобы установить правильные отношения.<\/strong>","text":"Подразумевается скрепленный династическим браком (заключенным приблизительно в 250 г. до Р.Х.) союз между Антиохом II Теосом Сирийским (261-246 гг. до Р.Х.) и Птолемеем II Египетским."},{"index":6,"link":"<strong>она не удержит силы в руках своих, не устоит и род ее.<\/strong>","text":"Предыдущая жена Антиох Лаодика организовала заговор, в результате которого были отравлены царь, Береника и их малолетний сын."},{"index":7,"link":"<strong>11:7 восстанет отрасль от корня ее.<\/strong>","text":"Птолемей III Эвергет, брат Береники, правивший в 246-221 гг. до Р.Х. (см. ком. к 11,6)."},{"index":7,"link":"<strong>войдет в укрепления царя северного.<\/strong>","text":"Птолемей III напал на царство Селевкидов, предал смерти Лаодику (см. ком. к 11,6) и с богатой добычей возвратился в Египет."},{"index":9,"link":"<strong>11:9 нашествие на царство южного царя.<\/strong>","text":"Указание на неудачный поход сын Лаодики Селевка II Каллиника (246-226 гг. до Р.Х.) против царства Птолемеев, имевший место в 240 г. до Р.Х."},{"index":9,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m37.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m37.png\" title=\"Власть Птолемеев над Израилем (270 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":9,"text":"Власть Птолемеев над Израилем (270 г. до Р.Х.)."},{"index":10,"link":"<strong>11:10 сыновья его.<\/strong>","text":"Селевк III Церавн, 226-223 гг. до Р.Х. и Антиох III Великий, 223-187 гг. до Р.Х."},{"index":10,"link":"<strong>вооружатся.<\/strong>","text":"Антиох III воевал с Птолемеями с 219 по 187 г. до Р.Х. и даже на некоторое время присоединил к своим владениям Палестину и западную Сирию."},{"index":10,"link":"<strong>до укреплений его.<\/strong>","text":"По всей вероятности, имеется в виду Рафия, построенная Птолемеями в южной Палестине крепость, у стен которой в 217 г. до Р.Х. разыгралось одно из важнейших сражений между армиями двух царств."},{"index":11,"link":"<strong>11:11 южный царь.<\/strong>","text":"Птолемей IV Филопатор, 221-203 гг. до Р.Х."},{"index":11,"link":"<strong>с царем северным.<\/strong>","text":"В данном случае \"северный царь\" &ndash; это Антиох III. В битве при Рафии (217г. до Р.Х.) он потерпел сокрушительное поражение от армии Птолемеев, потеряв при этом более четырнадцати тысяч воинов."},{"index":13,"link":"<strong>11:13 царь северный возвратится.<\/strong>","text":"Заключив союз с Филиппом V Македонским, Антиох III выступил против царства Птолемеев с войском, значительно превышавшим по численности то, которое было у него в битве при Рафии. Именно в это время при загадочных обстоятельствах скончался Птолемей IV, и царство наследовал его сын Птолемей V Епифан (203-181 гг. до Р.Х.), которому тогда едва исполнилось четыре года."},{"index":15,"link":"<strong>11:15 придет царь северный, устроит вал и овладеет укрепленным городом.<\/strong>","text":"Эти слова относятся к победе Антиоха III над египетским полководцем Скопасом, одержанной им в битве при Сидоне в 198 г. до Р.Х. Этой битвой был положен конец господству Птолемеев над Палестиной."},{"index":16,"link":"<strong>11:16 на славной земле.<\/strong>","text":"Т.е. в Палестине (см. 8,9; 11,41.45)."},{"index":17,"link":"<strong>11:17 дочь жен отдаст ему.<\/strong>","text":"Или: \"отдаст ему дочь в жены\". Клеопатра, дочь Антиоха III, была отдана в жены юному царю Птолемею V."},{"index":17,"link":"<strong>замысел не состоится, и ему не будет пользы из того.<\/strong>","text":"Став женой Птолемея, Клеопатра взяла сторону египтян в их борьбе против своего отца. Благодаря ее усилиям римляне помогли египтянам отразить попытки Антиоха III захватить принадлежащие Птолемеям города на побережье Малой Азии."},{"index":18,"link":"<strong>11:18 некий вождь прекратит нанесенный им позор.<\/strong>","text":"Римский полководец Луций Корнелий Сципион, одержав ряд побед над Антиохом III, вынудил его уступить Малую Азию Риму (Апамейский мир, 188 г. до Р.Х.). По условиям мирного договора второй сын Антиоха III (будущий Антиох IV Епифан), был отправлен в Рим в качестве заложника."},{"index":18,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m38.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m38.png\" title=\"Израиль под властью Селевкидов (190 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":18,"text":"Израиль под властью Селевкидов (190 г. до Р.Х.)."},{"index":20,"link":"<strong>11:20 На место его восстанет некий.<\/strong>","text":"Селевк IV Филопатор (187-175 гг. до Р.Х.), старший сын Антиоха III."},{"index":20,"link":"<strong>пошлет сборщика податей.<\/strong>","text":"Этим сборщиком податей был Илиодор (2 Мак. 3,7-40)."},{"index":21,"link":"<strong>11:21 восстанет на место его презренный.<\/strong>","text":"Антиох IV Епифан (175-164 гг. до Р.Х.) был братом Селевка IV, но не являлся законным наследником престола, поскольку у Селевка IV был сын (Деметрий Сотер)."},{"index":22,"link":"<strong>11:22 даже и сам вождь завета.<\/strong>","text":"В этих словах, возможно, следует видеть указание на убийство приспешниками Антиоха IV первосвященника Онии III, произошедшее в Иерусалиме в 171 г. до Р.Х. (см. 2 Мак. 4,32-43)."},{"index":25,"link":"<strong>11:25 против царя южного.<\/strong>","text":"Птолемей VI (181-146 гг. до Р.Х.), сын Птолемея V и Клеопатры и, соответственно, племянник Антиоха IV (см. ком. к 11,17)."},{"index":25,"link":"<strong>не устоит.<\/strong>","text":"Антиох IV разбил войско Птолемея VI в битве при Пелузии, городе на египетской границе (см. 1 Мак. 1,16-19)."},{"index":28,"link":"<strong>11:28 отправится он в землю свою с... враждебным намерением против святаго завета.<\/strong>","text":"В отсутствие Антиоха IV в Иерусалиме начались интриги против его сторонников. В отместку за это он по пути из Египта в Антиохию Сирийскую разграбил иерусалимский храм (см. 1 Мак. 1,20-28)."},{"index":28,"link":"<strong>29 В назначенное время опять пойдет он на юг.<\/strong>","text":"Новый поход против Египта Антиох IV предпринял в 168 г. до Р.Х."},{"index":30,"link":"<strong>11:30 в одно время с ним придут корабли Киттимские.<\/strong>","text":"Прибытие римской армии под командованием Гая Попиллия Лаена вынудило Антиоха IV отступить из Египта."},{"index":30,"link":"<strong>озлобился на Святый завет.<\/strong>","text":"К этому времени в Антиохе IV созрела решимость полностью покончить с религией евреев (см. ком. к 8,11)."},{"index":31,"link":"<strong>11:31 прекратит ежедневную жертву, и поставит мерзость запустения.<\/strong>","text":"Эти слов служат указанием на осквернение Антиохом IV храма в декабре 168 г. до Р.Х. (ср. 1 Мак. 1,54.59; 2 Мак. 6,2). См. ком. к 8,11; 9,27; 12,11."},{"index":32,"link":"<strong>11:32 люди, чтущие своего Бога, усилятся и будут действовать.<\/strong>","text":"Даниил говорит о тех, кто воспротивился насильственной эллинизации и оставался верен своему Богу (1 Мак. 1,61-63)."},{"index":34,"link":"<strong>11:34 будут иметь некоторую помощь.<\/strong>","text":"В этих словах, видимо, содержится указание на священника Маттафию и его пятерых сыновей (Иоанна, Симона, Иуду, Елеазара и Ионафана), организовавших вооруженное сопротивление насильственной эллинизации евреев. Сам Маттафия умер в 166 г. до Р.Х., но его сыновья продолжили борьбу, приобретя известность под именем Маккавеев. Борьба эта увенчалась успехом при Иуде Маккавее, когда в декабре 164 г. до Р.Х. храм был очищен и в нем возобновились ежедневные жертвоприношения (см. 1 Мак. 4,36-39)."},{"index":35,"link":"<strong>11:35 к последнему времени... время до срока.<\/strong>","text":"См. ком. к 8,17."},{"index":36,"link":"<strong>11:36 &ndash; 12,3<\/strong>","text":"Отдельные подробности сообщаемого в 11,36 &ndash; 12,3 не позволяют отнести эти стихи к описанию царствования Антиоха IV Епифана. По этой причине многие толкователи интерпретируют данный отрывок как рисующий правление антихриста, который в преддверии Второго пришествия Христа воздвигнет против народа Божиего гонения, подобные тем, что воздвиг Антиох IV (ср. 12,1-3). В соответствии с такой интерпретацией, рассматриваемое место делится на три части, сходные с теми, на которые делится рассказ о царствовании Антиоха IV Епифан (11,21-35): признаки, свойственные антихристу (11,36-39); его деяния (11,40-45); участь народа Божиего (12,1-3). В таком случае следует полагать, что между событиями, представленными в 11,21-35, и теми, что описываются в 11,36 &ndash; 12,3, лежит некоторый временной промежуток."},{"index":36,"text":"Помимо рассмотренной выше, существует и другая точка зрения, согласно которой 11,36-39 рассматривается как своего рода подведение итога действий Антиоха IV в отношении религии. Повествование о воображаемом вторжении в Святую Землю можно, кроме того, понимать как краткое изложение истории походов Навуходоносора, пощадившего из всех народов только заклятых врагов Израиля (ст. 41) и в конце концов одержавшего победу даже над Египтом (ст. 42, 43; ср. Иез. 29). Достигнув расцвета славы, он встретил смерть у горы Сион, в самом сердце Святой Земли (ст. 44,45). Его окончательное поражение (12,1-3) описано так, как мог бы быть описан абсолютный конец истории. Но поскольку данная часть пророчеств не нашла конкретного исполнения в истории, нельзя с уверенностью сказать, следует ли их понимать в метафорическом или буквальном смысле, и поэтому любая интерпретация 11,36 &ndash; 12,3 может быть лишь умозрительной. Дальнейшие Комментарии к этому фрагменту составлены исходя из предположения, что оно содержит в себе предсказание о грядущем явлении антихриста."},{"index":36,"link":"<strong>11:36 доколе не совершится гнев.<\/strong>","text":"Как и в случае с Антиохом IV (11,35; см. ком. к 8,17), время гонений при антихристе точно отмерено Богом."},{"index":40,"link":"<strong>11:40 Под конец же времени.<\/strong>","text":"Это выражение несет эсхатологический смысл конца века сего (см. ком. к 8,17)."},{"index":41,"link":"<strong>11:41 в прекраснейшую из земель.<\/strong>","text":"Т.е. в Палестину (ср. ст. 16 и 45, а также 8,9)."},{"index":45,"link":"<strong>11:45 но придет к своему концу, и никто не поможет ему.<\/strong>","text":"См. Иоил. 3; Зах. 14,1-4; 2 Фес 2,8; Откр. 16,13-16; 19,11-21."}]}