{"title":"Даниил 1 глава","book_id":27,"chapter_id":1,"verses":[{"num":1,"sub":"При дворе Навуходоносора","verse":"В третий год царствования Иоакима, царя иудейского, пришел Навуходоносор, царь вавилонский, к Иерусалиму и осадил его."},{"num":2,"verse":"И предал Господь в руку его Иоакима, царя иудейского, и часть сосудов дома Божьего, и он отправил их в землю Сеннаар, в дом бога своего, и внес эти сосуды в сокровищницу бога своего."},{"num":3,"verse":"И сказал царь Асфеназу, начальнику евнухов своих, чтобы он из сынов Израилевых, из рода царского и княжеского, привел"},{"num":4,"verse":"отроков, у которых нет никакого телесного недостатка, красивых видом, и понятливых для всякой науки, и разумеющих науки, и смышленых, и годных служить в чертогах царских, и чтобы научил их книгам и языку халдейскому."},{"num":5,"verse":"И назначил им царь ежедневную пищу с царского стола и вино, которое сам пил, и велел воспитывать их три года, по истечении которых они должны были предстать перед царем."},{"num":6,"verse":"Между ними были из сынов Иудиных Даниил, Анания, Мисаил и Азария."},{"num":7,"verse":"И переименовал их начальник евнухов: Даниила – Валтасаром, Ананию – Седрахом, Мисаила – Мисахом и Азарию – Авденаго."},{"num":8,"verse":"Даниил положил в сердце своем не оскверняться яствами со стола царского и вином, какое пьет царь, и потому просил начальника евнухов о том, чтобы не оскверняться ему."},{"num":9,"verse":"Бог даровал Даниилу милость и благорасположение начальника евнухов,"},{"num":10,"verse":"и начальник евнухов сказал Даниилу: «Боюсь я господина моего, царя, который сам назначил вам пищу и питье; если он увидит лица ваши худощавее, нежели у отроков, сверстников ваших, то вы сделаете голову мою виновной перед царем»."},{"num":11,"verse":"Тогда сказал Даниил Амелсару, которого начальник евнухов приставил к Даниилу, Анании, Мисаилу и Азарии:"},{"num":12,"verse":"«Сделай опыт над рабами твоими в течение десяти дней: пусть дают нам в пищу овощи и воду для питья,"},{"num":13,"verse":"и потом сравни наш вид с видом тех отроков, которые питаются царской пищей, и затем поступай с рабами твоими, как увидишь»."},{"num":14,"verse":"Он послушался их в этом и испытывал их десять дней."},{"num":15,"verse":"По истечении же десяти дней лица их оказались красивее, и телом они были полнее всех тех отроков, которые питались царскими яствами."},{"num":16,"verse":"Тогда Амелсар брал их кушанье и вино для питья и давал им овощи."},{"num":17,"verse":"И даровал Бог четырем этим отрокам знание и разумение всякой книги и мудрости, а Даниилу еще даровал разуметь и всякие видения, и сны."},{"num":18,"verse":"По окончании тех дней, когда царь приказал представить их, начальник евнухов представил их Навуходоносору."},{"num":19,"verse":"И царь говорил с ними, и из всех <em>отроков<\/em> не нашлось подобных Даниилу, Анании, Мисаилу и Азарии, и стали они служить царю."},{"num":20,"verse":"И во всяком деле мудрого уразумения, о чем ни спрашивал их царь, он находил их в десять раз выше всех тайноведцев и волхвов, какие были во всем царстве его."},{"num":21,"verse":"И был там Даниил до первого года царя Кира."}],"coments":[{"index":1,"link":"<strong>1:1 третий год царствования Иоакима.<\/strong>","text":"Третий год царствования Иоакима соответствует 605 г. до Р.Х. В этот год Навуходоносор одержал при Каркемише внушительную победу над объединенными силами ассирийцев и египтян, чем положил начало приобретению Вавилоном статуса сильнейшей в регионе державы. После победы при Каркемише Навуходоносор выступил против Иоакима (4 Цар. 24,1.2; 2 Пар. 36,5-7) и, снова одержав победу, увел в плен иудеев, среди которых был и Даниил. Это было первое из трех вторжений вавилонского царя в Иудею; второе произошло в 597 г. до Р.Х. (4 Цар. 24,10-14), третье &ndash; в 587 г. до Р.Х. (4 Цар. 25,1-24). Видимое несоответствие между 1,1 и Иер. 25,1; 46,2 (Иеремия датирует поход Навуходоносора против Иоакима не третьим, а четвертым годом правления царя Иудеи) объясняется разницей между иудейской и вавилонской системами летоисчисления. Вавилоняне, чьей системе, судя по всему, и следует Даниил, первый по восшествии царя на престол год называли \"годом воцарения\", а отсчет срока царствования начинали только с первого дня следующего года."},{"index":1,"link":"<strong>Навуходоносор, царь Вавилонский.<\/strong>","text":"Навуходоносор одержал победу при Каркемише в 605 г. до Р.Х., еще будучи наследником престола и полководцем своего отца Навополассара (626-605 гг. до Р.Х.). Вскоре Навополассар умер, и вавилонский престол перешел к его сыну. Годы правления Навуходоносора (605-562 гг. до Р.Х.) составляют исторический фон большинства событий, изложенных в книгах Иеремии, Иезекииля и Даниила."},{"index":2,"link":"<strong>1:2 И предал Господь.<\/strong>","text":"Поражение Израильского царства не объясняется одними лишь военными и политическими обстоятельствами. Имея полную власть над судьбами народов, Господь наказывает Свой народ за нарушение завета нашествием вавилонян (4 Цар. 17,15.18-20; 21,12-15; 24, 3.4)."},{"index":2,"link":"<strong>он отправил их.<\/strong>","text":"Сосуды иерусалимского храма."},{"index":2,"link":"<strong>в дом бога своего.<\/strong>","text":"Мардук почитался верховным божеством вавилонского пантеон (ср. Иер. 50,2)."},{"index":4,"link":"<strong>1:4 книгам.<\/strong>","text":"Вавилонские \"книги\" представляли собой глиняные таблички с выдавленными на них клиновидными знаками. Археологами найдены тысячи таких табличек."},{"index":4,"link":"<strong>языку Халдейскому.<\/strong>","text":"Т.е. арамейскому (см. ком. к 2,4)."},{"index":5,"link":"<strong>1:5 с царского стола.<\/strong>","text":"Т.е. яства, которые, как того требовали языческие обычаи, предварительно посвящались богам."},{"index":6,"link":"<strong>1:6 Даниил, Анания, Мисаил и Азария.<\/strong>","text":"Типичные древнееврейские имена, два из которых содержат компонент \"ель (ил)\", что на иврите означает Бог, два других &ndash; компонент \"ях (ие)\", краткую форму от Яхве (Иегова), т.е. Господь. Имя Даниил переводится как \"Бог мой судья\", Анания &ndash; \"Иегова милостив\", Мисаил &ndash; \"кто подобен Богу\", Азария &ndash; \"Господь помог\"."},{"index":7,"link":"<strong>1:7 Валтасаром... Седрахом... Мисахом... Авденаго.<\/strong>","text":"Значения этих имен окончательно не установлены. Предполагают, что Валтасар переводится как \"Ваал (иначе: Мардук) да хранит его жизнь\", Седрах &ndash; \"покорный Аку (шумерскому богу луны)\", Мисах &ndash; \"кто подобен Аку\", Авденаго &ndash; \"служитель Нево (бога &ndash; покровителя Навуходоносора)\"."},{"index":8,"link":"<strong>1:8 положил в сердце своем не оскверняться.<\/strong>","text":"О том, почему Даниил и его друзья могли оскверниться царской пищей, не сказано. Вероятно, подразумеваются запреты Моисеева закона (Лев. 11,1-47), не допускающие, например, употребления в пищу свинины или мяса, из которого не успела вытечь кровь (Лев. 17,10-14). Также подразумевается косвенное участие в жертвенной трапезе (см. ком. к ст. 5)."},{"index":15,"link":"<strong>1:15<\/strong>","text":"Послушные Богу Даниил и его друзья, попав к язычникам, не отступились от своей веры, за что удостоились Божественного благословения (Втор. 8,3; Мф. 4,4)."},{"index":17,"link":"<strong>1:17 И даровал Бог... знание и разумение всякой книги и мудрости.<\/strong>","text":"Благословение Божие не было ограничено дарованием только физического здоровья юношам, но распространилось также на их интеллектуальное развитие."},{"index":17,"link":"<strong>всякие видения и сны.<\/strong>","text":"Очевидно (см. гл. 2; 4; 5), что из всех юношей только Даниил обладал даром толкования снов и видений, подобно Иосифу (Быт. 40,8; 41,16)."},{"index":18,"link":"<strong>1:18 По окончании тех дней.<\/strong>","text":"Т.е. по истечении трех лет, о которых говорится в ст. 5."},{"index":20,"link":"<strong>1:20 тайноведцев и волхвов.<\/strong>","text":"Слово, переведенное здесь как \"волхв\", употреблено также в Быт. 41,8.24 и в Исх. 7,11. Слово же, переведенное как \"тайноведец\", встречается только в данном месте и в 2,2 и может быть передано словами \"чародей\" или \"предсказатель\". Кем бы ни были эти подданные Навуходоносора, к чьим советам и знаниям &ndash; по всей видимости, оккультным &ndash; нередко прибегал царь, Даниил и его друзья, отвечая на вопросы Навуходоносора, неизменно оказывались намного прозорливее их."},{"index":21,"link":"<strong>1:21 до первого года царя Кира.<\/strong>","text":"Кир покорил Вавилон в 539 г. до Р.Х., т.е. спустя шестьдесят шесть лет после пленения Даниила, который провел все эти годы в неволе. В первый год своего правления в Вавилоне Кир повелел освободить иудеев из плена и возвратил им сосуды Иерусалимского храма, захваченные Навуходоносором (Езд. 1,7-11). Нет оснований полагать, что Даниил скончался в первый год царствования Кира (10,1)."}]}