{"title":"Даниил 10 глава","book_id":27,"chapter_id":10,"verses":[{"num":1,"sub":"Видение Даниила у реки Тигр","verse":"В третий год Кира, царя персидского, было откровение Даниилу, который назывался именем Валтасар; и истинно было это откровение и великой силы. Он понял это откровение и уразумел это видение."},{"num":2,"verse":"В эти дни я, Даниил, был в сетовании три седмицы дней."},{"num":3,"verse":"Вкусного хлеба я не ел, мясо и вино не входили в уста мои, и мазями я не умащал себя до исполнения трех седмиц дней."},{"num":4,"verse":"А в двадцать четвертый день первого месяца был я на берегу большой реки Тигр;"},{"num":5,"verse":"и поднял глаза мои, и увидел: вот, один муж, облаченный в льняную одежду, и чресла его опоясаны золотом из Уфаза."},{"num":6,"verse":"Тело его – как топаз, лицо его – как вид молнии, очи его – как горящие светильники, руки его и ноги его по виду – как блестящая медь и глас речей его – как голос множества людей."},{"num":7,"verse":"И только один я, Даниил, видел это видение, а бывшие со мной люди не видели этого видения, но сильный страх напал на них, и они убежали, чтобы скрыться."},{"num":8,"verse":"И остался я один, и смотрел на это великое видение, но во мне не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости."},{"num":9,"verse":"И услышал я звук слов его; и как только услышал звук слов его, в оцепенении пал я на лицо мое и лежал лицом к земле."},{"num":10,"verse":"Но вот коснулась меня рука и поставила меня на колени мои и на ладони рук моих."},{"num":11,"verse":"И сказал он мне: «Даниил, муж желаний! Вникни в слова, которые я скажу тебе, и стань прямо на ноги твои; ибо к тебе я послан ныне». Когда он сказал мне эти слова, я встал с трепетом."},{"num":12,"verse":"Но он сказал мне: «Не бойся, Даниил. С первого дня, как ты расположил сердце твое, чтобы достигнуть разумения и смирить себя пред Богом твоим, слова твои услышаны, и я пришел бы по словам твоим."},{"num":13,"verse":"Но князь царства персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях персидских."},{"num":14,"verse":"А теперь я пришел возвестить тебе, что будет с народом твоим в последние времена, так как видение относится к отдаленным дням»."},{"num":15,"verse":"Когда он говорил мне такие слова, я припал лицом моим к земле и онемел."},{"num":16,"verse":"Но вот некто, по виду похожий на сынов человеческих, коснулся уст моих, и я открыл уста мои, стал говорить и сказал стоящему передо мной: «Господин мой! От этого видения внутренности мои перевернулись во мне, и не стало во мне силы."},{"num":17,"verse":"И как может говорить раб господина моего с таким господином моим? Ибо во мне нет силы, и дыхание замерло во мне»."},{"num":18,"verse":"Тогда снова прикоснулся ко мне тот человеческий облик и укрепил меня"},{"num":19,"verse":"и сказал: «Не бойся, муж желаний, мир тебе! Мужайся! Мужайся!» И когда он говорил со мной, я укрепился и сказал: «Говори, господин мой, ибо ты укрепил меня»."},{"num":20,"verse":"И он сказал: «Знаешь ли, для чего я пришел к тебе? Теперь я возвращусь, чтобы бороться с князем персидским, а когда я выйду, то вот, придет князь Греции."},{"num":21,"verse":"Впрочем, я возвещу тебе, что начертано в истинном Писании; и нет никого, кто поддерживал бы меня в том, кроме Михаила, князя вашего."}],"coments":[{"index":1,"link":"<strong>10:1 &ndash; 12,13<\/strong>","text":"Пророк повествует о своем видении, в центре которого правление Антиоха IV Епифана. Однако содержание видения этим не ограничивается &ndash; в нем раскрывается также и то, что случится в конце времен."},{"index":1,"link":"<strong>10:1 В третий год Кира, царя Персидского.<\/strong>","text":"Т.е. в 537 г. до Р.Х. (см. ком. к 1,21; 5,30; 6,1; 9,1). Уведенные прежде в плен иудеи к этому времени уже возвратились в свои земли и начали восстановление храма (Езд. 1,1-3; 3,8), которое им в скором времени пришлось остановить (Езд. 4,24)."},{"index":2,"link":"<strong>10:2 был в сетовании.<\/strong>","text":"Даниил, возможно, горевал о том, в каком состоянии пребывал в то время Иерусалим (Ис. 61,34; 64,8-12; 66,10; Неем. 1,4)."},{"index":5,"link":"<strong>10:5 муж, облеченный в льняную одежду.<\/strong>","text":"В ст. 5 и 6 содержится подробное описание внешности ангела, возможно, того же, что взывал к Гавриилу (8,16); возможно, также, что это и был сам Гавриил (9,21). Внешность ангела описана в выражениях, сходных с теми, которыми описано \"подобие славы Господней\" в Иез. 1,26-28 и Откр. 1,12-16."},{"index":7,"link":"<strong>10:7 сильный страх напал.<\/strong>","text":"См. Ис. 6,5; Лк. 5,8."},{"index":12,"link":"<strong>10:12 слова твои услышаны, и я пришел бы по словам твоим.<\/strong>","text":"Откровение было дано Даниилу в ответ на его молитвы."},{"index":13,"link":"<strong>10:13 Но князь царства Персидского стоял против меня.<\/strong>","text":"Из контекста понятно, что этот князь &ndash; некий злой и могущественный дух (ср. Иов 1,6-12; Ис. 24,21; Лк. 11,14-26), посланный сатаной поддерживать господство персов над покоренными ими народами."},{"index":13,"link":"<strong>Михаил, один из первых князей, пришел помочь мне.<\/strong>","text":"В Писании Михаил, как правило, предстает предводителем ангельских воинств (Суд., гл. 9; Откр. 12,7). В данном эпизоде приоткрывается завеса над ходом борьбы в вышних сферах, отражающейся на делах земных (ср. Еф. 6,12; Откр. 12,7-9). Здесь, как и в прочих местах Писания, с очевидностью показано, что могущество падших ангелов ограничено Богом (Иов 1,12; 2,6)."},{"index":20,"link":"<strong>10:20 я возвращусь, чтобы бороться с князем Персидским.<\/strong>","text":"См. ком. к 10,13."},{"index":20,"link":"<strong>князь Греции.<\/strong>","text":"Это &ndash; падший ангел, посланный сатаной соучаствовать в делах Греческого царства (см. ком. к 10,13). Несмотря на то, что и Персия, и Греция будут господствовать над народом Божиим, Даниил должен понять из слов ангела, что их власть будет ограничена властью Господа и что промысел Его возобладает над всем."},{"index":21,"link":"<strong>10:21 в истинном писании.<\/strong>","text":"Или: \"в книге истины\". Эта метафора служит передаче идеи о знании Богом всего хода истории и Его полной власти над ней."},{"index":21,"link":"<strong>нет никого... кроме Михаила.<\/strong>","text":"Забота Михаила о защите Израиля (см. ком. к 10,13; ср. 12,1) созвучна заботе вестника об исполнении промысла Божиего."}]}