{"title":"Даниил 2 глава","book_id":27,"chapter_id":2,"verses":[{"num":1,"sub":"Сон Навуходоносора","verse":"Во второй год царствования Навуходоносора снились Навуходоносору сны, и возмутился дух его, и сон удалился от него."},{"num":2,"verse":"И велел царь созвать тайноведцев, и гадателей, и чародеев, и халдеев, чтобы они рассказали царю сновидения его. Они пришли и стали перед царем."},{"num":3,"verse":"И сказал им царь: «Сон снился мне, и тревожится дух мой. Желаю знать этот сон»."},{"num":4,"verse":"И сказали халдеи царю по-арамейски: «Царь! Вовеки живи! Скажи сон рабам твоим, и мы объясним значение его»."},{"num":5,"verse":"Отвечал царь и сказал халдеям: «Слово отступило от меня. Если вы не расскажете мне сновидение и значение его, то в куски будете изрублены и дома ваши обратятся в развалины."},{"num":6,"verse":"Если же расскажете сон и значение его, то получите от меня дары, награду и великую почесть. Итак, расскажите мне сон и значение его»."},{"num":7,"verse":"Они вторично отвечали и сказали: «Да расскажет царь рабам своим сновидение, и мы объясним его значение»."},{"num":8,"verse":"Отвечал царь и сказал: «Верно знаю, что вы хотите выиграть время, потому что видите, что слово отступило от меня."},{"num":9,"verse":"Так как вы не объявляете мне сновидения, то у вас один умысел: вы собираетесь сказать мне ложь и обман, пока минет время. Итак, расскажите мне сон, и тогда я узнаю, что вы можете объяснить мне и значение его»."},{"num":10,"verse":"Халдеи отвечали царю и сказали: «Нет на земле человека, который мог бы открыть это дело царю, и потому ни один царь, великий и могущественный, не требовал подобного ни от какого тайноведца, гадателя и халдея."},{"num":11,"verse":"Дело, которое царь требует, так трудно, что никто другой не может открыть его царю, кроме богов, которых обитание не с плотью»."},{"num":12,"verse":"Рассвирепел царь и сильно разгневался на это и приказал истребить всех мудрецов вавилонских."},{"num":13,"verse":"Когда вышло это повеление, чтобы убивать мудрецов, искали Даниила и товарищей его, чтобы умертвить их."},{"num":14,"sub":"Бог открывает Даниилу значение сна","verse":"Тогда Даниил обратился с советом и мудростью к Ариоху, начальнику царских телохранителей, который вышел убивать мудрецов вавилонских,"},{"num":15,"verse":"и спросил Ариоха, сильного при царе: «Почему такое грозное повеление от царя?» Тогда Ариох рассказал все дело Даниилу."},{"num":16,"verse":"И Даниил вошел и упросил царя дать ему время, и он представит царю толкование <em>сна.<\/em>"},{"num":17,"verse":"Даниил пришел в дом свой и рассказал дело Анании, Мисаилу и Азарии, товарищам своим,"},{"num":18,"verse":"чтобы они просили милости у Бога Небесного об этой тайне, дабы Даниил и товарищи его не погибли с прочими мудрецами вавилонскими."},{"num":19,"verse":"И тогда открыта была тайна Даниилу в ночном видении, и Даниил благословил Бога Небесного."},{"num":20,"verse":"И сказал Даниил: «Да будет благословенно имя Господа от века и до века! Ибо у Него мудрость и сила;"},{"num":21,"verse":"Он изменяет времена и лета, низлагает царей и поставляет царей, дает мудрость мудрым и разумение разумным;"},{"num":22,"verse":"Он открывает глубокое и сокровенное, знает, что во мраке, и свет обитает с Ним."},{"num":23,"verse":"Славлю и величаю Тебя, Боже отцов моих, что Ты даровал мне мудрость и силу и открыл мне то, о чем мы молили Тебя, – ибо Ты открыл нам дело царя»."},{"num":24,"sub":"Объяснение царю его сна","verse":"После этого Даниил вошел к Ариоху, которому царь повелел умертвить мудрецов вавилонских, пришел и сказал ему: «Не убивай мудрецов вавилонских. Введи меня к царю, и я открою значение <em>сна».<\/em>"},{"num":25,"verse":"Тогда Ариох немедленно привел Даниила к царю и сказал ему: «Я нашел из пленных сынов Иудеи человека, который может открыть царю значение <em>сна».<\/em>"},{"num":26,"verse":"Царь сказал Даниилу, который назван был Валтасаром: «Можешь ли ты сказать мне сон, который я видел, и значение его?»"},{"num":27,"verse":"Даниил отвечал царю и сказал: «Тайны, о которой царь спрашивает, не могут открыть царю ни мудрецы, ни обаятели, ни тайноведцы, ни гадатели."},{"num":28,"verse":"Но есть на небесах Бог, открывающий тайны, и Он открыл царю Навуходоносору, что будет в последние дни. Сон твой и видения головы твоей на ложе твоем были такие:"},{"num":29,"verse":"ты, царь, на ложе твоем думал о том, что будет после этого, и Открывающий тайны показал тебе то, что будет."},{"num":30,"verse":"А мне тайна эта открыта не потому, что я мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего."},{"num":31,"verse":"Тебе, царь, было такое видение: вот, какой-то большой истукан; огромный был этот истукан, в чрезвычайном блеске стоял он пред тобою, и страшен был вид его."},{"num":32,"verse":"У этого истукана голова была из чистого золота, грудь его и руки его – из серебра, чрево его и бедра его – медные,"},{"num":33,"verse":"голени его – железные, ноги его – частью железные, частью глиняные."},{"num":34,"verse":"Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их."},{"num":35,"verse":"Тогда все вместе раздробилось: железо, глина, медь, серебро и золото сделались как прах на летних гумнах, и ветер унес их, и следа не осталось от них. А камень, разбивший истукана, сделался великой горой и наполнил всю землю."},{"num":36,"verse":"Вот сон! Скажем царю и значение его."},{"num":37,"verse":"Ты, царь, царь царей, которому Бог Небесный даровал царство, власть, силу, и славу,"},{"num":38,"verse":"и всех сынов человеческих, где бы они ни жили; зверей земных и птиц небесных Он отдал в твои руки и поставил тебя владыкой над всеми ими. Ты – это золотая голова!"},{"num":39,"verse":"После тебя восстанет другое царство, ниже твоего, и еще третье царство, медное, которое будет владычествовать над всей землей."},{"num":40,"verse":"А четвертое царство будет крепко, как железо; ибо как железо разбивает и раздробляет все, так и оно, подобно всесокрушающему железу, будет раздроблять и сокрушать."},{"num":41,"verse":"А что ты видел ноги и пальцы на ногах частью из глины горшечной, а частью из железа, то будет царство разделенное, и в нем останется несколько крепости железа, так как ты видел железо, смешанное с горшечной глиной."},{"num":42,"verse":"И как персты ног были частью из железа, а частью из глины, так и царство будет частью крепкое, частью хрупкое."},{"num":43,"verse":"А что ты видел железо, смешанное с глиной горшечной, это значит, что они смешаются через семя человеческое, но не сольются одно с другим, как железо не смешивается с глиной."},{"num":44,"verse":"<strong>И в дни тех царств Бог Небесный воздвигнет Царство, которое вовеки не разрушится; и Царство это не будет передано другому народу: оно сокрушит и разрушит все царства, а само будет стоять вечно,<\/strong>"},{"num":45,"verse":"так как ты видел, что камень отторгнут был от горы не руками и раздробил железо, медь, глину, серебро и золото. Великий Бог дал знать царю, что будет после этого. И верен этот сон, и точно истолкование его!»"},{"num":46,"sub":"Награждение Даниила","verse":"Тогда царь Навуходоносор пал на лицо свое и поклонился Даниилу и велел принести ему дары и благовонные курения."},{"num":47,"verse":"И сказал царь Даниилу: «Истинно, Бог ваш есть Бог богов и Владыка царей, открывающий тайны, когда ты смог открыть эту тайну!»"},{"num":48,"verse":"Тогда возвысил царь Даниила, и дал ему много больших подарков, и поставил его над всей областью вавилонской и главным начальником над всеми мудрецами вавилонскими."},{"num":49,"verse":"Но Даниил просил царя, и он поставил Седраха, Мисаха и Авденаго над делами страны вавилонской, а Даниил остался при дворе царя."}],"coments":[{"index":1,"link":"<strong>2:1 Во второй год царствования Навуходоносора.<\/strong>","text":"Это место не противоречит тому, что говорится в 1,5.18-20 о трех годах учения Даниила и его друзей, если помнить, что первый год был \"годом воцарения\" Навуходоносора. Таким образом, его \"второй год царствования\" соответствовал третьему году обучения Даниила и его друзей (см. ком. к 1,1)."},{"index":1,"link":"<strong>и возмутился дух его, и сон удалился от него.<\/strong>","text":"В древности на Ближнем Востоке верили, что боги обращаются к человеку во сне. Волнение Навуходоносора понятно, поскольку сон касается будущего его царства, и, кроме того, считалось, что человек, который не может вспомнить собственный сон, тем самым оскорбляет богов."},{"index":2,"link":"<strong>2:2 тайноведцев.<\/strong>","text":"См. ком. к 1,20."},{"index":2,"link":"<strong>и чародеев, и Халдеев.<\/strong>","text":"О чародеях часто говорится в Ветхом Завете (см., напр., Исх. 22,18; Втор. 18,10; Ис. 47,9.12; Иер. 27,9). Слово \"халдеи\" употреблено здесь в качестве этнонима, как и в 3,8; 5,30; 9,1."},{"index":4,"link":"<strong>2:4 по-Арамейски.<\/strong>","text":"Отсюда и до конца седьмой главы следует текст преимущественно на арамейском языке (также, как и в Езд. 4,8 &ndash; 6,18). Причины одновременного употребления и древнееврейского, и арамейского языков не ясны, но, возможно, арамейский был избран для текстов, адресованных не только иудеям."},{"index":5,"link":"<strong>2:5 если вы не скажете мне сновидения и значения его.<\/strong>","text":"Сначала Навуходоносор испытывает могущество тайного знания своих мудрецов. Если они не в силах рассказать сон, то нельзя доверяться и их толкованию (ср. ст. 9)."},{"index":11,"link":"<strong>2:11 никто другой не может открыть его царю, кроме богов.<\/strong>","text":"Мудрецы признают, что не могут исполнить повеление царя, посильное одним лишь богам, которые, однако, не открывают подобного простым смертным (см. Исх. 8,18.19)."},{"index":18,"link":"<strong>2:18 просили милости у Бога небесного об этой тайне.<\/strong>","text":"Даниил знает, что земная мудрость здесь бессильна и ответ царю может быть дан только через Божественное откровение."},{"index":20,"link":"<strong>2:20 у Него мудрость и сила.<\/strong>","text":"См. статью <a href=\"\/article\/40\/\">\"Премудрость и воля Божий\"<\/a>."},{"index":21,"link":"<strong>2:21 низлагает царей и поставляет царей.<\/strong>","text":"Даниил имеет в виду смысл открытого ему сна."},{"index":22,"link":"<strong>2:22 он открывает глубокое и сокровенное.<\/strong>","text":"См. ком. к 2,11; Иов 28,20-24."},{"index":24,"link":"<strong>2:24 я открою значение сна.<\/strong>","text":"Даниил говорит только о значении сна, подразумевая, что содержание его также ему известно."},{"index":28,"link":"<strong>2:28 есть на небесах Бог, открывающий тайны.<\/strong>","text":"Как и Иосиф в Египте (Быт. 40,8; 41,16), Даниил объясняет свое знание Божественным откровением, которое превыше всей мудрости звездочетов, бывших у язычников толкователями тайн и прорицателями будущего."},{"index":28,"link":"<strong>в последние дни.<\/strong>","text":"Букв.: \"после части дней\". Значение этого выражения варьируется от понятия \"конца времен\" &ndash; эсхатологии (Иез. 38,16) &ndash; до просто будущего времени (Быт. 49,1; Втор. 4,30; 31,29)."},{"index":32,"link":"<strong>2:32-33<\/strong>","text":"Ценность и отчасти прочность материалов уменьшается от головы к ногам истукана."},{"index":34,"link":"<strong>2:34 без содействия рук.<\/strong>","text":"Т.е. под действием сверхъестественной силы."},{"index":34,"link":"<strong>ударил в истукана, в железные и глиняные ноги его.<\/strong>","text":"Частью железные, частью глиняные ноги истукана являются образом разнородного четвертого царства, отличного от предшествующего (\"железного\")."},{"index":37,"link":"<strong>2:37-40 Ты царь... другое царство... третье царство... четвертое царство.<\/strong>","text":"Исследователи полагают, что эти четыре царства суть царства Вавилонское, Персидское, Греческое и Римское. Кульминация сна относится к последнему из них (см. Введение: Трудности истолкования)."},{"index":43,"link":"<strong>2:43 они смешаются через семя человеческое, но не сольются одно с другим.<\/strong>","text":"Четвертое царство будет смешанным, и усилия объединить разнородные его части окажутся безуспешными. Смешанная природа четвертого царства может быть истолкована по-разному. Исследователи предполагают, что железу уподоблен имперский дух римской государственности, в то время как глина &ndash; символ римских провинций с их разнородными национальными, политическими и культурными традициями."},{"index":44,"link":"<strong>2:44 во дни тех царств.<\/strong>","text":"Некоторые комментаторы видят в этих словах указание на преемственность четырех царств, т.е. не следует думать, что все они были разрушены одновременно."},{"index":44,"link":"<strong>царство, которое вовеки не разрушится.<\/strong>","text":"Полагают, что здесь подразумевается Царство Божие, установленное Христом. Другое мнение, что в данном случае имеется в виду тысячелетнее царство Христово, которое последует за Его Вторым пришествием (ср. Откр. 19,11 &ndash; 20,6). См. статью <a href=\"\/article\/57\/\">\"Царство Божие\"<\/a>."},{"index":46,"link":"<strong>2:46 Тогда царь Навуходоносор пал на лице свое и поклонился Даниилу.<\/strong>","text":"Примечательно, что Навуходоносор и Даниил как бы меняются местами. В жесте царя &ndash; предчувствие грядущего Царства Божиего, пророк же, с помощью Господа, оказался вознесенным на вершину земной славы и почета."},{"index":47,"link":"<strong>2:47 Бог ваш есть Бог богов.<\/strong>","text":"Эти слова не означают, что Навуходоносор принял Бога иудеев как единственного истинного Бога, но очевидно, что царь считает Его могущественнее вавилонских богов."},{"index":47,"link":"<strong>Владыка царей.<\/strong>","text":"Сквозной темой 1-6 является положение, высказанное в данном случае Навуходоносором, что Богу Израиля подвластны все земные цари и царств (см. Введение: Характерные особенности и темы)."},{"index":48,"link":"<strong>2:48 поставил его над всею областью Вавилонскою.<\/strong>","text":"Вавилонское царство делилось на отдельные области, и Даниил был назначен наместником (см. 3,2) той из них, где размещалась столица царства. Управлять чужими землями доводилось также Иосифу (Быт. 41,37-44) и Мардохею (Есф. 8,1.2)."}]}