{"title":"Даниил 5 глава","book_id":27,"chapter_id":5,"verses":[{"num":1,"sub":"Пир Валтасара","verse":"Валтасар, царь, сделал большое пиршество для тысячи вельмож своих и перед глазами тысячи пил вино."},{"num":2,"verse":"Вкусив вина, Валтасар приказал принести золотые и серебряные сосуды, которые Навуходоносор, отец его, вынес из храма Иерусалимского, чтобы пить из них царю, вельможам его, женам его и наложницам его."},{"num":3,"verse":"Тогда принесли золотые сосуды, которые взяты были из святилища дома Божьего в Иерусалиме; и пили из них царь и вельможи его, жены его и наложницы его."},{"num":4,"verse":"Пили вино и славили богов – золотых и серебряных, медных, железных, деревянных и каменных."},{"num":5,"verse":"В тот самый час вышли персты руки человеческой и писали против лампады на извести стены чертога царского, и царь видел кисть руки, которая писала."},{"num":6,"verse":"Тогда царь изменился в лице своем, мысли его смутили его, связи чресл его ослабели, и колени его стали биться одно о другое."},{"num":7,"verse":"Сильно закричал царь, чтобы привели обаятелей, халдеев и гадателей. Царь начал говорить и сказал мудрецам вавилонским: «Кто прочитает это написанное и объяснит мне значение его, тот будет облачен в багряницу, и золотая цепь будет на шее у него, и третьим властелином будет в царстве»."},{"num":8,"verse":"И вошли все мудрецы царя, но не могли прочитать написанного и объяснить царю значения его."},{"num":9,"verse":"Царь Валтасар чрезвычайно встревожился, и вид лица его изменился на нем, и вельможи его смутились."},{"num":10,"verse":"Царица же, после слов царя и вельмож его, вошла в палату пиршества; начала говорить царица и сказала: «Царь, вовеки живи! Да не смущают тебя мысли твои и да не изменяется вид лица твоего!"},{"num":11,"verse":"Есть в царстве твоем муж, в котором Дух святого Бога; в дни отца твоего найдены были в нем свет, разум и мудрость, подобная мудрости богов, и царь Навуходоносор, отец твой, поставил его главой тайноведцев, обаятелей, халдеев и гадателей, – сам отец твой, царь,"},{"num":12,"verse":"потому что в нем, в Данииле, которого царь переименовал Валтасаром, оказались высокий дух, ведение и разум, способные изъяснять сны, толковать загадочное и разрешать узлы. Итак, пусть призовут Даниила – и он объяснит значение»."},{"num":13,"sub":"Объяснение надписи на стене","verse":"Тогда введен был Даниил к царю, и царь начал речь и сказал Даниилу: «Ты ли Даниил, один из пленных сынов иудейских, которых отец мой, царь, привел из Иудеи?"},{"num":14,"verse":"Я слышал о тебе, что Дух Божий в тебе; и свет, и разум, и высокая мудрость найдены в тебе."},{"num":15,"verse":"Вот, приведены были ко мне мудрецы и обаятели, чтобы прочитать это написанное и объяснить мне значение его; но они не могли объяснить мне этого."},{"num":16,"verse":"А о тебе я слышал, что ты можешь объяснять значение и разрешать узлы. Итак, если можешь прочитать это написанное и объяснить мне значение его, то облачен будешь в багряницу, и золотая цепь будет на шее твоей, и третьим властелином будешь в царстве»."},{"num":17,"verse":"Тогда отвечал Даниил и сказал царю: «Дары твои пусть останутся у тебя, и почести отдай другому; а написанное я прочитаю царю и значение объясню ему."},{"num":18,"verse":"Царь! Всевышний Бог даровал отцу твоему Навуходоносору царство, величие, честь и славу."},{"num":19,"verse":"Перед величием, которое Он дал ему, все народы, племена и языки трепетали и страшились его: кого хотел, он убивал, и кого хотел, оставлял в живых; кого хотел, возвышал, и кого хотел, унижал."},{"num":20,"verse":"Но когда сердце его надмилось и дух его ожесточился до дерзости, он был свержен с царского престола своего и лишен славы своей,"},{"num":21,"verse":"и отлучен был от сынов человеческих, и сердце его уподобилось звериному, и жил он с дикими ослами; кормили его травою, как вола, и тело его орошаемо было небесною росою, доколе он познал, что над царством человеческим владычествует Всевышний Бог и поставляет над ним кого хочет."},{"num":22,"verse":"И ты, сын его Валтасар, не смирил сердца твоего, хотя знал все это,"},{"num":23,"verse":"но вознесся против Господа небес; и сосуды дома Его принесли к тебе, и ты, и вельможи твои, жены твои и наложницы твои пили из них вино. И ты славил богов – серебряных и золотых, медных, железных, деревянных и каменных, которые не видят, не слышат, не разумеют; а Бога, в руке Которого дыхание твое и у Которого все пути твои, ты не прославил."},{"num":24,"verse":"За это и послана от Него кисть руки и начертано это писание."},{"num":25,"verse":"И вот что начертано: <strong>„Мене, мене, текел, упарсин“.<\/strong>"},{"num":26,"verse":"Вот и значение слов: <strong>„мене“ – исчислил<\/strong> Бог царство твое и положил конец ему;"},{"num":27,"verse":"<strong>„текел“ –<\/strong> ты <strong>взвешен<\/strong> на весах и найден очень легким;"},{"num":28,"verse":"<strong>„перес“ – разделено<\/strong> царство твое и дано мидянам и персам<strong>“»<\/strong>."},{"num":29,"verse":"Тогда по повелению Валтасара облачили Даниила в багряницу, и возложили золотую цепь на шею его, и провозгласили его третьим властелином в царстве."},{"num":30,"verse":"В ту же самую ночь Валтасар, царь халдейский, был убит,"},{"num":31,"verse":"и Дарий Мидянин принял царство, будучи шестидесяти двух лет."}],"coments":[{"index":1,"link":"<strong>5:1 Валтасар царь.<\/strong>","text":"Имя Валтасар означает \"Ваал да хранит царя\" (не путать с вавилонским именем, данным Даниилу, см. ком. к 1,7, которое в оригинале имеет другое написание). Из вавилонских исторических источников известно, что Валтаcap, старший сын Набонида, последнего вавилонского царя, был соправителем отца и исполнял его обязанности в Вавилоне, в то время как сам Набонид длительное время пребывал в Аравии. События, описываемые в этой главе, относятся к 539 г. до Р.Х., когда вавилонское царство сорок два года спустя после смерти Навуходоносора было завоевано персами."},{"index":2,"link":"<strong>5:2 Вкусив вина, Валтасар.<\/strong>","text":"Опьяненный Валтасар совершает святотатство, ибо и язычнику следовало почитать священную утварь чуждой ему религии."},{"index":2,"link":"<strong>золотые и серебряные сосуды... из храма Иерусалимского.<\/strong>","text":"См. ком. к 1,2."},{"index":2,"link":"<strong>отец его.<\/strong>","text":"Навуходоносор назван отцом Валтасара также в ст. 11, 13 и 18, а в ст. 22 сказано, что Валтасар был его сыном. Точно известно, что Валтасар был сыном Набонида, а не Навуходоносора, однако нужно иметь в виду, что в древнем мире словами \"отец\" и \"сын\" часто называли как прародителя и потомка, так и предшественника и преемника. Таким образом, по всей видимости, Валтасар приходился Навуходоносору внуком, а мать его, Никотрис, была дочерью Навуходоносора."},{"index":4,"link":"<strong>5:4 славили богов.<\/strong>","text":"Валтасар осквернил священные сосуды не только тем, что пользовался ими как повседневной утварью, но и тем, что пил из них во славу ложных языческих божеств."},{"index":7,"link":"<strong>5:7 обаятелей, Халдеев и гадателей.<\/strong>","text":"См. ком. к 1,20; 2,2. Ср. 2,27; 4,4."},{"index":7,"link":"<strong>кто прочитает это написанное и объяснит мне значение его.<\/strong>","text":"Как и Навуходоносор, Валтасар требует и рассказать знамение, и объяснить его."},{"index":7,"link":"<strong>третьим властелином будет в царстве.<\/strong>","text":"Т.е. соправителем Валтасара и Набонида (см. ком. к 5,1)."},{"index":10,"link":"<strong>5:10 Царица.<\/strong>","text":"Жены Валтасара уже присутствовали на пиршестве (ст. 2, 3), так что здесь, по-видимому, имеется в виду вдова Навуходоносора или, что более вероятно, его дочь Никотрис &ndash; жена Набонида и мать Валтасара."},{"index":11,"link":"<strong>5:11 дух святаго Бога.<\/strong>","text":"См. 4,5. Царице-матери лучше, чем Валтасару, известны прежние деяния Даниила. Пророк был юношей, когда шестьдесят лет назад (в 605 г. до Р.Х., см. ком. к 1,1) оказался в Вавилоне. В 539 г. до Р.Х. ему было уже за восемьдесят."},{"index":12,"link":"<strong>5:12 Валтасаром.<\/strong>","text":"См. ком. к 1,7."},{"index":12,"link":"<strong>в нем... оказались.<\/strong>","text":"См. ком. к 4,5."},{"index":16,"link":"<strong>5:16 третьим властелином будешь в царстве.<\/strong>","text":"См. ком. к ст. 7."},{"index":17,"link":"<strong>5:17 дары твои пусть останутся у тебя.<\/strong>","text":"Возможно, что в данном эпизоде Даниил отказывается от награды не только потому, что не ищет почестей, но и сознавая, что может ответить царю лишь по милости Божией и не хочет ни присваивать ее, ни обращать себе в выгоду (Быт. 14,23)."},{"index":18,"link":"<strong>5:18 отцу твоему Навуходоносору.<\/strong>","text":"См. ком. к ст. 2."},{"index":20,"link":"<strong>5:20-28<\/strong>","text":"См. статью <a href=\"\/articles\/41\/\">\"Бог царствует: полновластное владычество Божие\"<\/a>."},{"index":21,"link":"<strong>5:21 владычествует Всевышний Бог.<\/strong>","text":"В этом утверждении обобщено богословское содержание всей книги (см. Введение: Характерные особенности и темы)."},{"index":22,"link":"<strong>5:22 сын его.<\/strong>","text":"См. ком. к ст. 2."},{"index":22,"link":"<strong>хотя знал все это.<\/strong>","text":"Царь не заслуживает прощения, и вина его тяжелее вины Навуходоносора, ибо время милосердия теперь уже в прошлом (1 Тим. 1,13)."},{"index":24,"link":"<strong>5:24 За это.<\/strong>","text":"Письмена на стене &ndash; ответ Господа на вызов дерзкого и самонадеянного Валтасара, забывшего, как Бог явил Свое могущество во времена Навуходоносора."},{"index":27,"link":"<strong>5:27 Текел.<\/strong>","text":"Может означать \"взвешен\" или \"сикль\". Это слово может быть и глаголом, и существительным. Даниил читает его как глагол \"взвешен\", и, по его мнению, это означает, что на весах Божиих праведность Валтасара оказывается ничтожной."},{"index":28,"link":"<strong>5:28 Перес.<\/strong>","text":"Может означать \"разделен\", или \"пол-мины\", или \"пол-сикля\". Даниил также читает это слово как глагол \"разделен\" и толкует его как знамение того, что царство отнимется у Валтасара и будет отдано мидянам и персам. По всей видимости, остальные участники пиршества восприняли эти слова как наименования монет различного достоинства (мина, равная шестидесяти вавилонским сиклям, сикль и полсикля), и тогда ясно, почему смысл надписи остался им непонятен."},{"index":28,"link":"<strong>Мидянам и Персам.<\/strong>","text":"См. Введение: Трудности истолкования."},{"index":29,"link":"<strong>5:29 по повелению Валтасара.<\/strong>","text":"Как и Навуходоносор, Валтасар удостоил Даниила почестей, но, в отличие от своего отца, не вспомнил при этом о Боге (2,46,47)."},{"index":30,"link":"<strong>5:30 Валтасар... был убит.<\/strong>","text":"Обстоятельства гибели Валтасара неизвестны. Однако хроники Набонида и Кира, а также греческие историки Геродот и Ксенофонт сообщают, что Вавилон был взят после неожиданной атаки персов, застигшей врасплох танцующих и веселящихся вавилонян."},{"index":31,"link":"<strong>5:31 Дарий Мидянин.<\/strong>","text":"Историческая состоятельность этого и прочих упоминаний Дария в книге пророка Даниила (6,1.6.9.25.28; 9,1; 11,1) неоднократно ставилась под сомнение. О разногласиях по этому вопросу см. ком. к 6,1. Титул Дария заставляет усомниться в том, что второе царство в книге пророка &ndash; царство персов, на смену которым пришли мидяне. Скорее, это особое персо-мидийское царство (см. Введение: Трудности истолкования)."},{"index":31,"link":"<strong>шестидесяти двух лет.<\/strong>","text":"Падение Вавилона было предопределено уже в тот момент, когда там оказались иудейские пленники. Вес мины, по всей вероятности, равнялся весу шестидесяти сиклей и вместе с сиклем и двумя половинами сикля (см. ком. к ст. 25) это составляло число шестьдесят два, и, таким образом, Дарий своим завоеванием исполнил пророчество."}]}