{"title":"Даниил 8 глава","book_id":27,"chapter_id":8,"verses":[{"num":1,"sub":"Видение овна и козла","verse":"В третий год царствования Валтасара, царя, явилось мне, Даниилу, видение после того, которое явилось мне прежде."},{"num":2,"verse":"И видел я в видении, и когда видел, я был в Сузах, престольном городе в области Еламской, и видел я в видении – как бы я был у реки Улай."},{"num":3,"verse":"Поднял я глаза мои и увидел: вот, один овен стоит у реки; у него два рога, и рога высокие, но один выше другого, и высший поднялся после."},{"num":4,"verse":"Видел я, как этот овен бодал к западу, и к северу, и к югу; и никакой зверь не мог устоять против него, и никто не мог спасти от него; он делал что хотел и величался."},{"num":5,"verse":"Я внимательно смотрел на это, и вот, с запада шел козел по лицу всей земли, не касаясь земли; у этого козла был виден рог между глазами его."},{"num":6,"verse":"Он пошел на того овна, имеющего рога, которого я видел стоящим у реки, и бросился на него в сильной ярости своей."},{"num":7,"verse":"И я видел, как он, приблизившись к овну, рассвирепел на него, и поразил овна, и сломал у него оба рога; и недостало силы у овна устоять против него, и он поверг его на землю и растоптал его; и не было никого, кто мог бы спасти овна от него."},{"num":8,"verse":"Тогда козел чрезвычайно возвеличился; но когда он усилился, то сломался большой рог, и на место его вышли четыре, обращенные на четыре ветра небесных."},{"num":9,"verse":"От одного из них вышел небольшой рог, который чрезвычайно разросся к югу, и к востоку, и к прекрасной стране;"},{"num":10,"verse":"и вознесся до воинства небесного, и низринул на землю часть этого воинства и звезд, и попрал их;"},{"num":11,"verse":"и даже вознесся на Вождя воинства этого, и отнята была у Него ежедневная жертва, и поругано было место святыни Его."},{"num":12,"verse":"И воинство предано вместе с ежедневной жертвой за нечестие, и он, повергая истину на землю, действовал и преуспевал."},{"num":13,"verse":"И услышал я одного святого, говорящего; и сказал этот святой кому-то, вопрошавшему: „На сколько времени простирается это видение о ежедневной жертве и об опустошительном нечестии, когда святыня и воинство будут попираемы?“"},{"num":14,"verse":"И сказал мне: „На две тысячи триста вечеров и утр; и тогда святилище очистится“."},{"num":15,"sub":"Объяснение ангелом Гавриилом видения","verse":"И было: когда я, Даниил, увидел это видение и искал значение его, вот, встал передо мною как облик мужа."},{"num":16,"verse":"И услышал я из середины Улая голос человеческий, который воззвал и сказал: „Гавриил! Объясни ему это видение!“"},{"num":17,"verse":"И он подошел к тому месту, где я стоял. И когда он пришел, я ужаснулся и пал на лицо мое. И сказал он мне: „Знай, сын человеческий, что видение относится к концу времени!“"},{"num":18,"verse":"И когда он говорил со мной, я без чувств лежал лицом моим на земле; но он прикоснулся ко мне, и поставил меня на место мое,"},{"num":19,"verse":"и сказал: „Вот, я открываю тебе, что будет в последние дни гнева; ибо это относится к концу определенного времени."},{"num":20,"verse":"Овен, которого ты видел с двумя рогами, – это цари мидийский и персидский."},{"num":21,"verse":"А козел косматый – царь Греции, а большой рог, который между глазами его, – это первый ее царь;"},{"num":22,"verse":"он сломался, и вместо него вышли другие четыре: это – четыре царства восстанут из этого народа, но не с его силой."},{"num":23,"verse":"Под конец же царствования их, когда отступники исполнят меру беззаконий своих, восстанет царь – наглый и искусный в коварстве;"},{"num":24,"verse":"и укрепится сила его, хотя и не его силой, и он будет производить удивительные опустошения, и преуспевать и действовать, и губить сильных и народ святых;"},{"num":25,"verse":"и при уме его и коварство будет иметь успех в руке его, и сердцем своим он превознесется, и среди мира погубит многих, и против Владыки владык восстанет, но будет сокрушен – не рукою."},{"num":26,"verse":"Видение же о вечере и утре, о котором сказано, истинно; но ты сокрой это видение, ибо оно относится к отдаленным временам“."},{"num":27,"verse":"И я, Даниил, изнемог и болел несколько дней; потом встал и начал заниматься царскими делами. Я изумлен был видением этим и не понимал его."}],"coments":[{"index":1,"link":"<strong>8:1-27<\/strong>","text":"Пророк излагает свое видение об участи народа Божиего под мидо-персидским и греческим владычеством."},{"index":1,"link":"<strong>8:1 В третий год царствования Валтасара.<\/strong>","text":"Т.е. спустя два года после того, как Даниил видел сон, о котором рассказано в гл. 7 (см. ком. к 7,1)."},{"index":2,"link":"<strong>8:2 явилось мне, Даниилу, видение.<\/strong>","text":"В своем видении Даниил совершил путешествие, подобное тому, которое довелось совершить Иезекиилю (Иез. 3,10-15)."},{"index":2,"link":"<strong>в Сузах, престольном городе в области Еламской.<\/strong>","text":"Во времена Даниила Сузы были столицей Элама, области к востоку от Вавилона. Неясно, был ли тогда Элам независимым государством или входил в состав Вавилонского или Мидийского царств. Как бы то ни было, позднее Сузы стали политическим и административным центром Персидского царства (ср. Есф. 1,2; Неем. 1,1)."},{"index":2,"link":"<strong>у реки Улая.<\/strong>","text":"Так назывался канал близ Суз, который соединял две реки, впадавшие в Персидский залив."},{"index":3,"link":"<strong>8:3 овен... у него два рога.<\/strong>","text":"Ст. 20 толкует образ двурогого овна как символ правителей Мидо-Персидского царства."},{"index":3,"link":"<strong>один выше другого, и высший поднялся после.<\/strong>","text":"Знакомство с историей Мидо-Персидского царства проясняет эту символику. Мидийцы усилились и достигли независимости от Ассирии в 612 г. до Р.Х. Персы поначалу были в составе Мидийского царства, но со временем подчинили его себе, и Кир из Аншана (Элам) &ndash; правил в 559-530 гг. до Р.Х. &ndash; утвердил свою власть над Мидией. После этого к титулам Кир прибавился еще один &ndash; \"царь Мидийский\". Таким образом, история в точности подтверждает видение Даниила."},{"index":4,"link":"<strong>8:4 овен бодал к западу и к северу и к югу.<\/strong>","text":"Из этих слов ясно, что овен стоит спиной к востоку, откуда он пришел (см. Ис. 41,2). Сначала Кир покорил Малую Азию, затем северную и южную Месопотамию. Его преемники расширили пределы Мидо-Персидского царства далеко на восток."},{"index":5,"link":"<strong>8:5 по лицу всей земли, не касаясь земли.<\/strong>","text":"Данные слова отображают стремительность завоеваний Александра Македонского."},{"index":5,"link":"<strong>у этого козла был видный рог между его глазами.<\/strong>","text":"Согласно ст. 21, козел &ndash; это Греческое царство, а рог между его глазами &ndash; ее первый царь. Данный образ отображает расцвет Греческой империи под властью Александра Македонского (356-323 гг. до Р.Х.)."},{"index":5,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m36.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m36.png\" title=\"Империя Александра Великого (323 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":5,"text":"Империя Александра Великого (323 г. до Р.Х.)."},{"index":8,"link":"<strong>8:8 козел чрезвычайно возвеличился.<\/strong>","text":"Империя Александра Македонского необычайно выросла. К 327 г. до Р.Х. Александр продвинулся далеко на восток, в глубь территории сегодняшнего Афганистана, а затем вышел в долину Инда."},{"index":8,"link":"<strong>но когда он усилился, то сломался большой рог.<\/strong>","text":"Александр Македонский умер в Вавилоне в возрасте тридцати трех лет."},{"index":8,"link":"<strong>на место его вышли четыре.<\/strong>","text":"Из ст. 22 следует, что эти четыре рога символизируют царства, возникшие на месте империи Александра Македонского. Исторические источники сообщают, что после периода внутренних распрей четверым военачальникам Александра удалось присвоить себе власть над отдельными частями бывшей империи (см. ком. к 7,6)."},{"index":9,"link":"<strong>8:9 небольшой рог.<\/strong>","text":"Согласно ст. 23, этот рог символизирует нечестивого царя, который много лет спустя (\"под конец царства их\") явится в одном из четырех греческих царств (см. ком. к ст. 8). Деяния этого царя, о которых говорит Даниил, прямо указывают на Антиоха IV Епифана, который правил царством Селевкидов в 175-164 гг. до Р.Х. Нет оснований считать, что в данном месте речь идет о \"небольшом роге\" из 7,8, так как, по всей видимости, он явится уже в римский, а не в греческий период."},{"index":9,"link":"<strong>к прекрасной стране.<\/strong>","text":"Т.е. к Палестине."},{"index":10,"link":"<strong>8:10 до воинства небесного.<\/strong>","text":"В данном случае \"воинство небесное\" &ndash; это либо звезды (ср. Иер. 33,22), символизирующие народ Божий (ср. 12,3; Быт. 12,3; 15,5; Исх. 12,41), либо ангельское воинство, видимое в образе звезд (Ис. 14,13; а также 2 Мак. 9,10). На монетах Антиоха Епифана его изображение помещалось в звездном венце, а само имя царя происходит от греческого \"епифания\" &ndash; богоявление. Преследуя народ Божий, он тем самым выступает и против небесных сил."},{"index":10,"link":"<strong>низринул на землю часть сего воинства и звезд, и попрал их.<\/strong>","text":"Данное место символически изображает гонения на народ Божий, воздвигнутые Антиохом IV Епифаном, пытавшимся упразднить религию евреев и силой эллинизировать их."},{"index":11,"link":"<strong>8:11 на Вождя воинства сего.<\/strong>","text":"Слово \"Вождь\" в данном месте означает &ndash; Бог. См. ст. 25, где о Нем говорится как о Владыке владык. Антиох IV взял прозвище Епифан (\"явление Бога\"), считая себя земным воплощением Зевса."},{"index":11,"link":"<strong>отнята была у Него ежедневная жертва.<\/strong>","text":"См. 11,31 и 12,13. Повелением Антиоха IV Епифана в Иерусалимском храме и в городах Иудеи были прекращены все богослужения."},{"index":11,"link":"<strong>поругано было место святыни Его.<\/strong>","text":"Антиох Епифан не только вошел в Святая Святых и расхитил золотые и серебряные сосуды храма. Во внутреннем дворе, на месте жертвенника Божиего, им был устроен алтарь Зевса, где стали приносить в жертву свиней (см. ком. к 11,31)."},{"index":12,"link":"<strong>8:12 он... действовал и успевал.<\/strong>","text":"Видение рисует частичный успех нечестивых деяний Антиоха IV Епифана, в частности, уничтожение списков священных книг (ср. 1 Мак. 1,56.57)."},{"index":14,"link":"<strong>8:14 на две тысячи триста вечеров и утр.<\/strong>","text":"Выражение \"вечеров и утр\" встречается в Ветхом Завете только в данном месте и в ст. 26. Некоторые исследователи полагают, что речь идет о вечерней и утренней жертве (ср. Исх. 29,38-42), в таком случае здесь подразумевается период в тысячу сто пятьдесят дней. По мнению же других, речь идет попросту о двух тысячах трехстах днях."},{"index":14,"link":"<strong>тогда святилище очистится.<\/strong>","text":"Храм был очищен и вновь освящен Иудой Маккавеем 25 декабря 165 г. до Р.Х. (см. ком. к 11,34; ср. Зах. 9,13-17)."},{"index":16,"link":"<strong>8:16 Гавриил.<\/strong>","text":"В Писании этот ангел, чье имя означает \"сила Божия\", упомянут еще четыре раза (9,21; Лк. 1,11.19.26)."},{"index":17,"link":"<strong>8:17 сын человеческий.<\/strong>","text":"См. ком. к 7,13. \"Сильный от Бога\" говорит со смертным человеком."},{"index":17,"link":"<strong>видение относится к концу времени.<\/strong>","text":"См. ст. 19: \"к концу определенного времени\". Данное выражение не обязательно имеет эсхатологический смысл, т.е. может и не относиться к абсолютному концу истории. В 11,27.35 оно встречается в контексте, заведомо не связанном с эсхатологией. В данном же месте оно может относиться к окончанию гонений Антиоха IV Епифана."},{"index":19,"link":"<strong>8:19 что будет в последние дни гнева.<\/strong>","text":"Слова \"дни гнева\" могут в данном месте означать суд Божий, свершавшийся над евреями во время владычества вавилонян, персов и греков."},{"index":20,"link":"<strong>8:20 Овен.<\/strong>","text":"См. ком. к ст. 3,4."},{"index":21,"link":"<strong>8:21 козел... рог.<\/strong>","text":"См. ком. к ст. 5-8."},{"index":22,"link":"<strong>8:22 другие четыре.<\/strong>","text":"См. ком. к ст. 8."},{"index":23,"link":"<strong>8:23-25<\/strong>","text":"См. ком. к ст. 9-14. В образе \"небольшого рога\" в данной главе некоторые толкователи усматривают указание на антихриста. Обычно они опираются на прослеживаемое в ряде его черт сходство с Антиохом IV Епифаном либо косвенно подтверждают свое понимание главы, трактуя образ Антиоха как предвестие последующего явления дьявольской силы в лице антихриста."},{"index":24,"link":"<strong>8:24-25 сильных... многих.<\/strong>","text":"Пророк говорит о праведных иудеях."},{"index":24,"link":"<strong>Владыки владык.<\/strong>","text":"Так Даниил называет Бога."},{"index":24,"link":"<strong>но будет сокрушен &ndash; не рукою.<\/strong>","text":"Антиох IV Епифан не был убит и не погиб в сражении, а умер от физического или нервного расстройства в 164 г. до Р.Х. Описание его смерти см. в 1 Мак. 6,1-16 и 2 Мак. 9,1-28."},{"index":26,"link":"<strong>8:26 сокрой это видение.<\/strong>","text":"Букв.: \"запечатай\"."},{"index":26,"link":"<strong>ибо оно относится к отдаленным временам.<\/strong>","text":"Походы Александра Македонского (333-323 гг. до Р.Х.) имели место почти через двести лет после данного видения Даниила, относящегося приблизительно к 550 г. до Р.Х. В свою очередь, Антиох IV Епифан царствовал еще полстолетия спустя, в 171-164 гг. до Р.Х."}]}