{"title":"Михей 3 глава","book_id":33,"chapter_id":3,"verses":[{"num":1,"sub":"Обличение вождей Израиля","verse":"И сказал я: «Слушайте, главы Иакова и князья дома Израилева! Не вам ли должно знать правду?"},{"num":2,"verse":"А вы ненавидите доброе и любите злое; сдираете с них кожу их и плоть – с костей их,"},{"num":3,"verse":"едите плоть народа моего и сдираете с них кожу их, а кости их ломаете и дробите как бы в горшок, и плоть – как бы в котел»."},{"num":4,"verse":"И будут они взывать к Господу, но Он не услышит их и скроет лицо Свое от них на то время, что они злодействуют."},{"num":5,"verse":"Так говорит Господь на пророков, вводящих в заблуждение народ мой: «Грызут зубами своими – и проповедуют мир, а кто ничего не кладет им в рот, против того объявляют войну."},{"num":6,"verse":"Поэтому ночь будет вам вместо видения, и тьма – вместо предвещаний; зайдет солнце над пророками, и потемнеет день над ними»."},{"num":7,"verse":"И устыдятся прозорливцы, и посрамлены будут гадатели, и закроют уста свои все они, потому что не будет ответа от Бога."},{"num":8,"verse":"А я исполнен силы Духа Господнего, правоты и твердости, чтобы высказать Иакову преступление его и Израилю – грех его."},{"num":9,"verse":"Слушайте же это, главы дома Иаковлева и князья дома Израилева, гнушающиеся правосудием и искривляющие все прямое,"},{"num":10,"verse":"созидающие Сион кровью и Иерусалим – неправдой!"},{"num":11,"verse":"Главы его судят за подарки, и священники его учат за плату, и пророки его предвещают за деньги, а между тем опираются на Господа, говоря: «Не среди нас ли Господь? Не постигнет нас беда!»"},{"num":12,"verse":"Поэтому за вас Сион распахан будет, как поле, и Иерусалим сделается грудой развалин, и гора дома этого будет лесистым холмом."}],"coments":[{"index":1,"link":"<strong>3:1-12<\/strong>","text":"У трех пророческих речей в этой главе единая тема: пренебрежение справедливостью ради личной выгоды \"князьями дома Израилева\"; общие адресаты: некомпетентные, коррумпированные вожди Израиля; одинаковая длина: четыре стиха; идентичная форма: непосредственное обращение (ст. 1,5,9), обвинение (ст. 2,5,9), приговор."},{"index":1,"link":"<strong>3:1 И сказал я.<\/strong>","text":"Редакторский \"шов\", свидетельствующий, что Михей редактировал свою книгу (См. Введение: Характерные особенности и темы)."},{"index":1,"link":"<strong>Иакова... Израилева.<\/strong>","text":"См. 2,12 и ком."},{"index":1,"link":"<strong>правду.<\/strong>","text":"См. Исх. 21,1; Втор. 17,8-11; 3 Цар. 3,28; 7,7."},{"index":2,"link":"<strong>3:2 ненавидите... злое.<\/strong>","text":"Только Бог может давать новые нравственные заповеди (Ин. 3,3-8)."},{"index":4,"link":"<strong>3:4 не услышит.<\/strong>","text":"Как властители не желали слышать стенаний угнетенных, так и Бог не услышит их мольбу в час осуждения."},{"index":6,"link":"<strong>3:6 вместо видения.<\/strong>","text":"Господь ввел в заблуждение лжепророков, а также и беспомощный народ \"ложными\" видениями (3 Цар. 22,19-23)."},{"index":6,"link":"<strong>потемнеет день.<\/strong>","text":"Утрата пророческого дара ассоциируется с наступлением темноты (Пс. 81,5)."},{"index":7,"link":"<strong>3:7 посрамлены.<\/strong>","text":"Пророк, изобличенный в обмане, считался нечистым (Плач 4,13-15)."},{"index":12,"link":"<strong>3:12 Сион... лесистым холмом.<\/strong>","text":"Когда Езекия раскаялся в 701 г. до Р.Х. (Иер. 26,17-19), исполнение приговора было отложено до 586 г. до Р.Х."}]}