{"title":"Малахия 3 глава","book_id":39,"chapter_id":3,"verses":[{"num":1,"sub":"О пришествии Господа","verse":"Вот, Я посылаю ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и ангел завета, которого вы желаете. Вот, Он идет, – говорит Господь Саваоф. –"},{"num":2,"verse":"И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он – как огонь расплавляющий и как щелок очищающий,"},{"num":3,"verse":"и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде."},{"num":4,"verse":"Тогда благоприятна будет Господу жертва Иуды и Иерусалима, как во дни древние и как в лета прежние."},{"num":5,"verse":"И приду к вам для суда, и буду скорым обличителем чародеев, и прелюбодеев, и тех, которые клянутся ложно и удерживают плату у наемника, притесняют вдову и сироту, и отталкивают пришельца, и Меня не боятся, – говорит Господь Саваоф. –"},{"num":6,"sub":"Нарекание народу","verse":"Ибо Я Господь, Я не изменяюсь; но вы, сыны Иаковлевы, не перестали <em>ими быть<\/em>."},{"num":7,"verse":"Со дней отцов ваших вы отступили от уставов Моих и не соблюдаете их. Обратитесь ко Мне, и Я обращусь к вам, – говорит Господь Саваоф. – Вы скажете: „Как нам обратиться?“"},{"num":8,"verse":"Можно ли человеку обкрадывать Бога? А вы обкрадываете Меня. Скажете: „Чем обкрадываем мы Тебя?“ Десятиной и приношениями."},{"num":9,"verse":"Проклятием вы прокляты, потому что вы – весь народ – обкрадываете Меня."},{"num":10,"verse":"Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, – говорит Господь Саваоф, – не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка."},{"num":11,"verse":"Я для вас запрещу пожирающим истреблять у вас плоды земные, и виноградная лоза на поле у вас не лишится плодов своих, – говорит Господь Саваоф. –"},{"num":12,"verse":"И блаженными называть будут вас все народы, потому что вы будете землей вожделенной, – говорит Господь Саваоф. –"},{"num":13,"sub":"О дерзких и о благоговеющих пред Господом","verse":"Дерзостны предо Мною слова ваши, – говорит Господь. – Вы скажете: „Что мы говорим против Тебя?“"},{"num":14,"verse":"Вы говорите: „Тщетно служение Богу, и что пользы, что мы соблюдали постановления Его и ходили в печальной одежде пред лицом Господа Саваофа?"},{"num":15,"verse":"И ныне мы считаем надменных счастливыми: лучше устраивают себя делающие беззакония, и хотя искушают Бога, но остаются целы“."},{"num":16,"verse":"Но боящиеся Бога говорят друг другу: „Внимает Господь и слышит это, и пред лицом Его пишется памятная книга о боящихся Господа и чтущих имя Его“."},{"num":17,"verse":"И они будут Моими, – говорит Господь Саваоф, – собственностью Моею в тот день, который Я соделаю, и буду миловать их, как милует человек сына своего, служащего ему."},{"num":18,"verse":"И тогда снова увидите различие между праведником и нечестивым, между служащим Богу и не служащим Ему."}],"coments":[{"index":1,"link":"<strong>3:1 Ангела Моего.<\/strong>","text":"Ср. 4,5 и Ис. 40,3, где также есть слова \"приготовьте путь\". По традиции Ближнего Востока: впереди идущего царя заранее посылали гонцов, чтобы предупредить о его приближении и устранить с пути все препятствия. Подразумевается, что упоминаемый здесь ангел является последним и предвещает непосредственное пришествие Господа как \"Ангела завета\"."},{"index":1,"link":"<strong>внезапно.<\/strong>","text":"Ассоциация с несчастьями и бедственными обстоятельствами (напр., Чис. 12,4; Ис.47,11; ср. 2 Пет. 3,10)."},{"index":1,"link":"<strong>Ангел завета.<\/strong>","text":"В ответ на заявление, что Бог будто бы не проводит различия между добром и злом (2,17), здесь указывается на исправляющее и очищающее служение Ангела завета. На выпад: \"где Бог правосудия?\" (2,17), ответ дается в ст. 5. Иудеи ожидали, что Бог будет судить другие народы, но Господь говорит: \"приду к вам для суда\" (ст. 5). \"Ангел завета\" означает иное лицо, нежели \"ангел Мой\", потому что Он исправит и очистит священников, левитов, равно как и все царство. Он изменит укоренившуюся у народа практику жертвоприношений и свершит преобразование самого священства (ст. 2-5). Одним словом, сей \"Ангел завета\" есть Мессия. Это пророчество исполняется в Иисусе."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/tables\/t32.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t32.png\" title=\"Пришествие Христа\" border=\"0\" \/><\/a>"},{"index":1,"text":"Пришествие Христа (Книга пророка Малахии 3,1)."},{"index":3,"link":"<strong>3:3 очистит сынов Левия.<\/strong>","text":"Священники увели народ с пути истинного. Работа по очищению должна начаться с них, а затем она распространится на весь народ. Левиты были образцом для народа, которому надлежало стать \"царством священников\" (Исх. 19,6)."},{"index":3,"link":"<strong>жертву Господу в правде.<\/strong>","text":"См. 1,11: \"чистую жертву\". Трудами Ангела завета жертвоприношения вновь станут достойными Бога, когда очистятся и сердца, и жизнь совершающих их (ср. Пс. 4,6; Соф. 3,9)."},{"index":5,"link":"<strong>3:5 приду к вам для суда.<\/strong>","text":"Этот раздел начинается с того, что религиозные циники обвиняют Господа в несправедливости. Заканчивается же он обвинениями, которые Господь предъявляет Своему народу. Те грехи, которые перечисляются в ст. 5, были ясно указаны в Законе Божием. Первопричиной этих грехов явилось отсутствие страха Божия (ст. 5)."},{"index":6,"link":"<strong>3:6-12<\/strong>","text":"Народ не только приносил неполноценные жертвы, но также утаивал десятину, формально по причине скудных урожаев, собираемых с полей. Но утаивание десятины означает кражу у Господа. И Господь по справедливости лишил народ Своего благословения. Народ согрешил также неверием в то, что Господь даст людям все необходимое, если только будут исполняться Его повеления. Итак, Господь призывает народ испытать Его. Если народ поступит по слову Божию, благословения ему будут столь обильны, что все люди, увидев их собственными глазами, провозгласят Израиль блаженным."},{"index":6,"link":"<strong>3:6 Я &ndash; Господь, Я не изменяюсь.<\/strong>","text":"Неизменность воли Божией проявляется в Его цели благословить Свой избранный народ. Благодаря этому народ Божий уцелел (Исх. 34,6.7; Иер. 30,11)."},{"index":7,"link":"<strong>3:7 обратитесь ко Мне, и Я обращусь к вам.<\/strong>","text":"Повеление Божие раскаяться связано с Его обетованиями (ср. Зах. 1,3; Иак. 4,8). Грех служит преградой между Богом и людьми и причиной того, что Бог отвращается от них (Ис. 59,2)."},{"index":8,"link":"<strong>3:8 Десятиною.<\/strong>","text":"Т.е. десятой частью (Иез. 45,11.14). См. жизнеописания патриархов Авраама (Быт. 14,20) и Иакова (Быт. 28,22). Десятина получила свое официальное закрепление в законе (Лев. 27,30; Чис. 18,28; Втор. 12,4-19; 14,22-29; 26,12)."},{"index":8,"link":"<strong>приношениями.<\/strong>","text":"Речь идет о частях жертвенных животных, которые предназначались священникам (Исх. 29,27.28; Лев. 9,22). Это &ndash; дары, добровольно приносимые с определенной целью (Исх. 25,1-7). См. Неем. 13,10."},{"index":10,"link":"<strong>3:10 дом хранилища.<\/strong>","text":"Т.е. помещение внутри храма, предназначенное для хранения приношений (2 Пар. 31,11; Неем. 10,38.39; 12,44; 13,12)."},{"index":10,"link":"<strong>испытайте Меня.<\/strong>","text":"Обычно в Библии говорится о том, что Бог испытывает людей (Пс. 10,5; 25,2; 65,10; Притч. 17,3; Иер. 11,20; 12,3; 17,10). В данном же случае смысл этих слов прямо противоположный. Есть очень немного примеров того, что людям предлагается испытать Бога, т.е. подвергнуть проверке Его требования и найти оправдание Его повелениям (Ис. 7,11; Суд. 6,36-40; 3 Цар. 18,22-46)."},{"index":10,"link":"<strong>отверстий небесных.<\/strong>","text":"См. Быт. 7,11."},{"index":13,"link":"<strong>3:13 &ndash; 4,6<\/strong>","text":"Последний раздел возвращает к пророчеству о предтече и грядуще пришествии Бога (3,1-5). Начало его напоминает горестный псалом. Но сетования, содержащиеся в нем, приобретают оскорбительный для Господа смысл. Люди по-разному переживают тяготы и невзгоды: одни богохульствуют в своих речах и навлекают на себя гнев Божий, другие пребывают в страхе Божием &ndash; их Господь записал в \"памятную книгу\". Он обещал им, что они будут Его достоянием."},{"index":13,"text":"Упоминанием о \"дне\" (ст. 17) вновь затрагивается тема последнего дня суда Божия, который станет днем гибели для нечестивых и спасения для праведных. В заключительных стихах еще раз повторяется обетование предтечи. Народ призывается к соблюдению закона Моисеева. В последние времена, предшествующие \"дню Господню, великому и страшному\", люди разделятся на праведников и нечестивых. Если же народ не отзовется на пришествие нового Илии, Господь поразит всю землю проклятием."},{"index":14,"link":"<strong>3:14 тщетно.<\/strong>","text":"Т.е. попусту."},{"index":14,"link":"<strong>пользы.<\/strong>","text":"Желание получить от своего служения личную выгоду полностью противоречит стремлению к правде Божией (Пс. 118,36)."},{"index":16,"link":"<strong>3:16 Но.<\/strong>","text":"Речи и поведение богобоязненных людей являются их ответом на роптание сомневающихся и составляют им полную противоположность."},{"index":16,"link":"<strong>боящиеся Бога.<\/strong>","text":"См. 1,6-14."},{"index":16,"link":"<strong>памятная книга.<\/strong>","text":"Это выражение встречается только здесь, но указания на особую книгу можно найти и в других местах Ветхого Завета (ср. Исх. 32,32; Пс. 68,29; 138,16; Ис. 4,3; 65,6)."},{"index":17,"link":"<strong>3:17 они будут Моими.<\/strong>","text":"Те, кто сохранил верность Господу."},{"index":17,"link":"<strong>собственностью.<\/strong>","text":"Т.е. народ Израиля &ndash; \"удел\", \"собственный народ\" Господа (Исх. 19,5; Втор. 7,6; 14,2; 26,18)."},{"index":18,"link":"<strong>3:18 увидите различие между.<\/strong>","text":"Те, кто составляет \"собственность\" Господа, наделены шестью отличительными чертами: 1) чтут и боятся Бога (1,6.14; 2,2.5; 3,16); 2) хранят завет (2,8; 3,14); 3) следуют завету в своих брачных отношениях (2,11-15); 4) способны различать добро и зло (3,5); 5) почитают Бога приношением десятины (3,9-12); 6) служат Богу (3,18)."}]}