{"title":"Деяния апостолов 11 глава","book_id":44,"chapter_id":11,"verses":[{"num":1,"sub":"Сообщение Петра Иерусалимской церкви","verse":"Услышали апостолы и братья, бывшие в Иудее, что и язычники приняли слово Божие."},{"num":2,"verse":"И когда Петр пришел в Иерусалим, обрезанные упрекали его,"},{"num":3,"verse":"говоря: «Ты ходил к людям необрезанным и ел с ними»."},{"num":4,"verse":"Петр же начал пересказывать им по порядку, говоря:"},{"num":5,"verse":"«В городе Иоппии я молился, и в исступлении видел видение: сходил некий сосуд, как бы большое полотно, за четыре угла спускаемое с неба, и спустилось ко мне."},{"num":6,"verse":"Я посмотрел в него и, рассматривая, увидел четвероногих земных, и зверей, и пресмыкающихся, и птиц небесных."},{"num":7,"verse":"И услышал я голос, говорящий мне: „Встань, Петр, заколи и ешь“."},{"num":8,"verse":"Я же сказал: „Нет, Господи, ничего скверного или нечистого никогда не входило в уста мои“."},{"num":9,"verse":"И отвечал мне голос вторично с неба: „Что Бог очистил, того ты не почитай нечистым“."},{"num":10,"verse":"Это было трижды, и опять поднялось всё на небо."},{"num":11,"verse":"И вот, в тот самый час стали перед домом, в котором я был, три человека, посланные из Кесарии ко мне."},{"num":12,"verse":"Дух сказал мне, чтобы я шел с ними, нисколько не сомневаясь. Пошли со мной и эти шестеро братьев, и мы пришли в дом того человека."},{"num":13,"verse":"Он рассказал нам, как он видел в доме своем ангела (святого), который стал и сказал ему: „Пошли в Иоппию людей и призови Симона, называемого Петром;"},{"num":14,"verse":"он скажет тебе слова, которыми спасешься ты и весь дом твой“."},{"num":15,"verse":"Когда же начал я говорить, сошел на них Дух Святой, как и на нас вначале."},{"num":16,"verse":"Тогда вспомнил я слово Господа, как Он говорил: „Иоанн крестил водой, а вы будете крещены Духом Святым“."},{"num":17,"verse":"Итак, если Бог дал им такой же дар, как и нам, уверовавшим в Господа Иисуса Христа, то кто же я, чтобы воспрепятствовать Богу?»"},{"num":18,"verse":"Выслушав это, они успокоились и прославили Бога, говоря: «Видно, и язычникам дал Бог покаяние в жизнь»."},{"num":19,"sub":"Церковь в Антиохии Сирийской","verse":"Между тем рассеявшиеся от гонения, бывшего после Стефана, прошли до Финикии, и Кипра, и Антиохии, никому не проповедуя слово, кроме иудеев."},{"num":20,"verse":"Были же некоторые из них киприоты и киринейцы, которые, придя в Антиохию, говорили эллинам, благовествуя Господа Иисуса."},{"num":21,"verse":"И была рука Господня с ними, и великое число, уверовав, обратилось к Господу."},{"num":22,"verse":"Дошел слух об этом до церкви Иерусалимской, и поручили Варнаве идти в Антиохию."},{"num":23,"verse":"Он, прибыв и увидев благодать Божию, возрадовался и убеждал всех держаться Господа искренним сердцем;"},{"num":24,"verse":"ибо он был муж добрый и исполненный Духа Святого и веры. И приложилось довольно народа к Господу."},{"num":25,"verse":"Потом Варнава пошел в Тарс искать Савла и, найдя его, привел в Антиохию."},{"num":26,"verse":"Целый год собирались они с церковью и учили немалое число людей, и в Антиохии впервые стали называть учеников христианами."},{"num":27,"verse":"В те дни пришли из Иерусалима в Антиохию пророки."},{"num":28,"verse":"И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре Клавдии."},{"num":29,"verse":"Тогда ученики решили, каждый по достатку своему, послать помощь братьям, живущим в Иудее,"},{"num":30,"verse":"что и сделали, послав собранное к пресвитерам через Варнаву и Савла."}],"coments":[{"index":2,"link":"<strong>11:2 обрезанные.<\/strong>","text":"Христиане из иудеев."},{"index":3,"link":"<strong>11:3 к людям необрезанным.<\/strong>","text":"Имеются в виду необрезанные язычники &ndash; Корнилий и его домашние."},{"index":3,"link":"<strong>ел с ними.<\/strong>","text":"Иудеи не принимали необрезанных, так как те не соблюдали ветхозаветных постановлений о пище (Лев., гл. 11) и обрядовых омовений (Мк. 7,5)."},{"index":14,"link":"<strong>11:14 спасешься ты и весь дом твой.<\/strong>","text":"Спасающая благодать Божия может распространяться на целые семейства; понятие об этом содержится как в ВЗ (напр., Авраам, Исаак и Иаков и их семьи), так и в НЗ (Лк. 19,9; Деян. 2,38-39; 16,31)."},{"index":17,"link":"<strong>11:17 кто же я, чтобы мог воспрепятствовать Богу?<\/strong>","text":"Петр подчеркивает великую цель Бога: спасти и иудеев, и язычников. Несомненно, некоторые из присутствующих вспомнили обетование Божие Аврааму:\"... благословятся в тебе все племена земные\" (Быт. 12,3; ср. Гал. 3,8)."},{"index":18,"link":"<strong>11:18 покаяние в жизнь.<\/strong>","text":"В библейском понимании покаяние означает печаль о грехе и отвращение от него, что дает новое направление жизни (26,20), ведет к прощению грехов (Мк. 1,4; Лк. 24,47) и вечной жизни (11,18). Об истинности покаяния судят по его плодам (26,20; Лк. 3,8)."},{"index":21,"link":"<strong>11:21 рука Господня.<\/strong>","text":"Евангелие проповедовали люди, но спасение множеству народа подавал Бог (2,38; ср. Ис. 55,6.7)."},{"index":26,"link":"<strong>11:26 стали называться Христианами.<\/strong>","text":"В НЗ термин \"христиане\" встречается только трижды: здесь, в Деян. 26,28 и в 1 Пет. 4,16. Иосиф Флавий (\"Иудейские древности\", 18.64) определяет значение его как \"принадлежащий Христу\" или \"следующий за Христом\" (\"род Христов\"). Этот термин впервые употребили здесь либо сами христиане, чтобы отличать себя от последователей других религий, либо он был дан им, как бы в насмешку, их врагами."},{"index":28,"link":"<strong>11:28 по всей вселенной.<\/strong>","text":"Греч.: \"ойкумене\". Означает \"вся (обитаемая) земля\", \"весь мир\" (откуда современное слово \"экуменический\" &ndash; \"всемирный\")."}]}