{"title":"Деяния апостолов 17 глава","book_id":44,"chapter_id":17,"verses":[{"num":1,"sub":"Павел и Сила в Фессалонике","verse":"Пройдя через Амфиполь и Аполлонию, они пришли в Фессалонику, где была иудейская синагога."},{"num":2,"verse":"Павел, по своему обыкновению, вошел к ним и три субботы говорил с ними из Писаний,"},{"num":3,"verse":"открывая и доказывая им, что Христу надлежало пострадать и воскреснуть из мертвых и что «Сей Христос есть Иисус, Которого я проповедую вам»."},{"num":4,"verse":"И некоторые из них уверовали и присоединились к Павлу и Силе – как из эллинов, чтущих Бога, великое множество, так и из знатных женщин немало."},{"num":5,"verse":"Но неуверовавшие иудеи, возревновав и взяв с площади некоторых негодных людей, собрались толпой, и возмущали город, и, приступив к дому Иасона, домогались вывести их к народу."},{"num":6,"verse":"Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича: «Эти всесветные возмутители пришли и сюда,"},{"num":7,"verse":"а Иасон принял их, и все они поступают против повелений кесаря, почитая царем другого – Иисуса»."},{"num":8,"verse":"И встревожили народ и городских начальников, слушавших это."},{"num":9,"verse":"Но эти, получив удостоверение от Иасона и прочих, отпустили их."},{"num":10,"sub":"В Верии","verse":"Братья же немедленно ночью отправили Павла и Силу в Верию, которые, прибыв туда, пошли в синагогу иудейскую."},{"num":11,"verse":"Здешние были благомысленнее фессалон<em>икских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так.<\/em>"},{"num":12,"verse":"И многие из них уверовали, и из эллинских почетных женщин, и из мужчин немало."},{"num":13,"verse":"Но когда фессалоникские иудеи узнали, что и в Верии проповедано Павлом слово Божие, то пришли и туда, возбуждая и возмущая народ."},{"num":14,"verse":"Тогда братья тотчас отпустили Павла, как будто идущего к морю; а Сила и Тимофей остались там."},{"num":15,"verse":"Сопровождавшие Павла проводили его до Афин и, получив поручение к Силе и Тимофею, чтобы они скорее пришли к нему, отправились."},{"num":16,"sub":"В Афинах","verse":"В ожидании их в Афинах Павел возмутился духом при виде этого города, полного идолов."},{"num":17,"verse":"Итак, он рассуждал с иудеями и с чтущими Бога в синагоге и ежедневно на площади – со встречающимися."},{"num":18,"verse":"Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: «Что хочет сказать этот суеслов?», а другие: «Кажется, он проповедует о чужих божествах», потому что он благовествовал им Иисуса и воскресение."},{"num":19,"verse":"И, взяв его, привели в ареопаг, и говорили: «Можем ли мы знать, что это за новое учение, проповедуемое тобою?"},{"num":20,"verse":"Ибо что-то странное ты вкладываешь в уши наши. Поэтому хотим знать, что это такое?»"},{"num":21,"verse":"Афиняне же все и живущие у них иностранцы ни в чем охотнее не проводили время, как в том, чтобы говорить или слушать что-нибудь новое."},{"num":22,"verse":"И Павел, став среди ареопага, сказал: «Афиняне! По всему вижу я, что вы как бы особенно набожны."},{"num":23,"verse":"Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано „Неведомому Богу“. Сего-то, Которого вы, не зная, чтите, я проповедую вам."},{"num":24,"verse":"Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворных храмах живет"},{"num":25,"verse":"и не требует служения рук человеческих, как бы имеющий в чем-либо нужду, Сам давая всему жизнь, и дыхание, и всё."},{"num":26,"verse":"От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,"},{"num":27,"verse":"чтобы они искали Бога, не ощутят ли Его и не найдут ли, хотя <strong>Он и недалеко от каждого из нас;<\/strong>"},{"num":28,"verse":"<strong>ибо мы Им живем, и движемся, и существуем<\/strong>, как и некоторые из ваших стихотворцев говорили: „Мы Его и род“."},{"num":29,"verse":"Итак, мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого."},{"num":30,"verse":"<strong> Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,<\/strong>"},{"num":31,"verse":"ибо Он назначил день, в который будет праведно судить вселенную посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых»."},{"num":32,"verse":"Услышав о воскресении мертвых, одни насмехались, а другие говорили: «Об этом послушаем тебя в другое время»."},{"num":33,"verse":"Итак, Павел вышел из среды их."},{"num":34,"verse":"Некоторые же мужи, пристав к нему, уверовали; между ними был Дионисий, ареопагит, и женщина по имени Дамарь, и другие с ними."}],"coments":[{"index":1,"link":"<strong>17:1 Пройдя через Амфиполь и Аполлонию, они пришли в Фессалонику.<\/strong>","text":"В 167-142 гг. до Р.Х. Амфиполь был столицей северной части Македонии. Павел и его спутники конечной целью имели Фессалонику, столицу Македонии, ее административный и торговый центр."},{"index":2,"link":"<strong>17:2 три субботы.<\/strong>","text":"Из посланий апостола Павла можно заключить, что он пробыл в Фессалонике гораздо дольше, чем три субботы подряд. Текст не указывает, сколько времени прошло после третьей субботы до момента, когда Павел и Сила вынуждены были покинуть город."},{"index":7,"link":"<strong>17:7 они поступают против повелений кесаря.<\/strong>","text":"Против Павла, который проповедовал духовное Царство Божие (14,22; 19,8; 20,25; 28,23.31), было выдвинуто политическое обвинение. Его противники придали его учению оттенок политического сопротивления Риму. Приблизительно в это время император Клавдий (49-50 гг. по Р.Х.) изгнал евреев из Рима из-за мятежей, возникших будто бы по подстрекательству \"Хреста\", что можно считать указанием на Христа."},{"index":10,"link":"<strong>17:10 в Верию.<\/strong>","text":"Этот город, сохранивший свое название доныне, находится километрах в семидесяти к юго-западу от Фессалоники, в предгорьях Олимпа."},{"index":11,"link":"<strong>17:11 ежедневно разбирая Писания.<\/strong>","text":"Верийцы сличали учение Павла с уже записанным словом Божиим; в этом они подали хороший пример Церкви на все времена."},{"index":16,"link":"<strong>17:16 в Афинах.<\/strong>","text":"Один из главных интеллектуальных и культурных центров древнего мира."},{"index":16,"link":"<strong>полного идолов.<\/strong>","text":"Т.е. статуй языческих богов и посвященных им храмов."},{"index":18,"link":"<strong>17:18 Некоторые из эпикурейских и стоических философов.<\/strong>","text":"Эпикур (342-270 гг. до Р.Х.), основатель философской системы, учил, что главная цель человеческой жизни &ndash; удовольствие и существование без печали, страдания и страха. Зенон (340-265 гг. до Р.Х.), основатель стоицизма, главным считал сохранение гармонии с природой, предлагал полагаться на разум и другие самодостаточные средства. В религиозном отношении Зенон был пантеистом и рассматривал Бога как \"мировую душу\"."},{"index":19,"link":"<strong>17:19 ареопаг.<\/strong>","text":"Городской совет Афин; в римские времена был судебным органом, под юрисдикцию которого подпадали вопросы воспитания, религии и нравственности. Свое название получил по месту, где первоначально проводились заседания. Этот совет должен был вынести суждение о религиозных идеях Павла."},{"index":23,"link":"<strong>17:23-27 неведомому Богу.<\/strong>","text":"Возможно, Павел имел в виду жертвенник с такой надписью, воздвигнутый афинянами, чтобы не осталось в небрежении ни одно божество. Павел использовал это как точку контакта, чтобы направить свою речь к теме Живого, личного Бога, Творца мира, Который сотворил человека и простирает Свой промысл над временем и пространством."},{"index":28,"link":"<strong>17:28 мы Им живем и движемся и существуем.<\/strong>","text":"Павел говорит, что именно Бог призвал нас к бытию, и существуем мы лишь Его промыслительным попечением."},{"index":28,"link":"<strong>как и некоторые из ваших стихотворцев.<\/strong>","text":"Вначале Павел приводит строки, приписываемые критскому поэту Эпимениду (ок. 600 г. до Р.Х.), из его \"Cretica\": \"Ибо в тебе мы живем и движемся и существуем\". Затем он цитирует \"Гимн Зевсу\" Клеанта (331-233 гг. до Р.Х.) и киликийского поэта Арата (ок. 315-240 гг. до Р.Х.), из его \"Phaenomena\": \"...мы Его и род\"."},{"index":30,"link":"<strong>17:30-31<\/strong>","text":"<strong>оставляя времена неведения, Бог.Т.е. Бог принимал во внимание ограниченность их познания об истинном Боге, но теперь Он открывает им истину о Себе. Вместе со всем человечеством они призваны покаяться в своих грехах."}]}