{"title":"Деяния апостолов 14 глава","book_id":44,"chapter_id":14,"verses":[{"num":1,"sub":"В Иконии","verse":"В Иконии они вошли вместе в иудейскую синагогу и говорили так, что уверовало великое множество иудеев и эллинов."},{"num":2,"verse":"А неверующие иудеи возбудили и ожесточили против братьев сердца язычников."},{"num":3,"verse":"Впрочем, они пробыли здесь немалое время, смело действуя в Господе, Который, во свидетельство слову благодати Своей, творил руками их знамения и чудеса."},{"num":4,"verse":"Между тем народ в городе разделился; и одни были на стороне иудеев, а другие – на стороне апостолов."},{"num":5,"verse":"Когда же язычники и иудеи со своими начальниками устремились на них, чтобы посрамить и побить их камнями,"},{"num":6,"verse":"они, узнав об этом, удалились в ликаонские города Листру и Дервию и в окрестности их"},{"num":7,"verse":"и там благовествовали."},{"num":8,"sub":"В Листре и Дервии","verse":"В Листре некоторый муж, не владевший ногами, сидел, будучи хром от чрева матери своей, и никогда не ходил."},{"num":9,"verse":"Он слушал говорившего Павла, который, взглянув на него и увидев, что он имеет веру для получения исцеления,"},{"num":10,"verse":"сказал громким голосом: «Тебе говорю во имя Господа Иисуса Христа: стань на ноги твои прямо». И он тотчас вскочил и стал ходить."},{"num":11,"verse":"Народ же, увидев, что сделал Павел, возвысил свой голос, говоря по-ликаонски: «Боги в образе человеческом сошли к нам»."},{"num":12,"verse":"И называли Варнаву Зевсом, а Павла Ермием, потому что он начальствовал в слове."},{"num":13,"verse":"Жрец же идола Зевса, стоявшего перед их городом, приведя к воротам волов и принеся венки, хотел вместе с народом совершить жертвоприношение."},{"num":14,"verse":"Но апостолы Варнава и Павел, услышав об этом, разодрали свои одежды и, бросившись в народ, громогласно говорили:"},{"num":15,"verse":"«Мужи! Что вы это делаете? И мы – подобные вам люди и благовествуем вам, чтобы вы обратились от этих ложных богов к Богу живому, Который сотворил небо, и землю, и море, и все, что в них,"},{"num":16,"verse":"Который в прошедших родах позволил всем народам ходить своими путями,"},{"num":17,"verse":"хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя пищей и весельем сердца наши»."},{"num":18,"verse":"И, говоря это, они едва убедили народ не приносить им жертвы и идти каждому домой. Между тем как они, оставаясь там, учили,"},{"num":19,"verse":"из Антиохии и Иконии пришли некоторые иудеи и, когда <em>апостолы<\/em> смело проповедовали, убедили народ отстать от них, говоря: «Они не говорят ничего истинного, а всё лгут». И, возбудив народ, побили Павла камнями и вытащили за город, считая его умершим."},{"num":20,"verse":"Когда же ученики собрались около него, он встал и пошел в город, а на другой день удалился с Варнавой в Дервию."},{"num":21,"sub":"Возвращение в Антиохию Сирийскую","verse":"Проповедав Евангелие этому городу и приобретя довольно учеников, они возвратились в Листру, Иконию и Антиохию,"},{"num":22,"verse":"утверждая души учеников, увещая пребывать в вере и поучая, что <strong>многими скорбями надлежит нам войти в Царство Божие.<\/strong>"},{"num":23,"verse":"Рукоположив же им пресвитеров в каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали."},{"num":24,"verse":"Потом, пройдя через Писидию, пришли в Памфилию"},{"num":25,"verse":"и, проповедав слово Господне в Пергии, сошли в Атталию;"},{"num":26,"verse":"а оттуда отплыли в Антиохию, откуда были преданы благодати Божией на дело, которое и исполнили."},{"num":27,"verse":"Прибыв туда и собрав церковь, они рассказали всё, что сотворил Бог с ними и как Он открыл дверь веры язычникам."},{"num":28,"verse":"И пребывали там немалое время с учениками."}],"coments":[{"index":1,"link":"<strong>14:1 В Иконии.<\/strong>","text":"Древний фригийский город, который греки сделали городом-государством (полисом). Позднее, во времена Августа, он стал административным центром Галатии &ndash; провинции Римской империи."},{"index":4,"link":"<strong>14:4 на стороне Апостолов.<\/strong>","text":"Здесь впервые в Книге Деяний это слово имеет расширительное значение и включает иных лиц (напр., Варнаву), кроме учеников, избранных Самим Иисусом (Мф. 10,1-4; Деян. 1,24-26)."},{"index":5,"link":"<strong>14:5 побить их камнями.<\/strong>","text":"Побивание камнями было принятой в Иудее формой смертной казни за богохульство."},{"index":6,"link":"<strong>14:6 Листру и Дервию.<\/strong>","text":"Хотя эти два города, наравне с Иконией, относились к Галатийской провинции Римской империи, они входили в округ под названием Ликаония. Однако позже (в 37-72 гг. по Р.Х.) Икония отошла к Фригии. См. ком. к ст. 20."},{"index":8,"link":"<strong>14:8 В Листре.<\/strong>","text":"В 6 г. до Р.Х. Август укрепил это древнее ликаонийское поселение и превратил его в римскую колонию в Галатии, заселив Листру ветеранами римской армии."},{"index":11,"link":"<strong>14:11 говоря по-ликаонски.<\/strong>","text":"Т.е. на родном языке большинства жителей."},{"index":12,"link":"<strong>14:12-13<\/strong>","text":"В Листре бытовало древнее предание о том, что греческие боги Зевс (верховное божество) и Гермес (вестник Зевса) явились на холмах Фригии, ища гостеприимства. Их приняла только одна супружеская пара, и за это их домик был превращен в храм с золотой крышей и мраморными колоннами. Дома же остальных жителей, отказавшихся принять богов, были разрушены. Возможно, что жители Листры, припомнив легенду, приняли Варнаву за Зевса, а Павла за его вестника. Чтобы отвратить гнев свыше, они оказали им божеские почести."},{"index":14,"link":"<strong>14:14 разодрали свои одежды.<\/strong>","text":"Как знак душевной боли (при виде богохульства)."},{"index":15,"link":"<strong>14:15-17<\/strong>","text":"Содержание проповеди Павла тождественно его проповеди в Афинах (17,22-31). И здесь, и там он обращался к толпам язычников, которые не поняли б цитат из ветхозаветных писаний и их толкования. Павел указывает, что творческая и промыслительная сила Божия достигла и листрийцев."},{"index":20,"link":"<strong>14:20 в Дервию.<\/strong>","text":"Приграничный город в Ликаонии на расстоянии около ста километров к юго-востоку от Листры."},{"index":23,"link":"<strong>14:23 пресвитеров.<\/strong>","text":"От греч. \"пресбитерос\" &ndash; \"старейшина\", \"старший\" (см. 1 Тим. 3,1-7; Тит 1,5-9)."}]}