{"title":"Деяния апостолов 19 глава","book_id":44,"chapter_id":19,"verses":[{"num":1,"sub":"Павел в Ефесе","verse":"Во время пребывания Аполлоса в Коринфе Павел, пройдя верхние страны, прибыл в Ефес и, найдя там некоторых учеников,"},{"num":2,"verse":"сказал им: «Приняли ли вы Святого Духа, уверовав?» Они же сказали ему: «Мы даже и не слыхали, что Дух Святой есть»."},{"num":3,"verse":"Он сказал им: «Во что же вы крестились?» Они отвечали: «В крещение Иоанново»."},{"num":4,"verse":"Павел сказал: «Иоанн крестил крещением покаяния, говоря людям, чтобы веровали в Грядущего по нем, то есть во Христа Иисуса»."},{"num":5,"verse":"Услышав это, они крестились во имя Господа Иисуса,"},{"num":6,"verse":"и, когда Павел возложил на них руки, сошел на них Дух Святой, и они стали говорить иными языками и пророчествовать."},{"num":7,"verse":"Всего же их было около двенадцати человек."},{"num":8,"verse":"Придя в синагогу, он безбоязненно проповедовал три месяца, беседуя и убедительно свидетельствуя о Царстве Божием."},{"num":9,"verse":"Но как некоторые ожесточились и не верили, злословя путь Господен перед народом, то он, оставив их, отделил учеников и ежедневно проповедовал в училище некоего Тиранна."},{"num":10,"verse":"Это продолжалось до двух лет, так что все жители Асии слышали проповедь о Господе Иисусе – как иудеи, так и эллины."},{"num":11,"sub":"Сыновья Скевы","verse":"Бог же творил немало чудес руками Павла,"},{"num":12,"verse":"так что на больных возлагали даже платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них."},{"num":13,"verse":"Даже некоторые из скитающихся иудейских заклинателей стали призывать над имеющими злых духов имя Господа Иисуса, говоря: «Заклинаем вас Иисусом, Которого Павел проповедует»."},{"num":14,"verse":"Это делали и семеро сыновей иудейского первосвященника Скевы."},{"num":15,"verse":"Но злой дух сказал в ответ: «Иисуса знаю, и Павел мне известен, а вы кто?»"},{"num":16,"verse":"И бросился на них человек, в котором был злой дух, и, одолев их, взял над ними такую силу, что они, нагие и избитые, выбежали из того дома."},{"num":17,"verse":"Это сделалось известно всем живущим в Ефесе иудеям и эллинам, и напал страх на всех их, и величаемо было имя Господа Иисуса."},{"num":18,"verse":"Многие же из уверовавших приходили, исповедуя и открывая дела свои."},{"num":19,"verse":"А из занимавшихся чародейством довольно многие, собрав книги свои, сожгли перед всеми и сложили цены их, и оказалось их на пятьдесят тысяч драхм."},{"num":20,"verse":"С такой силой возрастало и укреплялось слово Господне."},{"num":21,"sub":"Мятеж в Ефесе","verse":"Когда же это совершилось, Павел положил в духе, пройдя Македонию и Ахаию, идти в Иерусалим, сказав: «Побывав там, я должен видеть и Рим»."},{"num":22,"verse":"И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии."},{"num":23,"verse":"В то время произошел немалый мятеж против пути Господнего,"},{"num":24,"verse":"ибо некто серебряник по имени Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,"},{"num":25,"verse":"собрав их и других подобных ремесленников, сказал: «Друзья! Вы знаете, что от этого ремесла зависит благосостояние наше."},{"num":26,"verse":"Между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что те, сделанные руками человеческими, – не боги."},{"num":27,"verse":"А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и ниспровергнется величие той, которую почитает вся Асия и вселенная»."},{"num":28,"verse":"Выслушав это, они исполнились ярости и стали кричать, говоря: «Велика Артемида ефесская!»"},{"num":29,"verse":"И весь город наполнился смятением. Схватив македонцев Гаия и Аристарха, спутников Павла, они единодушно устремились в театр."},{"num":30,"verse":"Когда же Павел хотел выйти к народу, ученики не пустили его."},{"num":31,"verse":"Также и некоторые из асийских начальников, будучи друзьями его, послав к нему, просили не показываться в театре."},{"num":32,"verse":"Между тем одни кричали одно, а другие – другое, ибо собрание было беспорядочное и большая часть собравшихся не знала, зачем собрались."},{"num":33,"verse":"По предложению иудеев из народа вызван был Александр. Дав знак рукой, Александр хотел говорить к народу."},{"num":34,"verse":"Когда же узнали, что он иудей, то закричали все в один голос, и около двух часов кричали: «Велика Артемида ефесская!»"},{"num":35,"verse":"Блюститель же порядка, успокоив народ, сказал: «Мужи ефесские! Какой человек не знает, что город Ефес – служитель великой богини Артемиды и Диопета?"},{"num":36,"verse":"Если же в этом нет спора, то надобно вам быть спокойными и не поступать опрометчиво."},{"num":37,"verse":"А вы привели этих мужей, которые ни храма Артемиды не обокрали, ни богини вашей не хулили."},{"num":38,"verse":"Если же Димитрий и другие с ним художники имеют жалобу на кого-нибудь, то есть судебные собрания и есть проконсулы – пусть жалуются друг на друга."},{"num":39,"verse":"А если вы ищете чего-нибудь другого, то это будет решено в законном собрании."},{"num":40,"verse":"Ибо мы находимся в опасности за происшедшее ныне быть обвиненными в возмущении, так как нет никакой причины, которой мы могли бы оправдать такое сборище». Сказав это, он распустил собрание."}],"coments":[{"index":1,"link":"<strong>19:1 пройдя верхние страны.<\/strong>","text":"Или: \"пройдя внутренние области\". Завершив проповедь в Галатии (18,23), Павел пошел дальше на запад через округи городов Колоссы, Лаодикия и Иераполь (Кол. 4,13) в ликийскую долину и прибыл наконец в Эфес (Ефес). Здесь он проповедовал около трех лет (ст. 8,10), с 53 по 56 г. по Р.Х."},{"index":1,"link":"<strong>Ефес.<\/strong>","text":"Столица Асийской провинции Римской империи. Эфес был основан ок. II в. до Р.Х. ионийцами из Афин. Он превратился в большой торговый центр, но экономическое благосостояние Эфеса постепенно пришло в упадок, главным образом вследствие обмеления его гавани из-за речных наносов. Источником доходов и известности города был храм Артемиды, богини плодородия. В дни Павла слава Эфеса уже закатывалась, но он по-прежнему был значительным торговым и религиозным центром."},{"index":1,"link":"<strong>некоторых учеников.<\/strong>","text":"Согласно ст. 7, \"человек около двенадцати\"."},{"index":2,"link":"<strong>19:2 приняли ли вы Святаго Духа.<\/strong>","text":"Будучи последователями Иоанна Крестителя, эти верующие не получили наставления относительно сошествия Святого Духа. Следует отметить, что крещение Святым Духом получили самые разные категории людей: иудеи, богобоязненные греки, самаряне и многие язычники."},{"index":4,"link":"<strong>19:4 крещением покаяния... чтобы веровали в Грядущего по нем... Иисуса.<\/strong>","text":"Крещение покаяния Иоанна (Мк. 1,4; Лк. 3,3) вело к раскаянию в грехах и подготовляло искупительное дело грядущего вслед Иоанну Иисуса."},{"index":6,"link":"<strong>19:6 стали говорить иными языками и пророчествовать.<\/strong>","text":"Ср. 2,4.11. Слово \"пророчествовать\" в этом отрывке, вероятно, соответствует выражениям \"говорить о великих делах Божиих\" (2,11) и \"величать Бога\" (10,46)."},{"index":12,"link":"<strong>19:12 на больных возлагали.<\/strong>","text":"См. ком. к 5,15."},{"index":13,"link":"<strong>19:13 заклинателей.<\/strong>","text":"В древности широко применялась практика использования магических имен для изгнания злых духов. Иудеи в Эфесе пытались призывать \"имя Господа Иисуса\" в подражание действиям Павла (ст. 12; 16,18)."},{"index":19,"link":"<strong>19:19 книги свои.<\/strong>","text":"Т.е. книги по магии и чародейству."},{"index":19,"link":"<strong>пятьдесят тысяч драхм.<\/strong>","text":"В дни Павла одна драхма составляла стоимость овцы; раб стоил четыре драхмы."},{"index":23,"link":"<strong>19:23 против пути Господня.<\/strong>","text":"См. ком. к 9,2."},{"index":24,"link":"<strong>19:24 некто серебряник, именем Димитрий.<\/strong>","text":"Благодаря бойкой продаже паломникам предметов религиозного культа, в Эфесе возникла большая гильдия серебряных дел мастеров. Торговля эта развилась на основании почитания греческой богини Артемиды."},{"index":27,"link":"<strong>19:27 храм великой богини Артемиды.<\/strong>","text":"Храм Артемиды, одно из семи чудес света, находился километрах в двух от города. Он был не только местом религиозного поклонения, но и хранилищем сокровищ. Изготовление серебряных моделей храма и статуэток богини служило крупным источником дохода."},{"index":32,"link":"<strong>19:32 собрание.<\/strong>","text":"В греческом тексте употреблено слово \"екклезия\", которое здесь означает просто собрание людей (см. ком. к 5,11)."},{"index":37,"link":"<strong>19:37 ни храма Артемидина не обокрали, ни богини вашей не хулили.<\/strong>","text":"См. ком. к ст. 27."}]}