{"title":"Деяния апостолов 12 глава","book_id":44,"chapter_id":12,"verses":[{"num":1,"sub":"Убийство Иакова и взятие Петра под стражу","verse":"В то время царь Ирод поднял руку на некоторых из принадлежавших к церкви, чтобы сделать им зло,"},{"num":2,"verse":"и убил Иакова, брата Иоанна, мечом."},{"num":3,"verse":"Видя же, что это приятно иудеям, вслед за тем взял и Петра, – тогда были дни опресноков, –"},{"num":4,"verse":"и, задержав его, посадил в темницу, и приказал четырем четверицам воинов стеречь его, намереваясь после Пасхи вывести его к народу."},{"num":5,"verse":"Итак, Петра стерегли в темнице; между тем церковь прилежно молилась о нем Богу."},{"num":6,"sub":"Освобождение Петра","verse":"Когда же Ирод хотел вывести его, в ту ночь Петр спал между двумя воинами, скованный двумя цепями, и стражи у дверей стерегли темницу."},{"num":7,"verse":"И вот ангел Господен предстал, и свет осиял темницу. Ангел, толкнув Петра в бок, разбудил его и сказал: «Встань скорее». И цепи упали с рук его."},{"num":8,"verse":"И сказал ему ангел: «Опояшься и обуйся». Он сделал так. Потом говорит ему: «Надень одежду твою и иди за мной»."},{"num":9,"verse":"<em>Петр<\/em> вышел и следовал за ним, не зная, что делаемое ангелом было действительно, а думая, что видит видение."},{"num":10,"verse":"Пройдя первую и вторую стражу, они пришли к железным воротам, ведущим в город, которые сами собой отворились им. Они вышли и прошли одну улицу, и вдруг ангела не стало с ним."},{"num":11,"verse":"Тогда Петр, придя в себя, сказал: «Теперь я вижу воистину, что Господь послал ангела Своего и избавил меня от руки Ирода и от всего, чего ждал народ иудейский»."},{"num":12,"verse":"И, осмотревшись, пришел к дому Марии, матери Иоанна, называемого Марком, где многие собрались и молились."},{"num":13,"verse":"Когда же Петр постучался у ворот, то вышла послушать служанка по имени Рода"},{"num":14,"verse":"и, узнав голос Петра, от радости не отворила ворот, но, вбежав, объявила, что Петр стоит у ворот."},{"num":15,"verse":"А те сказали ей: «В своем ли ты уме?» Но она утверждала свое. Они же говорили: «Это ангел его»."},{"num":16,"verse":"Между тем Петр продолжал стучать. Когда же отворили, то увидели его и изумились."},{"num":17,"verse":"Он же, дав знак рукой, чтобы молчали, рассказал им, как Господь вывел его из темницы, и сказал: «Уведомьте об этом Иакова и братьев». Потом, выйдя, пошел в другое место."},{"num":18,"verse":"При наступлении дня среди воинов поднялась большая тревога: что сделалось с Петром?"},{"num":19,"verse":"Ирод же, поискав его и не найдя, судил стражей и велел казнить их. Потом он отправился из Иудеи в Кесарию и там оставался."},{"num":20,"sub":"Смерть Ирода","verse":"Ирод был раздражен на тирян и сидонян. Они же, договорившись, пришли к нему и, склонив на свою сторону Власта, постельничего царского, просили мира, потому что область их питалась от области царской."},{"num":21,"verse":"В назначенный день Ирод, одевшись в царскую одежду, сел на возвышенном месте и говорил к ним;"},{"num":22,"verse":"а народ восклицал: «Это голос Бога, а не человека»."},{"num":23,"verse":"Но вдруг ангел Господен поразил его за то, что он не воздал славу Богу; и он, быв изъеден червями, умер."},{"num":24,"verse":"Слово же Божие росло и распространялось."},{"num":25,"verse":"А Варнава и Савл, по исполнении поручения, возвратились из Иерусалима (в Антиохию), взяв с собой и Иоанна, прозванного Марком."}],"coments":[{"index":3,"link":"<strong>12:3 тогда были дни опресноков.<\/strong>","text":"Т.е. пасхальные празднества."},{"index":4,"link":"<strong>12:4 в темницу.<\/strong>","text":"Вероятно, это была крепость Антония (восстановленная Иродом Великим и названная в честь Марка Антония), примыкавшая с севера к притворам храма."},{"index":7,"link":"<strong>12:7 Ангел Господень предстал, и свет осиял темницу.<\/strong>","text":"Явление ангела было свидетельством присутствия Божия, а свет, вероятно, напомнил Петру о явлениях слав Господней (Исх. 3,2; 13,22; 40,34; Деян. 9,3)."},{"index":10,"link":"<strong>12:10 к железным воротам, ведущим в город.<\/strong>","text":"Крепость Антония имела не только выход в притворы храма, к югу, но и другие ворота."},{"index":15,"link":"<strong>12:15-16<\/strong>","text":"Ученики усердно молятся Господу об избавлении Петра; а когда Господь промыслительно исполнил их просьбу, они отказываются этому поверить."},{"index":15,"link":"<strong>12:15 это Ангел его.<\/strong>","text":"Личный ангел-хранитель (Мф. 18,10; Евр. 1,14), который, по народному верованию иудеев, принимал внешний вид человека, им охраняемого."},{"index":19,"link":"<strong>12:19 казнить их.<\/strong>","text":"Римское право оговаривало, что если стражник упускал пленника, он должен был расплачиваться за это собственной жизнью (ср. 16,27.28)."},{"index":23,"link":"<strong>12:23 не воздал славы Богу.<\/strong>","text":"Одна из характеристик испорченной грехом человеческой природы (Рим. 1,21)."},{"index":23,"link":"<strong>поразил его... и он, быв изъеден червями, умер.<\/strong>","text":"Ирод Агриппа I умер в 44 г. по Р.Х., на четвертом году правления императора Клавдия."},{"index":25,"link":"<strong>12:25 Варнава и Савл, по исполнении поручения.<\/strong>","text":"Им было поручено доставить от антиохийцев в Иерусалим пособие в связи с голодом (11,27-30)."},{"index":25,"link":"<strong>Иоанна, прозванного Марком.<\/strong>","text":"Возможно, это был юноша, спасшийся бегством в ночь, когда арестовали Иисуса (Мк. 14,51.52). Марк, автор второго Евангелия (ср. 1 Пет. 5,13), сопровождал Павла и Варнаву в Антиохию в их первом миссионерском путешествии (13,4). Отправляясь во второе, Павел счел его неподходящим спутником, поэтому Варнава взял Марка с собой на Кипр (15,36-39; ср. Кол. 4,10; Флм. 1,24; 2 Тим. 4,11)."}]}