{"title":"Деяния апостолов 18 глава","book_id":44,"chapter_id":18,"verses":[{"num":1,"sub":"В Коринфе","verse":"После этого Павел, оставив Афины, пришел в Коринф;"},{"num":2,"verse":"и, найдя некоторого иудея по имени Акила, родом понтийца, и Прискиллу, жену его, недавно пришедших из Италии, – потому что Клавдий повелел всем иудеям удалиться из Рима, – пришел к ним;"},{"num":3,"verse":"и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток."},{"num":4,"verse":"Во всякую же субботу он говорил в синагоге и убеждал иудеев и эллинов."},{"num":5,"verse":"А когда пришли из Македонии Сила и Тимофей, то Павел понуждаем был Духом свидетельствовать иудеям, что Иисус есть Христос."},{"num":6,"verse":"Но как они противились и злословили, то он, отряхнув одежды свои, сказал им: «Кровь ваша на главах ваших. Я чист; отныне иду к язычникам»."},{"num":7,"verse":"И пошел оттуда, и пришел к некоему чтущему Бога по имени Иуст, которого дом был подле синагоги."},{"num":8,"verse":"Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из коринфян, слушая, уверовали и крестились."},{"num":9,"verse":"Господь же в видении ночью сказал Павлу: <strong>«Не бойся, но говори и не умолкай,<\/strong>"},{"num":10,"verse":"<strong> ибо Я с тобой и никто не сделает тебе зла, потому что у Меня много людей в этом городе».<\/strong>"},{"num":11,"verse":"И он оставался там год и шесть месяцев, уча их слову Божьему."},{"num":12,"verse":"Между тем, во время проконсульства Галлиона в Ахаии, иудеи единодушно напали на Павла и привели его пред судилище,"},{"num":13,"verse":"говоря, что он учит людей чтить Бога не по закону."},{"num":14,"verse":"Когда же Павел хотел открыть уста, Галлион сказал иудеям: «Иудеи! Если бы какая-нибудь была обида или злой умысел, то я имел бы причину выслушать вас,"},{"num":15,"verse":"но когда идет спор об учении, и об именах, и о законе вашем, то разбирайте сами; я не хочу быть судьею в этом»."},{"num":16,"verse":"И прогнал их от судилища."},{"num":17,"verse":"А все эллины, схватив Сосфена, начальника синагоги, били его перед судилищем; и Галлион нисколько не беспокоился о том."},{"num":18,"sub":"Возвращение в Антиохию Сирийскую","verse":"Павел, пробыв еще много дней, простился с братьями и отплыл в Сирию, – и с ним Прискилла и Акила, – остригши голову в Кенхреях, по обету."},{"num":19,"verse":"Достигнув Ефеса, оставил их там, а сам вошел в синагогу и рассуждал с иудеями."},{"num":20,"verse":"Когда же они просили его побыть у них долее, он не согласился,"},{"num":21,"verse":"а простился с ними, сказав: «Мне непременно нужно провести приближающийся праздник в Иерусалиме; к вам же возвращусь опять, если будет угодно Богу». И отправился из Ефеса. (Акила же и Прискилла остались в Ефесе.)"},{"num":22,"verse":"Побывав в Кесарии, он восшел в Иерусалим, приветствовал церковь и сошел в Антиохию."},{"num":23,"verse":"И, проведя там некоторое время, вышел и проходил по порядку страну галатийскую и Фригию, утверждая всех учеников."},{"num":24,"sub":"Аполлос в Ефесе и Коринфе","verse":"Некто иудей по имени Аполлос, родом из Александрии, муж красноречивый и сведущий в Писаниях, пришел в Ефес."},{"num":25,"verse":"Он был наставлен в начатках пути Господнего, и, горя духом, говорил, и учил о Господе правильно, зная только крещение Иоанново."},{"num":26,"verse":"Он начал смело говорить в синагоге. Услышав его, Акила и Прискилла приняли его и точнее объяснили ему путь Господен."},{"num":27,"verse":"А когда он вознамерился идти в Ахаию, то братья послали к тамошним ученикам, располагая их принять его; и он, прибыв туда, много содействовал уверовавшим благодатью,"},{"num":28,"verse":"ибо он сильно опровергал иудеев всенародно, доказывая Писаниями, что Иисус есть Христос."}],"coments":[{"index":1,"link":"<strong>18:1 Коринф.<\/strong>","text":"Начиная с 27 г. до Р.Х. этот город был столицей Ахаии, провинции Римской империи. Он был расположен в семидесяти километрах к западу от Афин и находился на перешейке, соединяющем Аттику с Пелопоннесом. Хотя в период с VIII по VI вв. до Р.Х. Коринф был большим процветающим городом, он пришел в упадок и в 338 г. до Р.Х. был захвачен Филиппом II Македонским. В 196 г. до Р.Х. его взяли римляне, в 146 г. они же разграбили его в наказание за мятеж; наконец в 44 г. до Р.Х. он был восстановлен Юлием Цезарем. В новозаветные времена население Коринфа превосходило 200 тысяч человек и состояло из греков, вольных поселенцев из Италии, ветеранов римской армии, торговцев, правительственных чиновников, выходцев с Ближнего Востока, в том числе значительного иудейского контингента (среди развалин Коринфа была найдена часть надписи из иудейской синагоги) и множества рабов. Богатый, многолюдный Коринф был насквозь проникнут духом язычества и разврата. В городе было множество языческих капищ, а в южной его части стоял храм Афродиты. С V в. до Р.Х. выражение \"вести себя по-коринфски\" означало \"быть развращенным\"."},{"index":2,"link":"<strong>18:2 Акилу, родом Понтянина, недавно пришедшего из Италии, и Прискиллу, жену его.<\/strong>","text":"Акила был уроженцем Понта, северной области Малой Азии. Имя Прискиллы часто упоминается перед именем ее супруга (Рим. 16,3; 2 Тим. 4,19); это, возможно, указывает, что она занимала более высокое общественное положение, чем он, или что она руководила их делом по изготовлению палаток."},{"index":6,"link":"<strong>18:6 отрясши одежды свои.<\/strong>","text":"См. 13,51 и ком."},{"index":6,"link":"<strong>кровь ваша на главах ваших.<\/strong>","text":"Ср. Мф. 27,25."},{"index":7,"link":"<strong>18:7 к некоторому чтущему Бога, именем Иусту.<\/strong>","text":"В подлиннике: \"Титию Иусту\". Римский гражданин Титий Иуст (оба имени &ndash; римские) был язычником, принявшим веру. Возможно, что он принадлежал к одному из семейств, отправленных на заселение Коринфа Юлием Цезарем, и есть основания отождествлять его с Гаием из Рим. 16,23, о котором сказано, что его крестил Павел (1 Кор. 1,14)."},{"index":8,"link":"<strong>18:8 Крисп же, начальник синагоги.<\/strong>","text":"В качестве начальника синагоги Крисп отвечал за подготовку всего необходимого для богослужения. Этого Криспа (и, но, его домашних) крестил Павел (1 Кор. 1,14)."},{"index":8,"link":"<strong>со всем домом своим.<\/strong>","text":"См. 16,15 и ком.; 16,31-33."},{"index":10,"link":"<strong>18:10 у Меня много людей в этом городе.<\/strong>","text":"Иисус заверяет, что труды Павла в Коринфе не будут бесплодны, потому что в этом городе живут принадлежащие Богу люди (т.е. те, кого Бог предназначил для вечной жизни; 13,48). Несмотря на то, что избранные в среде коринфян еще не приняли в полной мере Евангелие, поскольку еще даже не слышали проповеди Павла, они, тем не менее, уже принадлежали Богу."},{"index":12,"link":"<strong>18:12 во время проконсульства Галлиона в Ахаии.<\/strong>","text":"Лука совершенно точно называет административного главу этой сенатской провинции (Ахаии) проконсулом. Надпись, найденная в Дельфах, в Греции, упоминает Галлия, бывшего проконсулом в 52 г. по Р.Х."},{"index":13,"link":"<strong>18:13 не по закону.<\/strong>","text":"Т.е. в нарушение римского закона, запрещавшего исповедовать те религии, которых Рим официально не признал. Иудаизм был признан официально. Христианство первоначально рассматривалось как ответвление иудаизма, и было, таким образом, законной религией."},{"index":18,"link":"<strong>18:18 по обету.<\/strong>","text":"Хотя это выражение может быть отнесено к Акиле, вероятнее, что имеется в виду Павел. Поскольку назорейские обеты предполагали строгие обряды очищения, не осуществимые в языческих странах (Чис. 6,1-21), это был, вероятно, частный обет, данный Павлом в качестве благочестивого упражнения. Стрижка волос (которые оставались нестриженными на период обета) знаменовала завершение обета."},{"index":23,"link":"<strong>18:23 проведя там несколько времени.<\/strong>","text":"Т.е. в Антиохии. Вероятно, речь идет о нескольких месяцах &ndash; с осени 52 г. до весны 53 г. по Р.Х."},{"index":23,"link":"<strong>вышел.<\/strong>","text":"Это начало третьего миссионерского путешествия апостола Павла."},{"index":23,"link":"<strong>страну Галатийскую и Фригию.<\/strong>","text":"Павел начал с ближайших местностей в южной части Малой Азии, где он уже потрудился прежде."},{"index":23,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m56.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m56.png\" title=\"Повторное посещение Асии и Греции (Третье миссионерское путешествие Павла, Деян. 18,23 &ndash; 21,16)\" border=\"0\" \/><\/a>"},{"index":23,"text":"Повторное посещение Асии и Греции (Третье миссионерское путешествие Павла, Деян. 18,23 &ndash; 21,16)."}]}