{"title":"Деяния апостолов 13 глава","book_id":44,"chapter_id":13,"verses":[{"num":1,"sub":"Избрание Варнавы и Савла на служение","verse":"В Антиохии, в местной церкви, были некоторые пророки и учители: Варнава, и Симеон, называемый Нигер, и Луций киринеец, и Манаил, совоспитанник Ирода четвертовластника, и Савл."},{"num":2,"verse":"Когда они служили Господу и постились, Дух Святой сказал: «Отделите Мне Варнаву и Савла на дело, к которому Я призвал их»."},{"num":3,"verse":"Тогда они, совершив пост и молитву и возложив на них руки, отпустили их."},{"num":4,"sub":"На Кипре","verse":"Эти, быв посланы Духом Святым, пришли в Селевкию, а оттуда отплыли на Кипр;"},{"num":5,"verse":"и, быв в Саламине, проповедовали слово Божие в синагогах иудейских; имели же при себе и Иоанна для служения."},{"num":6,"verse":"Пройдя весь остров до Пафоса, нашли они некоего волхва, лжепророка, иудея по имени Вариисус,"},{"num":7,"verse":"который находился с проконсулом Сергием Павлом, мужем разумным. Этот, призвав Варнаву и Савла, пожелал услышать слово Божие."},{"num":8,"verse":"А Елима, волхв, – так переводится имя <em>его, – противился им, стараясь отвратить проконсула от веры.<\/em>"},{"num":9,"verse":"Но Савл, он же Павел, исполнившись Духа Святого и устремив на него взор,"},{"num":10,"verse":"сказал: «О исполненный всякого коварства и всякого злодейства, сын дьявола, враг всякой правды! Перестанешь ли ты совращать с прямых путей Господних?"},{"num":11,"verse":"И ныне, вот, рука Господа на тебя: ты будешь слеп и не увидишь солнца до времени». И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого."},{"num":12,"verse":"Тогда проконсул, увидев происшедшее, уверовал, дивясь учению Господнему."},{"num":13,"sub":"В Антиохии Писидийской","verse":"Отплыв из Пафоса, Павел и бывшие при нем прибыли в Пергию, в Памфилии. Но Иоанн, отделившись от них, возвратился в Иерусалим."},{"num":14,"verse":"Они же, продолжая путь из Пергии, прибыли в Антиохию Писидийскую и, войдя в синагогу в день субботний, сели."},{"num":15,"verse":"После чтения закона и пророков начальники синагоги послали сказать им: «Мужи братья! Если у вас есть слово наставления к народу, говорите»."},{"num":16,"verse":"Павел, встав и дав знак рукой, сказал: «Мужи израильтяне и боящиеся Бога! Послушайте."},{"num":17,"verse":"Бог народа этого избрал отцов наших и возвысил этот народ во время пребывания в земле египетской, и мышцей вознесенной вывел их из нее,"},{"num":18,"verse":"и около сорока лет питал их в пустыне."},{"num":19,"verse":"И, истребив семь народов в земле ханаанской, разделил им в наследие землю их."},{"num":20,"verse":"И после этого около четырехсот пятидесяти лет давал им судей до пророка Самуила."},{"num":21,"verse":"Потом просили они царя, и Бог дал им Саула, сына Киса, мужа из колена Вениаминова. Так прошло лет сорок."},{"num":22,"verse":"Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: „Нашел Я мужа по сердцу Моему, Давида, сына Иессея, который исполнит всю волю Мою“."},{"num":23,"verse":"Из его-то потомства Бог по обетованию воздвиг Израилю Спасителя Иисуса."},{"num":24,"verse":"Перед самым явлением Его Иоанн проповедовал крещение покаяния всему народу израильскому."},{"num":25,"verse":"При окончании же поприща своего Иоанн говорил: „За кого почитаете вы меня? Я не тот; но вот, идет за мной, у Которого я недостоин развязать обувь на ногах“."},{"num":26,"verse":"Мужи братья, дети рода Авраамова, и боящиеся Бога между вами! Вам послано это слово спасения."},{"num":27,"verse":"Ибо жители Иерусалима и начальники их, не узнав Его и осудив, исполнили слова пророческие, читаемые каждую субботу,"},{"num":28,"verse":"и, не найдя в Нем никакой вины, достойной смерти, просили Пилата убить Его."},{"num":29,"verse":"Когда же исполнили всё, написанное о Нем, то, сняв с древа, положили Его в гробницу."},{"num":30,"verse":"Но Бог воскресил Его из мертвых."},{"num":31,"verse":"И в продолжение многих дней Он являлся тем, которые пришли с Ним из Галилеи в Иерусалим и которые ныне свидетели Его перед народом."},{"num":32,"verse":"И мы благовествуем вам, что обетование, данное отцам, Бог исполнил нам, детям их, воскресив Иисуса,"},{"num":33,"verse":"как и во втором псалме написано: „Ты Сын Мой; Я ныне родил Тебя“."},{"num":34,"verse":"А что воскресил Его из мертвых, так что Он уже не обратится в тление, об этом сказал так: „Я дам вам милости, обещанные Давиду, верно“."},{"num":35,"verse":"Поэтому и в другом месте говорит: „Не дашь Святому Твоему увидеть тление“."},{"num":36,"verse":"Давид, в свое время послужив воле Божией, почил и приложился к отцам своим и увидел тление,"},{"num":37,"verse":"а Тот, Которого Бог воскресил, не увидел тления."},{"num":38,"verse":"Итак, да будет известно вам, мужи братья, что ради Него возвещается вам прощение грехов;"},{"num":39,"verse":"и во всем, в чем вы не могли оправдаться законом Моисеевым, оправдывается Им всякий верующий."},{"num":40,"verse":"Берегитесь же, чтобы не пришло на вас сказанное пророками:"},{"num":41,"verse":"„Смотрите, презирающие, подивитесь и исчезните; ибо Я делаю дело в дни ваши, дело, которому не поверили бы вы, если бы кто рассказал вам“»."},{"num":42,"verse":"При выходе их из иудейской синагоги язычники просили их говорить о том же в следующую субботу."},{"num":43,"verse":"Когда же собрание было распущено, то многие иудеи и чтившие Бога, обращенные из язычников, последовали за Павлом и Варнавой, которые, беседуя с ними, убеждали их пребывать в благодати Божией."},{"num":44,"verse":"В следующую субботу почти весь город собрался слушать слово Божие."},{"num":45,"verse":"Но иудеи, увидев народ, исполнились зависти и, противореча и злословя, сопротивлялись тому, что говорил Павел."},{"num":46,"verse":"Тогда Павел и Варнава с дерзновением сказали: «Вам первым должно было быть проповедано слово Божие, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам."},{"num":47,"verse":"Ибо так заповедал нам Господь: „Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли“»."},{"num":48,"verse":"Язычники, слыша это, радовались и прославляли слово Господне, и уверовали все, которые были предуставлены к вечной жизни."},{"num":49,"verse":"И слово Господне распространялось по всей стране."},{"num":50,"verse":"Но иудеи, подстрекнув набожных и почетных женщин и первых в городе людей, воздвигли гонение на Павла и Варнаву и изгнали их из своих пределов."},{"num":51,"verse":"Они же, отряхнув на них прах с ног своих, пошли в Иконию."},{"num":52,"verse":"А ученики исполнялись радости и Духа Святого."}],"coments":[{"index":25,"text":"<a class=\"shutterset\" href=\"\/maps\/m54.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m54.png\" title=\"Павел направляется в Галатию (Первое миссионерское путешествие, Деян. 13; 14)\" border=\"0\" \/><\/a>"},{"index":25,"text":"Павел направляется в Галатию (Первое миссионерское путешествие, Деян. 13; 14)."},{"index":1,"link":"<strong>13:1 пророки и учители.<\/strong>","text":"См. Еф. 4,11. Здесь слова \"пророки\" и \"учители\", по-видимому, синонимичны."},{"index":1,"link":"<strong>Варнава.<\/strong>","text":"См. ком. к 4,36."},{"index":1,"link":"<strong>Симеон, называемый Нигер.<\/strong>","text":"\"Нигер\" (лат.) &ndash; черный. Смуглый человек, возможно выходец из Африки. Это мог быть Симон Киринеянин (Лк. 23,26), сыновья которого Александр и Руф были членами христианской общины в Риме (Мк. 15,21; ср. Рим. 16,13)."},{"index":1,"link":"<strong>Луций Киринеянин.<\/strong>","text":"Киринея &ndash; столица Римской провинции Киринаика (на территории современной Ливии)."},{"index":3,"link":"<strong>13:3 возложив на них руки.<\/strong>","text":"Признав, что Дух Святой выделил Варнаву и Савла, на них официально возложили руки, подтвердив внешне то, что уже совершил Святой Дух (ст. 2) и что Он намеревался совершить, посылая их на проповедь (ст. 4; ср. 14,23; 1 Тим. 4,14)."},{"index":4,"link":"<strong>13:4 в Селевкию.<\/strong>","text":"Порт, расположенный в двадцати пяти километрах к западу от Антиохии и в семи километрах к северу от устья реки Оронт."},{"index":4,"link":"<strong>Кипр.<\/strong>","text":"Остров в Средиземном море."},{"index":5,"link":"<strong>13:5 быв в Саламине.<\/strong>","text":"Они проплыли на юго-запад около двухсот километров от Селевкии до Саламина (восточное побережье Кипра) &ndash; одного из важных центров острова. Административной столицей острова был Пафос на западном берегу, километрах в ста сорока от Саламина."},{"index":6,"link":"<strong>13:6 волхва, лжепророка, Иудеянина.<\/strong>","text":"Греческое слово \"магос\" означает \"мудрец\" (Мф. 2,1), \"волшебник\", \"чародей\". Хотя волшебство было запрещено в иудействе, оно все же существовало. Вариисус (\"сын Иешуа\") был лжепророком."},{"index":7,"link":"<strong>13:7 с проконсулом Сергием Павлом.<\/strong>","text":"Возможно, это был Луций Сергий Павел &ndash; должностное лицо в царствование Клавдия; он затем стал проконсулом (главой сенатской провинции) в Пафосе на Кипре (ср. 18,12). Палестина, напротив, была императорской провинцией, во главе которой стоял прокуратор, подотчетный непосредственно императору, а не сенату."},{"index":8,"link":"<strong>13:8 Елима.<\/strong>","text":"Второе имя Вариисуса."},{"index":9,"link":"<strong>13:9 Савл, он же и Павел.<\/strong>","text":"Савл &ndash; еврейское имя, Павел &ndash; римское имя апостола. В качестве римского гражданина Павел имел два, а может быть, и три имени. Он пользовался своим римским именем и прежде обращения Сергия Павла. В дальнейшем Лука говорит уже не \"Варнава и Савл\", а \"Павел и Варнава\", за исключением того места, где говорится о возвращении этих проповедников в Иерусалимскую церковь; в данном случае ведущая роль отводилась Варнаве (14,14)."},{"index":13,"link":"<strong>13:13 прибыли в Пергию, в Памфилии.<\/strong>","text":"На южном побережье Малой Азии, к северо-западу от Кипра, находилась Памфилия, бедная в экономическом отношении римская провинция. Город Пергия был расположен километрах в девятнадцати восточнее морского порта Атталия."},{"index":14,"link":"<strong>13:14 в Антиохию Писидийскую.<\/strong>","text":"Эту Антиохию, расположенную в ста шестидесяти километрах к северу от Пергии, близ границы Фригии с Писидией, обычно называли Антиохией Писидийской, чтобы отличать ее от другой Антиохии, Сирийской."},{"index":15,"link":"<strong>13:15 После чтения закона и пророков.<\/strong>","text":"Синагогальное богослужение того времени включало исповедание веры (Втор. 6,4), молитву \"Восемнадцать благословений\", чтение закона, чтение из пророческих книг, истолкование, наставление (Лк. 4,16-30) и заключительное благословение."},{"index":20,"link":"<strong>13:20 около четырехсот пятидесяти лет.<\/strong>","text":"Около четырехсот лет, к которым прибавляется сорок лет скитаний в пустыне и период завоеваний под водительством Иисуса Навина (см. ком. к 7,6)."},{"index":33,"link":"<strong>13:33 написано.<\/strong>","text":"Павел особо выделяет воскресение Иисуса &ndash; главное в свидетельстве апостолов (1,22). Он приводит три места из ветхозаветных Писаний (Пс. 2,7; 15,10; Ис. 55,3), содержащих пророчества о Христе."},{"index":0,"link":"<strong>Ты Сын Мой: Я ныне родил Тебя.<\/strong>","text":"Т.е. ныне, восставив Тебя из мертвых, Я показал явно, что Ты Мой Сын, и Я &ndash; Твой Отец."},{"index":39,"link":"<strong>13:39<\/strong>","text":"Закон направляет грешника ко Христу (Гал. 3,24), ибо \"человек оправдывается не делами закона, а только верою в Иисуса Христа\" (Гал. 2,16). \"Оправдаться\" означает получить оправдание от Бога (Рим. 3,21.22) и, следовательно, прощение грехов (Еф. 1,7)."},{"index":46,"link":"<strong>13:46 вам первым надлежало быть проповедану слову Божию.<\/strong>","text":"Поскольку Мессия Иисус произошел от иудеев (Быт. 12,3), Павел соответственно применяет принцип \"во-первых, Иудею, потом и Еллину\" (Рим. 1,16). Он признает, что Божий промысл простирается и на язычников (Ис. 49,6), с чем не желали согласиться иудеи, жившие в Антиохии Писидийской."},{"index":48,"link":"<strong>13:48 уверовали все, которые были предуставлены к вечной жизни.<\/strong>","text":"Божие суверенное избрание проявлялось в том, что люди осознавали свою греховность и приходили к покаянию (11,18; 2 Тим. 2,25) и вере во Христа (Еф. 2,8). Лука пользуется пассивной формой (\"предуставлены\") и указывает таким образом, что действующая сила &ndash; Бог. Только Бог дарует вечную жизнь (Мф. 25,46; Ин. 10,28; 17,2). Слово \"предуставлены\" указывает на то, что действие уже совершилось в прошлом, но результаты его проявляются в настоящее время. В прошлом Бог предопределил спасение язычников (Быт. 12,1-3; Ис. 42,6; 49,6)."},{"index":51,"link":"<strong>13:51 отрясши... прах от ног своих.<\/strong>","text":"По иудейскому обычаю &ndash; знак неодобрения и несогласия (Мф. 10,14)."},{"index":51,"link":"<strong>пошли в Иконию.<\/strong>","text":"Павел и Варнава преодолели около ста тридцати километров на юго-восток от Антиохии Писидийской до Иконии."}]}