{"title":"Деяния апостолов 24 глава","book_id":44,"chapter_id":24,"verses":[{"num":1,"sub":"Обвинения иудеев против Павла","verse":"Через пять дней пришел первосвященник Анания со старейшинами и с неким ритором Тертуллом, которые жаловались правителю на Павла."},{"num":2,"verse":"Когда же он был призван, то Тертулл начал обвинять его, говоря:"},{"num":3,"verse":"«Всегда и везде со всякой благодарностью признаём мы, что тебе, достопочтенный Феликс, обязаны мы многим миром и твоему попечению – преобразованиями на благо этого народа."},{"num":4,"verse":"Но, чтобы много не утруждать тебя, прошу тебя выслушать нас кратко, со свойственным тебе снисхождением."},{"num":5,"verse":"Найдя этого человека язвой общества, возбудителем мятежа между иудеями, живущими по вселенной, и представителем назорейской ереси,"},{"num":6,"verse":"который отважился даже осквернить храм, мы взяли его и хотели судить его по нашему закону."},{"num":7,"verse":"Но тысяченачальник Лисий, придя, с великим насилием взял его из рук наших и послал к тебе,"},{"num":8,"verse":"повелев и нам, обвинителям его, идти к тебе. Ты можешь сам, разобравшись, узнать от него обо всем том, в чем мы обвиняем его»."},{"num":9,"verse":"И иудеи подтвердили, сказав, что это так."},{"num":10,"sub":"Павел перед Феликсом","verse":"Павел же, когда правитель дал ему знак говорить, отвечал: «Зная, что ты многие годы справедливо судишь народ этот, я тем свободнее буду защищать мое дело."},{"num":11,"verse":"Ты можешь узнать, что не более двенадцати дней тому, как я пришел в Иерусалим для поклонения."},{"num":12,"verse":"И ни в святилище, ни в синагогах, ни по городу они не находили меня с кем-либо спорящим или производящим народное возмущение"},{"num":13,"verse":"и не могут доказать того, в чем теперь обвиняют меня."},{"num":14,"verse":"Но в том признаюсь тебе, что по учению, которое они называют ересью, я действительно служу Богу отцов моих, веруя всему, написанному в законе и пророках,"},{"num":15,"verse":"имея надежду на Бога, что будет воскресение мертвых, праведных и неправедных, чего и сами они ожидают."},{"num":16,"verse":"<strong> Поэтому и сам подвизаюсь всегда иметь непорочную совесть пред Богом и людьми.<\/strong>"},{"num":17,"verse":"После многих лет я пришел, чтобы доставить милостыню народу моему и приношения."},{"num":18,"verse":"При этом нашли меня, очистившегося, в храме не с народом и не с шумом."},{"num":19,"verse":"Это были некоторые асийские иудеи, которым надлежало бы предстать перед тобой и обвинять меня, если что имеют против меня."},{"num":20,"verse":"Или пусть эти самые скажут, какую нашли они во мне неправду, когда я стоял перед синедрионом,"},{"num":21,"verse":"разве только то одно слово, которое громко произнес я, стоя между ними, что „за учение о воскресении мертвых я ныне судим вами“»."},{"num":22,"verse":"Выслушав это, Феликс отсрочил <em>дело<\/em> их, сказав: «Рассмотрю ваше дело, когда придет тысяченачальник Лисий и я обстоятельно узнаю об этом учении»."},{"num":23,"verse":"А Павла приказал сотнику стеречь, но не стеснять его и не запрещать никому из его близких служить ему или приходить к нему."},{"num":0,"sub":"Павел перед Феликсом и Друзилло<\/strong><\/sup> <sup>й","verse":"<sup>й<br><br><\/span><sup>24Через несколько дней Феликс, придя с Друзиллой, женой своей, иудейкой, призвал Павла и слушал его о вере во Христа Иисуса."},{"num":25,"verse":"И как он говорил о правде, о воздержании и о будущем суде, то Феликс пришел в страх и отвечал: «Теперь пойди, а когда найду время, позову тебя»."},{"num":26,"verse":"Притом же надеялся он, что Павел даст ему денег, чтобы отпустил его; поэтому часто призывал его и беседовал с ним."},{"num":27,"verse":"Но по прошествии двух лет Феликса сменил Порций Фест. Желая доставить удовольствие иудеям, Феликс оставил Павла в узах."}],"coments":[{"index":1,"link":"<strong>24:1 с... ритором Тертуллом.<\/strong>","text":"Тертулл был, вероятно, иудеем из диаспоры. Он знал римские законы и, по всей видимости, свободно говорил по-латински."},{"index":5,"link":"<strong>24:5-7<\/strong>","text":"Обвинения, выдвинутые Тертуллом, были троякого свойства: 1) Павел постоянно возбуждает мятеж, нарушает мир в империи; 2) Павел &ndash; руководитель сомнительной религиозной секты; 3) Павел пытался осквернить храм. Защищаясь перед Феликсом, Павел ответил на каждое из этих обвинений (ст. 10-21)."},{"index":5,"link":"<strong>24:5 представителем Назорейской ереси.<\/strong>","text":"Христиан называли последователями Иисуса Назорея, но слово \"назорей\" по отношению к Иисусу обычно подразумевало \"из Назарета\". Иудеи считали это унизительным прозвищем (Ин. 1,46)."},{"index":14,"link":"<strong>24:14 служу Богу отцов моих, веруя всему, написанному в законе.<\/strong>","text":"Павел заверил Феликса, что не порывал с иудейством, а эта религия пользовалась покровительством Рима. Следуя закону, Павел почитал \"Бога отцов\" и верил в воскресение мертвых (Дан. 12,1.2; 1 Фес. 4,13-18; 2 Фес. 1,8)."},{"index":21,"link":"<strong>24:21 за учение о воскресении мертвых.<\/strong>","text":"Это вызвавшее распрю высказывание Павла касалось не римских политических интересов, а иудейского и христианского богословия. Решение религиозного конфликта не входило в компетенцию светского суда."},{"index":23,"link":"<strong>24:23 стеречь, но не стеснять его.<\/strong>","text":"В качестве подследственного, еще не осужденного римского гражданина, Павел имел право на некоторую свободу (ср. 28,16)."},{"index":24,"link":"<strong>24:24 с Друзиллою.<\/strong>","text":"Дочь Ирода Агриппы I (12,1-23) и сестра Ирода Агриппы II (25,13; ком. к 26,3) и Вереники (ком. к 25,13) Друзилла развелась с Азизом, царем Эмесским (Сирия) и вышла замуж за Феликса, римского прокуратора. Она погибла вместе со своим сыном Агриппой при извержении вулкана Везувия в Помпее в 79 г. по Р.Х."},{"index":27,"link":"<strong>24:27 Порций Фест.<\/strong>","text":"Римлянин, принадлежавший к аристократическому семейству Порциев. В отличие от алчного, порочного Феликса, Фест был мудрый и достойный человек."}]}