{"title":"Деяния апостолов 22 глава","book_id":44,"chapter_id":22,"verses":[{"num":1,"verse":"«Мужи братья и отцы! Выслушайте теперь мое оправдание перед вами»."},{"num":2,"verse":"Услышав же, что он заговорил с ними на еврейском языке, они еще более утихли. Он сказал:"},{"num":3,"verse":"«Я иудей, родившийся в Тарсе киликийском, воспитанный в этом городе у ног Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне."},{"num":4,"verse":"Я даже до смерти гнал последователей этого учения, связывая и предавая в темницу и мужчин, и женщин,"},{"num":5,"verse":"как засвидетельствует обо мне первосвященник и все старейшины, от которых и письма взяв к братьям, я шел в Дамаск, чтобы тамошних привести в оковах в Иерусалим на истязание."},{"num":6,"sub":"Рассказ Павла о своем обращении","verse":"Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба."},{"num":7,"verse":"Я упал на землю и услышал голос, говоривший мне: „Савл, Савл! Что ты гонишь Меня?“"},{"num":8,"verse":"Я отвечал: „Кто Ты, Господи?“ Он сказал мне: „Я Иисус Назорей, Которого ты гонишь“."},{"num":9,"verse":"Бывшие же со мной свет видели и пришли в страх, но голоса Говорившего мне не слыхали."},{"num":10,"verse":"Тогда я сказал: „Господи! Что мне делать?“ Господь же сказал мне: „Встань и иди в Дамаск, и там тебе сказано будет всё, что назначено тебе делать“."},{"num":11,"verse":"А как я от славы света того лишился зрения, то бывшие со мной за руку привели меня в Дамаск."},{"num":12,"verse":"Некто Анания, муж благочестивый по закону, одобряемый всеми иудеями, живущими в Дамаске,"},{"num":13,"verse":"пришел ко мне и, подойдя, сказал мне: „Брат Савл, прозри!“ И я тотчас увидел его."},{"num":14,"verse":"Он же сказал мне: „Бог отцов наших избрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его,"},{"num":15,"verse":"потому что ты будешь Ему свидетелем перед всеми людьми в том, что ты видел и слышал."},{"num":16,"verse":"Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса“."},{"num":17,"sub":"О призвании Павла на проповедь язычникам","verse":"Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление"},{"num":18,"verse":"и увидел Его, и Он сказал мне: „Поспеши и выйди скорее из Иерусалима, потому что здесь не примут твоего свидетельства обо Мне“."},{"num":19,"verse":"Я сказал: „Господи! Им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,"},{"num":20,"verse":"и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его“."},{"num":21,"verse":"И Он сказал мне: „Иди; Я пошлю тебя далеко – к язычникам“»."},{"num":22,"verse":"До этого слова слушали его; а за этим подняли крик, говоря: «Истреби от земли такого! Ибо ему не должно жить»."},{"num":23,"verse":"Между тем как они кричали, метали одежды и бросали пыль в воздух,"},{"num":24,"verse":"тысяченачальник повелел ввести его в крепость, приказав бичевать его, чтобы узнать, по какой причине так кричали против него."},{"num":25,"verse":"Но когда растянули его ремнями, Павел сказал стоявшему сотнику: «Разве вам позволено бичевать римского гражданина, да и без суда?»"},{"num":26,"verse":"Услышав это, сотник пошел и донес тысяченачальнику, говоря: «Смотри, что ты хочешь делать? Этот человек – римский гражданин»."},{"num":27,"verse":"Тогда тысяченачальник, подойдя к нему, сказал: «Скажи мне: ты римский гражданин?» Он сказал: «Да»."},{"num":28,"verse":"Тысяченачальник отвечал: «Я за большие деньги приобрел это гражданство». Павел же сказал: «А я и родился в нем»."},{"num":29,"verse":"Тогда тотчас отступили от него хотевшие пытать его. А тысяченачальник, узнав, что он римский гражданин, испугался, что связал его."},{"num":30,"sub":"Павел перед синедрионом","verse":"На другой день, желая достоверно узнать, в чем обвиняют его иудеи, освободил его от оков, и повелел собраться первосвященникам и всему синедриону, и, выведя Павла, поставил его перед ними."}],"coments":[{"index":3,"link":"<strong>22:3 в Тарсе Киликийском.<\/strong>","text":"Крупный торговый и культурный центр, расположенный в Киликии, в юго-восточной части Малой Азии."},{"index":12,"link":"<strong>22:12 Анания.<\/strong>","text":"Такому человеку и подобало встретить Павла, ревностного фарисея, \"еврея от евреев\" (Флп. 3,5.6). Анания стал связным между Павлом и другими иудеями города, которые могли отнестись к Павлу с подозрительностью (9,10-19)."},{"index":16,"link":"<strong>22:16 крестись.<\/strong>","text":"В НЗ крещение является внешним знаком внутреннего очищения; таково было значение обрезания в ВЗ (Втор. 10,16; 30,6; Иез. 44,7)."},{"index":24,"link":"<strong>22:24 бичевать.<\/strong>","text":"Бичевание производилось римской плетью &ndash; кожаным ремнем с металлическими или костяными привесками на конце; ею можно было искалечить человека и даже забить до смерти. Такой плетью били Иисуса (Ин. 19,1)."},{"index":25,"link":"<strong>22:25 растянули его.<\/strong>","text":"Воины либо привязали руки Павла к столбу, чтобы удобнее было бить по спине, либо, связав ремнями, подвесили за руки."},{"index":26,"link":"<strong>22:26 Римский гражданин.<\/strong>","text":"Видя, что он будет подвергнут наказанию без суда, Павел снова воспользовался своими правами римского гражданина (16,37). Римское гражданство ценилось высоко и обычно предоставлялось тем, кто занимал высокое общественное или имущественное положение, либо тем, кто оказал ценные услуги государству. Оно передавалось по наследству."}]}