{"title":"Деяния апостолов 20 глава","book_id":44,"chapter_id":20,"verses":[{"num":1,"verse":"По прекращении мятежа Павел, призвав учеников, и дав им наставления, и простившись с ними, вышел и пошел в Македонию."},{"num":2,"verse":"Пройдя же те места и преподав верующим обильные наставления, пришел в Элладу."},{"num":3,"verse":"Там пробыл он три месяца. Когда же по случаю возмущения, сделанного против него иудеями, он хотел отправиться в Сирию, пришла ему мысль возвратиться через Македонию."},{"num":4,"verse":"Его сопровождали до Асии Сосипатр Пирров вериец и из фессалоникийцев – Аристарх и Секунд, и Гаий дервиянин, и Тимофей, из асийцев – Тихик и Трофим."},{"num":5,"verse":"Они, пойдя вперед, ожидали нас в Троаде."},{"num":6,"verse":"А мы, после дней опресночных, отплыли из Филипп и дней через пять прибыли к ним в Троаду, где пробыли семь дней."},{"num":7,"sub":"Последнее посещение Павлом Троады","verse":"В первый же день недели, когда ученики собрались для преломления хлеба, Павел, намереваясь отправиться на следующий день, беседовал с ними и продолжил слово до полуночи."},{"num":8,"verse":"В горнице, где мы собрались, было довольно светильников."},{"num":9,"verse":"Во время продолжительной беседы Павла один юноша по имени Евтих, сидевший на окне, погрузился в глубокий сон и, сонный, упал вниз с третьего этажа, и поднят мертвым."},{"num":10,"verse":"Павел, сойдя, пал на него и, обняв его, сказал: «Не тревожьтесь, ибо душа его в нем»."},{"num":11,"verse":"Взойдя же, и преломив хлеб, и вкусив, беседовал довольно, даже до рассвета, и потом вышел."},{"num":12,"verse":"Между тем отрока привели живого и немало утешились."},{"num":13,"sub":"Из Троады в Милет","verse":"Мы пошли вперед на корабль и поплыли в Асс, чтобы взять оттуда Павла; ибо он так приказал нам, намереваясь сам идти пешком."},{"num":14,"verse":"Когда же он сошелся с нами в Ассе, то, взяв его, мы прибыли в Митилину."},{"num":15,"verse":"И, отплыв оттуда, на следующий день мы остановились против Хиоса, а на другой – пристали к Самосу и, побывав в Трогиллии, на следующий день прибыли в Милет,"},{"num":16,"verse":"ибо Павлу рассудилось миновать Ефес, чтобы не терять ему времени в Асии; потому что он спешил, если возможно, в день Пятидесятницы быть в Иерусалиме."},{"num":17,"sub":"Прощальная речь Павла к ефесским пресвитерам","verse":"Из Милета же послав в Ефес, он призвал пресвитеров церкви."},{"num":18,"verse":"И когда они пришли к нему, он сказал им: «Вы знаете, что я с первого дня, в который пришел в Асию, все время был с вами,"},{"num":19,"verse":"служа Господу со всяким смиренномудрием и слезами, в искушениях, выпавших мне по злоумышлениям иудеев;"},{"num":20,"verse":"как я не пропустил ничего полезного, о чем вам не проповедовал бы и чему не учил бы вас всенародно и по домам,"},{"num":21,"verse":"возвещая иудеям и эллинам покаяние пред Богом и веру в Господа нашего Иисуса Христа."},{"num":22,"verse":"И вот, ныне я, по влечению Духа, иду в Иерусалим, не зная, с чем я там встречусь."},{"num":23,"verse":"Только Дух Святой по всем городам свидетельствует, говоря, что узы и скорби ждут меня."},{"num":24,"verse":"Но я ни на что не взираю и не дорожу своей жизнью, только бы с радостью совершить поприще мое и служение, которое я принял от Господа Иисуса, – проповедать Евангелие благодати Божией."},{"num":25,"verse":"И ныне, вот, я знаю, что уже не увидите лица моего все вы, между которыми ходил я, проповедуя Царство Божие."},{"num":26,"verse":"Поэтому свидетельствую вам в нынешний день, что чист я от крови всех,"},{"num":27,"verse":"ибо я не упускал возвещать вам всю волю Божию."},{"num":28,"verse":"<strong> Итак, наблюдайте за собой и за всем стадом, в котором Дух Святой поставил вас блюстителями пасти Церковь Господа и Бога, которую Он приобрел Себе кровью Своею.<\/strong>"},{"num":29,"verse":"Ибо я знаю, что по отшествии моем войдут к вам лютые волки, не щадящие стада;"},{"num":30,"verse":"и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собой."},{"num":31,"verse":"Поэтому бодрствуйте, памятуя, что я три года, день и ночь, непрестанно со слезами учил каждого из вас."},{"num":32,"verse":"И ныне передаю вас, братья, Богу и слову благодати Его, могущему назидать вас более и дать вам наследие со всеми освященными."},{"num":33,"verse":"Ни серебра, ни золота, ни одежды я ни от кого не пожелал:"},{"num":34,"verse":"сами знаете, что нуждам моим и нуждам бывших при мне послужили руки мои эти."},{"num":35,"verse":"Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: „<strong>Блаженнее давать, нежели принимать<\/strong>“»."},{"num":36,"verse":"Сказав это, он преклонил колени свои и со всеми ими помолился."},{"num":37,"verse":"Тогда немалый плач был у всех, и, падая на шею Павла, целовали его,"},{"num":38,"verse":"скорбя особенно от сказанного им слова, что они уже не увидят лица его. И проводили его к кораблю."}],"coments":[{"index":1,"link":"<strong>20:1 пошел в Македонию.<\/strong>","text":"Павел проследовал из Эфеса вдоль малоазийского побережья либо пешком, либо на корабле, вероятно до Троады, затем на корабле до Македонии (ср. 16,8-10) и в Филиппы (ср. 16,11-40), посещая по пути общин верующих. Находясь в Македонии, Павел, возможно, дошел с проповедью до самого Иллирика (современной Албании и Югославии, Рим. 15,19)."},{"index":2,"link":"<strong>20:2 пришел в Елладу.<\/strong>","text":"Павел прибыл в Коринф, где провел зиму 56-57 гг. по Р.Х. В это время он написал Послание к Римлянам (Рим. 15,26; 16,23.24)."},{"index":4,"link":"<strong>20:4 Спутники Павла перечислены поименно.<\/strong>","text":"Хотя текст не дает объяснений их присутствия, эти люди могли быть официальными представителями церковных общин, назначенными вместе с Павлом для передачи денег, собранных в помощь Иерусалимской общине (1 Кор. 16,1-4; 2 Кор. 9,1-5). Сосипатр, возможно, то же лицо, что и человек, упомянутый в Рим. 16,21. Аристарх преданно сопровождал Павла в его третьем миссионерском путешествии (19,29), а позднее &ndash; и в Рим (27,2), где разделил его заключение (Кол. 4,10). Секунд не упоминается нигде больше в НЗ. Гаий из Дервии, в Малой Азии, возможно, другое лицо, а не македонянин Гаий, упомянутый в 19,29. Тихик позднее, во время заключения Павла, служил его представителем в различных церковных общинах (Еф. 6,21; Кол. 4,7-9; 2 Тим. 4,12). Трофим сопровождал Павла в Иерусалим (21,29). По-видимому, он сопровождал Павла после его первого освобождения из римских уз (2 Тим. 4,20)."},{"index":5,"link":"<strong>20:5 ожидали нас.<\/strong>","text":"Лука вновь пишет во множественном числе, указывая тем самым, что и сам присоединился к Павлу на его пути в Иерусалим."},{"index":7,"link":"<strong>20:7 В первый же день недели.<\/strong>","text":"В воскресенье, следующее за субботним отдыхом."},{"index":7,"link":"<strong>для преломления хлеба.<\/strong>","text":"Поскольку они собрались на молитву в первый день недели, день воскресный (Откр. 1,10), во время собрания, очевидно, совершалось хлебопреломление (вечеря Господня, 2,42), а не только общая трапеза (2,46)."},{"index":7,"link":"<strong>Павел... беседовал.<\/strong>","text":"Это было обычное для воскресного вечера молитвенное собрание с проповедью и поучением."},{"index":8,"link":"<strong>20:8-12<\/strong>","text":"Лука сообщает, что юноша был \"поднят мертвым\" и что Павел восставил его к жизни. Это один из двух случаев воскрешения мертвых апостолами, о которых сообщает Книга Деяний (9,40; ср. Лк. 7,11-17; 8,49-56; Ин. 11,1-44)."},{"index":13,"link":"<strong>20:13 поплыли в Асе.<\/strong>","text":"Павел остался в Троаде, а затем прошел километров тридцать на юг &ndash; в Асе, город на побережье, напротив острова Лесбос. Столицей острова был город Митилена."},{"index":17,"link":"<strong>20:17 пресвитеров.<\/strong>","text":"Эти люди по положению были рукоположенными руководителями эфесской христианской общины."},{"index":20,"link":"<strong>20:20 чему не учил бы вас всенародно и по домам.<\/strong>","text":"Павел очень широко занимался учительством: и путем публичных проповедей (в синагоге и в училище Тиранна, 19,8-10), и через личное наставление в домах."},{"index":21,"link":"<strong>20:21 покаяние пред Богом и веру.<\/strong>","text":"См. ком. к 3,19. И иудеи, и язычники должны прийти к Богу одним путем &ndash; раскаянием в грехах (26,20; Лк. 24,47) и верой в Иисуса Христа."},{"index":22,"link":"<strong>20:22 по влечению Духа.<\/strong>","text":"Также явное водительство Духом Святым имело место в служении апостола Павла (16,6-10)."},{"index":25,"link":"<strong>20:25 уже не увидите лица моего все вы.<\/strong>","text":"Это утверждение Павла было основано, скорее, на его собственной, человеческой оценке ситуации, чем на откровении свыше. По всей видимости, Павел все же посетил Эфес позднее, после освобождения из заключения в Риме (1 Тим. 1,3)."},{"index":27,"link":"<strong>20:27 всю волю Божию.<\/strong>","text":"Весь замысел Божий, т.е. полное откровение, данное Богом через Сына Своего, Иисуса Христа, посредством Которого верующий получает спасение (2,23; 4,28)."},{"index":28,"link":"<strong>20:28 Он приобрел Себе Кровию Своею.<\/strong>","text":"Слово \"Кровию\" относится к \"возлюбленному\", \"единородному\" Сыну &ndash; Иисусу Христу."},{"index":30,"link":"<strong>20:30 и из вас самих.<\/strong>","text":"Пророческое предупреждение, высказанное Павлом в этом стихе, исполнилось, когда эфесской общине вскоре стали досаждать лжеучители, причем некоторые из них прежде были, видимо, руководителями общины (1 Тим. 1,3.7.19-20; 6,3-5)."},{"index":37,"link":"<strong>20:37 целовали его.<\/strong>","text":"Древний обычай христианского приветствия (Лк. 7,45; 1 Пет. 5,14; 1 Фес. 5,26)."}]}