{"title":"Деяния апостолов 4 глава","book_id":44,"chapter_id":4,"verses":[{"num":1,"sub":"Петр и Иоанн перед синедрионом","verse":"Когда они говорили к народу, к ним приступили священники, и начальники стражи при храме, и саддукеи,"},{"num":2,"verse":"досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;"},{"num":3,"verse":"и наложили на них руки, и отдали их под стражу до утра, ибо уже был вечер."},{"num":4,"verse":"Многие же из слушавших слово уверовали; и стало число таковых людей около пяти тысяч."},{"num":5,"verse":"На другой день собрались в Иерусалим начальники их, и старейшины, и книжники,"},{"num":6,"verse":"и Анна, первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;"},{"num":7,"verse":"и, поставив их посередине, спрашивали: «Какою силою или каким именем вы сделали это?»"},{"num":8,"verse":"Тогда Петр, исполнившись Духа Святого, сказал им: «Начальники народа и старейшины израильские!"},{"num":9,"verse":"Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,"},{"num":10,"verse":"то да будет известно всем вам и всему народу израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, – Им поставлен он перед вами здоровым."},{"num":11,"verse":"Он есть камень, пренебреженный вами, строителями, но сделавшийся главой угла, – и нет ни в ком ином спасения,"},{"num":12,"verse":"<strong> ибо нет другого имени под небом, данного людям, которым надлежало бы нам спастись».<\/strong>"},{"num":13,"verse":"Видя смелость Петра и Иоанна и заметив, что они люди некнижные и простые, они удивлялись; между тем узнавали их, что они были с Иисусом;"},{"num":14,"verse":"видя же исцеленного человека, стоящего с ними, ничего не могли сказать против."},{"num":15,"verse":"И, приказав им выйти вон из синедриона, рассуждали между собой,"},{"num":16,"verse":"говоря: «Что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем опровергнуть это;"},{"num":17,"verse":"но, чтобы более не разгласилось это в народе, с угрозой запретим им, чтобы не говорили об имени этом никому из людей»."},{"num":18,"verse":"И, призвав их, приказали им совсем не говорить и не учить во имя Иисуса."},{"num":19,"verse":"Но Петр и Иоанн сказали им в ответ: «Судите, справедливо ли пред Богом слушать вас более, нежели Бога?"},{"num":20,"verse":"<strong> Мы не можем не говорить того, что видели и слышали».<\/strong>"},{"num":21,"verse":"Они же, пригрозив, отпустили их, не находя возможности наказать их из-за народа, потому что все прославляли Бога за происшедшее."},{"num":22,"verse":"Ибо лет более сорока было тому человеку, с которым произошло это чудо исцеления."},{"num":23,"sub":"Верующие молятся о даровании им смелости","verse":"Быв отпущены, они пришли к своим и пересказали, что говорили им первосвященники и старейшины."},{"num":24,"verse":"Они же, выслушав, единодушно возвысили голос к Богу и сказали: «Владыка Боже, сотворивший небо, и землю, и море, и всё, что в них!"},{"num":25,"verse":"Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: „Что мятутся язычники, и народы замышляют тщетное?"},{"num":26,"verse":"Восстали цари земные, и князья собрались вместе против Господа и Христа Его“."},{"num":27,"verse":"Ибо поистине собрались в городе этом на святого Сына Твоего Иисуса, помазанного Тобой, Ирод и Понтий Пилат с язычниками и народом израильским,"},{"num":28,"verse":"чтобы сделать то, чему быть предопределила рука Твоя и совет Твой."},{"num":29,"verse":"И ныне, Господи, воззри на угрозы их и дай рабам Твоим со всей смелостью говорить слово Твое,"},{"num":30,"verse":"тогда как Ты простираешь руку Твою на исцеления и на совершение знамений и чудес именем святого Сына Твоего Иисуса»."},{"num":31,"verse":"И по молитве их поколебалось место, где они были собраны, и исполнились все Духа Святого, и говорили слово Божие с дерзновением."},{"num":32,"sub":"Общность имущества у верующих","verse":"У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее."},{"num":33,"verse":"Апостолы же с великой силой свидетельствовали о воскресении Господа Иисуса Христа, и великая благодать была на всех них."},{"num":34,"verse":"Не было между ними никого нуждающегося, ибо все, которые владели землями или домами, продавая их, приносили цену проданного"},{"num":35,"verse":"и полагали к ногам апостолов; и каждому давалось, в чем кто имел нужду."},{"num":36,"verse":"Так, Иосия, прозванный апостолами Варнавой, что значит «сын утешения», левит, родом киприот,"},{"num":37,"verse":"у которого была своя земля, продал ее, принес деньги и положил к ногам апостолов."}],"coments":[{"index":1,"link":"<strong>4:1 священники.<\/strong>","text":"Какое-то число священников, совершающих свое служение при храме в определенную им неделю (Лк. 1,8.23), находились вблизи притвора Соломона и могли слышать, как Петр объявил Иисуса Мессией. Встревоженные этим учением, они, вероятно, призвали начальника храмовой стражи и дали знать саддукеям."},{"index":2,"link":"<strong>4:2 проповедуют в Иисусе воскресение из мертвых.<\/strong>","text":"Саддукеи, в отличие от фарисеев, не верили в телесное воскресение (23,6-8). Саддукеи были сильно раздосадован тем, что апостолы не только учили народ, но учили, что воскресение из мертвых Иисуса служит доказательством воскресения из мертвых вообще (ср. 1 Кор. 15,12-20)."},{"index":3,"link":"<strong>4:3 отдали их под стражу... ибо уже был вечер.<\/strong>","text":"Поступить так заставила необходимость: жертвоприношения в храме были окончены, и ворота храма заперты; официальные действия синедриона приходилось отложить на следующий день."},{"index":5,"link":"<strong>4:5 начальники их и старейшины, и книжники.<\/strong>","text":"Из этих групп состоял иудейский религиозный совет &ndash; синедрион (см. ком. к 5,21)."},{"index":6,"link":"<strong>4:6<\/strong>","text":"Перечисленные в этом стихе лица составляли, так сказать, исполнительный комитет совета. Анна, тесть Каиафы, официального первосвященника (Ин. 18,13), здесь сам назван первосвященником. Он был закулисной движущей силой, и, вероятно, многие иудеи продолжали считать его первосвященником, так как это служение было пожизненным. Римляне сместили его в 15 г. по Р.Х. Иоанн &ndash; это, возможно, Ионафан, сын Анны, который был назначен первосвященником в 36 г. по Р.Х., или Ионафан бен Закхей, возглавивший Великую синагогу после падения Иерусалима. Об Александре ничего не известно."},{"index":7,"link":"<strong>4:7 каким именем.<\/strong>","text":"Ответ дан в ст. 10: \"именем Иисуса Христа Назорея\"."},{"index":8,"link":"<strong>4:8 исполнившись Духа Святаго.<\/strong>","text":"См. 2,4; Еф. 5,18."},{"index":11,"link":"<strong>4:11 камень, пренебреженный вами зиждущими, но сделавшийся главою угла.<\/strong>","text":"В Книге Деяний речи с апологией евангельской проповеди часто содержат ссылки на исполнение ветхозаветных пророчеств; здесь цитируется Пс. 117,22 (это же место приводится в Мф. 21,42; 1 Пет. 2,7; ср. Рим. 9,33)."},{"index":12,"link":"<strong>4:12 нет другого имени.<\/strong>","text":"В имени Иисуса заключалась единственная надежда физического исцеления хромого от рождения человека; точно так же в имени Иисуса &ndash; единственная надежда духовного исцеления человечества. См. статью <a href=\"\/article\/66\/\">\"Значение спасения\"<\/a>."},{"index":13,"link":"<strong>4:13 некнижные.<\/strong>","text":"Т.е. неграмотные. Смелость и познания неученых галилейских рыбаков удивили синедрион. Отметив, что \"они были с Иисусом\", суд, несомненно, припомнил, как Сам Иисус, не учившийся при храме, поразил их Своим умом и познаниями (Лк. 2,46.47; Ин. 7,15)."},{"index":19,"link":"<strong>4:19 слушать вас более, нежели Бога.<\/strong>","text":"Право религиозного поклонения и проповеди выше государственных прав. В свою очередь, право совести христианина перед Богом проповедовать Евангелие выше прав синедриона. Государство &ndash; слуга, утвержденный Богом для поддержания мира и порядка (Рим. 13,1-7)."},{"index":24,"link":"<strong>4:24 возвысили голос к Богу.<\/strong>","text":"Такое действие было естественным следствием общения апостолов с Иисусом: они привыкли поступать так в подражание Ему (2,42)."},{"index":24,"link":"<strong>Владыко Боже.<\/strong>","text":"Такое обращение выражает высшую творческую силу и власть Господа над всем Его видимым творением (Иер. 10,12) и над делами человеческими (ст. 25,26)."},{"index":25,"link":"<strong>4:25 устами отца нашего Давида, раба Твоего, сказал Духом Святым.<\/strong>","text":"Это &ndash; утверждение богодухновенности Писания. Священнописатели говорили и писали под руководством Духа (2 Пет. 1,21)."},{"index":27,"link":"<strong>4:27 Ирод и Понтий Пилат с язычниками и народом Израильским.<\/strong>","text":"Верующие справедливо понимали, что ответственность за распятие Иисуса несут равно иудеи и язычники. То были Ирод Антипа, сын Ирода Великого, тетрарх (правитель, подвластный римлянам) Галилеи и Переи (Лк. 3,1; 23,6.7), и Понтий Пилат, римский прокуратор (правитель) Палестины в 26-36 гг. по Р.Х. (Лк. 3,1; 23,1-24)."},{"index":27,"link":"<strong>народом Израильским.<\/strong>","text":"Первосвященники и старейшины убедили народ отвергнуть Иисуса и просить освобождения Вараввы (Мф. 27,20-26)."},{"index":28,"link":"<strong>4:28 предопределила рука Твоя и совет Твой.<\/strong>","text":"Ничто, даже неправедное предание смерти Сына Божия, не случается без воли Божией и Его попущения. Непреложность плана Божия относительно мира установлена Его \"советом\" и утверждена Его всемогущей \"рукой\" (т.е. силой). Уже первые главы Книги Деяний говорят о взаимосочетании всемогущества Божия и ответственности человека. Предавшие Иисуса смерти действовали согласно Божиему предопределению, однако были морально ответственны за свои действия (3,15)."},{"index":29,"link":"<strong>4:29<\/strong>","text":"Эта молитва верующих &ndash; пример того, как церковная община должна укрепляться и воодушевляться силой Божией свыше. Перед лицом угрозы физического насилия Церковь признавала, что все происходящее &ndash; в руке Божией (ст. 28), и, вдохновляемая этим сознанием, испрашивала себе силы и мужества."},{"index":29,"link":"<strong>Господи.<\/strong>","text":"Словом \"кириос\" в Септуагинте (греческом переводе ВЗ) переведено Божественное имя Яхве. В НЗ оно равно применяется к Богу и ко Христу (2,36; 7,31)."},{"index":32,"link":"<strong>4:32-35<\/strong>","text":"Благодаря тому, что у верующих \"было одно сердце\" (ст. 32), они чутко относились к нуждающимся членам общины и потому помогали им, продавая землю и передавая вырученные средства апостолам. Это даяние совершалось добровольно, а не по принуждению (5,4)."},{"index":33,"link":"<strong>4:33 о воскресении Господа Иисуса Христа.<\/strong>","text":"Наивысшим доказательством спасения, совершенного Иисусом Христом, было Его воскресение из мертвых. Апостолы в качестве главных очевидцев должны были свидетельствовать об этом искупительном событии (1,22)."},{"index":33,"link":"<strong>благодать.<\/strong>","text":"Она присутствовала в свидетельстве и в жизни апостолов."},{"index":36,"link":"<strong>4:36 Иосия, прозванный от Апостолов Варнавою... левит.<\/strong>","text":"В ВЗ левиты не унаследовали земли, как прочие колена, хотя им были выделены города (Нав., гл. 21). Однако к новозаветному времени левит, каким был Иосия Варнава, вполне уже мог обладать землей, но, по-видимому, не в Палестине, а в других местах &ndash; на Кипре, например. Не исключено, что земля эта была собственностью его жены. Здесь впервые упомянут Варнава; в дальнейшем повествовании неоднократно встречаются свидетельства о служении этого христианина."},{"index":37,"link":"<strong>4:37 у которого была своя земля, продав ее.<\/strong>","text":"В качестве \"сына утешения\" (ст. 36) Варнава явил добрый пример христианина, жертвующего на нужды собратий (в отличие от себялюбивых Анании и Сапфиры, 5,1-11). Позже Варнава вступился за Павла (9,27), оказал поддержку общине в Антиохии Сирийской (11,22), играл видную роль в проповеди в иных странах (13,2.3) и успешно продолжал миссионерскую деятельность, хотя в одном случае разошелся во мнениях с Павлом (15,37-39)."}]}