{"title":"Деяния апостолов 5 глава","book_id":44,"chapter_id":5,"verses":[{"num":1,"sub":"Анания и Сапфира","verse":"Некоторый же муж по имени Анания с женой своей Сапфирой, продав имение,"},{"num":2,"verse":"утаил из цены, с ведома жены своей, а некоторую часть принес и положил к ногам апостолов."},{"num":3,"verse":"Но Петр сказал: «Анания! Для чего ты допустил сатане вложить в сердце твое мысль солгать Духу Святому и утаить из цены земли?"},{"num":4,"verse":"Чем ты владел – не твое ли было? И приобретенное продажей не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не людям, а Богу»."},{"num":5,"verse":"Услышав эти слова, Анания пал бездыханен; и великий страх объял всех, слышавших это."},{"num":6,"verse":"И, встав, юноши приготовили его к погребению и, вынеся, похоронили."},{"num":7,"verse":"Часа через три после этого пришла и жена его, не зная о случившемся."},{"num":8,"verse":"Петр же спросил ее: «Скажи мне, за столько ли продали вы землю?» Она сказала: «Да, за столько»."},{"num":9,"verse":"Но Петр сказал ей: «Что это согласились вы искусить Духа Господнего? Вот входят в двери погребавшие мужа твоего – и тебя вынесут»."},{"num":10,"verse":"Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвой и, вынеся, похоронили подле мужа ее."},{"num":11,"verse":"И великий страх объял всю церковь и всех слышавших это."},{"num":12,"sub":"Знамения и чудеса","verse":"Руками же апостолов совершались в народе многие знамения и чудеса; и все единодушно пребывали в притворе Соломоновом."},{"num":13,"verse":"Из посторонних же никто не смел пристать к ним, а народ прославлял их."},{"num":14,"verse":"Верующих же в Господа присоединялось более и более – множество мужчин и женщин,"},{"num":15,"verse":"так что выносили больных на улицы и клали на постелях и кроватях, дабы хоть тень проходящего Петра осенила кого из них."},{"num":16,"verse":"Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все."},{"num":17,"sub":"Гонения на апостолов","verse":"Первосвященник же и с ним все, принадлежавшие к ереси саддукейской, исполнились зависти,"},{"num":18,"verse":"и наложили руки свои на апостолов, и заключили их в народную темницу."},{"num":19,"verse":"Но ангел Господен ночью отворил двери темницы и, выведя их, сказал:"},{"num":20,"verse":"«Идите и, став в храме, говорите народу все эти слова жизни»."},{"num":21,"verse":"Они, выслушав, вошли утром в храм и учили. Между тем первосвященник и которые с ним, придя, созвали синедрион и всех старейшин из сынов Израилевых и послали в темницу привести апостолов."},{"num":22,"verse":"Но служители, придя, не нашли их в темнице и, возвратившись, донесли,"},{"num":23,"verse":"говоря: «Темницу мы нашли запертой со всей предосторожностью и стражей стоящими перед дверьми; но, отворив, не нашли в ней никого»."},{"num":24,"verse":"Когда услышали эти слова начальник храмовой стражи и первосвященники, они недоумевали, что бы это значило."},{"num":25,"verse":"Пришел же некто и донес им, говоря: «Вот мужи, которых вы заключили в темницу, стоят в храме и учат народ»."},{"num":26,"verse":"Тогда начальник стражи пошел со служителями и привел их без принуждения, потому что боялись народа, чтобы не побили их камнями."},{"num":27,"verse":"Приведя же их, поставили в синедрионе; и спросил их первосвященник, говоря:"},{"num":28,"verse":"«Не запретили ли мы вам настрого учить об имени этом? И вот вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека»."},{"num":29,"verse":"Петр же и апостолы в ответ сказали: <strong>«Должно повиноваться больше Богу, нежели людям.<\/strong>"},{"num":30,"verse":"Бог отцов наших воскресил Иисуса, Которого вы умертвили, повесив на древе."},{"num":31,"verse":"Его возвысил Бог десницей Своей в Начальника и Спасителя, дабы дать Израилю покаяние и прощение грехов."},{"num":32,"verse":"Свидетели Ему в этом мы и Дух Святой, Которого Бог дал повинующимся Ему»."},{"num":33,"verse":"Услышав это, они пришли в ярость и решили умертвить их."},{"num":34,"verse":"Встав же в синедрионе, некто фарисей по имени Гамалиил, законоучитель, уважаемый всем народом, приказал вывести апостолов на короткое время,"},{"num":35,"verse":"а им сказал: «Мужи израильские! Подумайте сами в себе о людях этих, что вам с ними делать."},{"num":36,"verse":"Ибо незадолго до этого явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли."},{"num":37,"verse":"После него во время переписи явился Иуда галилеянин и увлек за собой много народу; но он погиб, и все, которые слушались его, рассеялись."},{"num":38,"verse":"И ныне, говорю вам, отстаньте от людей этих и оставьте их; ибо если это предприятие и это дело – от людей, то оно разрушится,"},{"num":39,"verse":"а если от Бога, то вы не можете разрушить его; берегитесь, чтобы вам не оказаться и богопротивниками»."},{"num":40,"verse":"Они послушались его; и, призвав апостолов, били их и, запретив им говорить об имени Иисуса, отпустили их."},{"num":41,"verse":"Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие;"},{"num":42,"verse":"и всякий день в храме и по домам не переставали учить и благовествовать об Иисусе Христе."}],"coments":[{"index":2,"link":"<strong>5:2 утаил из цены.<\/strong>","text":"Анания и его жена были вправе оставить себе всю выручку от продажи земли, поскольку земля и деньги за нее принадлежали им (5,4). Чистота всей Церкви оказывалась под угрозой из-за лжи нескольких грешников (ср. Лев. 10,1.2; Чис. 16,23-35; Нав. 7,19-25; 2 Цар. 6,1-7). Основная причина гибели Анании с Сапфирою &ndash; они \"допустили сатане вложить в сердце\" их греховные наущения и действовали согласно им (см. ст. 3), солгав Духу Святому."},{"index":3,"link":"<strong>5:3 допустил сатане вложить в сердце твое.<\/strong>","text":"Позднее Петр предостерегал христиан против силы сатаны и его посягательств на них (1 Пет. 5,8)."},{"index":3,"link":"<strong>солгать Духу Святому.<\/strong>","text":"В ст. 4 Петр говорит Анании, что тот солгал Богу. Так Петр указывает на Божественность Духа Святого (ст. 9)."},{"index":6,"link":"<strong>5:6 приготовили его к погребению.<\/strong>","text":"Вероятно, обернули в погребальные пелен (ср. погребение Иисуса, Мф. 27,59.60)."},{"index":11,"link":"<strong>5:11 всю церковь.<\/strong>","text":"Греч.: \"екклезия\". В Древней Греции словом \"екклезия\" назывались собрания народа (ср. 19,32, где это слово так и переведено). Новый Завет первоначально обозначал этим словом верующих, объединенных в общину (8,1; 11,22; 13,1). В посланиях апостола Павла это слово применяется к Церкви Иисуса Христа в более широком смысле: оно означает \"Тело Христово\", Вселенскую Церковь (Еф. 4,3.4; 5,25.29.30)."},{"index":13,"link":"<strong>5:13 Из посторонних же никто не смел пристать к ним.<\/strong>","text":"Ни один неискренний последователь не смел причислить себя к Церкви. Нравственные требования были очень высоки."},{"index":14,"link":"<strong>5:14 Верующих... мужчин и женщин.<\/strong>","text":"Приходили и присоединялись к Церкви истинно верующие. Это &ndash; первое место в Деяниях, где среди верующих упомянут женщины. Как и в своем Евангелии (напр., Лк. 7,28; 8,2.3; 17,35; 23,27,29,49,55), в Книге Деяний Лука часто упоминает о них (1,14; 8,3.12; 9,2.36; 13,50; 16,1.13.14; 17,4.12.34; 18,2; 21,5)."},{"index":15,"link":"<strong>5:15 тень проходящего Петра.<\/strong>","text":"Как целительная сила Иисуса изошла от Него при прикосновении кровоточивой женщины к Его одежде (Мк. 5,27.28), так Бог дарует Петру силу исцелять \"соприкоснувшихся\" с его тенью; это же происходило с платками и опоясаниями с тела Павла (19,11.12)."},{"index":21,"link":"<strong>5:21 синедрион.<\/strong>","text":"Верховный иудейский религиозный суд в Иерусалиме, состоявший из семидесяти одного человека. При римском владычестве эта группа, куда входили верхушка саддукейской партии и книжники из среды фарисеев и их единомышленников, решала различные религиозные, общественные и юридические дела в Палестине."},{"index":28,"link":"<strong>5:28 навести на нас кровь Того Человека.<\/strong>","text":"В 2,23; 3,15.16 и 4,10.11 говорится, что Петр и бывшие с ним апостолы возложили вину за смерть Иисуса на членов синедриона. Народ слышал эти обвинения."},{"index":31,"link":"<strong>5:31 Его возвысил Бог десницею Своею.<\/strong>","text":"Это заявление синедрион должен был истолковать как свидетельство о воскресении. Такое возвеличение Богом делало воскресшего Иисуса равным Богу (ср. Ин. 5,18; 10,33)."},{"index":34,"link":"<strong>5:34 Гамалиил.<\/strong>","text":"Один из наиболее известных раввинов своего времени. Гамалиил был учителем Павла (22,3) и, вероятно, приходился внуком великому рабби Гиллелю, главе одной из двух главных иудейских школ толкования Торы (Закона). В отличие от школы Шаммая, Гамалиил и школа Гиллеля были известны большей терпимостью своего толкования (ср. Мф. 19,3)."},{"index":36,"link":"<strong>5:36 Февда.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":37,"link":"<strong>5:37 во время переписи.<\/strong>","text":"Это не та перепись, упомянутая Лукой (2,1), которую император Август велел провести ок. 8 г. до Р.Х. (она была, однако, отложена до 5 или 6 г. до Р.Х.), а перепись, проходившая на 14 лет позже, в 6 г. по Р.Х., в правление прокуратора Копония."},{"index":37,"link":"<strong>Иуда Галилеянин.<\/strong>","text":"Иосиф Флавий (\"Иудейская война\", 20.118) говорит о некоем галилеянине, который поднял восстание, противясь выплате налогов и подчинению римлянам. Восстание не удалось, но, возможно, так зародилась партия зилотов. Апостол Симон Зилот (1,13; Мф. 10,4), вероятно, прежде был членом этой группы."},{"index":40,"link":"<strong>5:40 били их.<\/strong>","text":"Апостолы получили традиционные \"сорок ударов без одного\" (2 Кор. 11,24)."},{"index":41,"link":"<strong>5:41 за имя.<\/strong>","text":"См. ком. к 4,7."},{"index":42,"link":"<strong>5:42 об Иисусе Христе.<\/strong>","text":"Проповеди в Книге Деяний постоянно указывают на Иисуса как на Христа, Мессию (2,31; 3,20; 9,22; 17,3; 18,5.28; 26,23)."}]}