{"title":"Деяния апостолов 6 глава","book_id":44,"chapter_id":6,"verses":[{"num":1,"sub":"Избрание семи диаконов","verse":"В эти дни, когда умножились ученики, произошел у эллинистов ропот на евреев из-за того, что вдовицы их пренебрегаемы были в ежедневном обслуживании."},{"num":2,"verse":"Тогда двенадцать апостолов, созвав множество учеников, сказали: «Нехорошо нам, оставив слово Божие, печься о столах."},{"num":3,"verse":"Итак, братья, выберите из среды себя семь человек изведанных, исполненных Святого Духа и мудрости; их поставим на эту службу,"},{"num":4,"verse":"а мы постоянно пребудем в молитве и служении слова»."},{"num":5,"verse":"И угодно было это предложение всему собранию. И избрали Стефана, мужа, исполненного веры и Духа Святого, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая антиохийца, обращенного из язычников."},{"num":6,"verse":"Их поставили перед апостолами, и эти, помолившись, возложили на них руки."},{"num":7,"verse":"И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере."},{"num":8,"sub":"Стефан перед синедрионом","verse":"А Стефан, исполненный веры и силы, совершал великие чудеса и знамения в народе."},{"num":9,"verse":"Некоторые из так называемой синагоги либертинцев, и киринейцев, и александрийцев и некоторые из Киликии и Асии вступили в спор со Стефаном,"},{"num":10,"verse":"но не могли противостоять мудрости и Духу, Которым он говорил."},{"num":11,"verse":"Тогда научили они некоторых сказать: «Мы слышали, как он говорил кощунственные слова на Моисея и на Бога»."},{"num":12,"verse":"И возбудили народ, и старейшин, и книжников, и, напав, схватили его, и повели в синедрион."},{"num":13,"verse":"И представили ложных свидетелей, которые говорили: «Этот человек не перестает говорить кощунственные слова на святое место это и на закон."},{"num":14,"verse":"Ибо мы слышали, как он говорил, что Иисус Назорей разрушит место это и переменит обычаи, которые передал нам Моисей»."},{"num":15,"verse":"И все, сидящие в синедрионе, смотря на него, видели лицо его, как лицо ангела."}],"coments":[{"index":1,"link":"<strong>6:1 вдовицы их пренебрегаемы были.<\/strong>","text":"Христианская община, вероятно, унаследовала от иудаизма заботу о бедных и нуждающихся соплеменниках. Проявление этой заботы проступает в описании общественной деятельности (2,44.45; 4,34-37). Но возникла извечная проблема дискриминации: вдовы евреев-эллинистов считались чужими с точки зрения уроженцев Иудеи и их обходили вниманием."},{"index":2,"link":"<strong>6:2 двенадцать.<\/strong>","text":"Т.е. двенадцать апостолов, включая Матфия (1,26). Термин \"двенадцать\" заменил термин \"одиннадцать\" (1,26; 2,14; Лк. 24,9.33)."},{"index":2,"link":"<strong>учеников.<\/strong>","text":"Первое из многих мест Книги Деяний, где верующие названы \"учениками\" (напр., 6,7; 9,1; 11,26; 13,52). Павел не пользуется этим наименованием христиан. См. Введение: Время и обстоятельства написания."},{"index":2,"link":"<strong>оставив слово Божие.<\/strong>","text":"Ср.: \"в... служении слова\" (ст. 4). При описании первоначальной организации новозаветной Церкви упомянуты два важных служения: 1) служение слова и молитва (ст. 4); 2) служение физическим потребностям верующих, кратко названное \"попечением о столах\". В греческом тексте употреблен глагол \"диаконео\" (служить), от которого произошло слово \"диакон\". Функции диакона описаны в 1 Тим. 3,8-13."},{"index":3,"link":"<strong>6:3 братия, выберите из среды себя семь человек.<\/strong>","text":"Члены общины избрали семерых человек, затем апостолы выделили их (\"поставили\") молитвой и возложением рук (ст. 6)."},{"index":3,"link":"<strong>исполненных Святаго Духа и мудрости.<\/strong>","text":"Во все времена два необходимых условия для совершения служения были: водительство Святого Духа и мудрость в поступках."},{"index":5,"link":"<strong>6:5 Стефана... Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая.<\/strong>","text":"Все семеро носят греческие имена, что, возможно, указывает на их принадлежность к иудеям рассеяния, но не обязательно &ndash; в то время многие иудеи в Палестине также имели греческие имена (напр., Симон Петр). Некоторые подробности указаны только относительно первого и последнего диаконов: Стефана (\"исполненного веры и Духа Святого\"), поскольку о нем идет речь далее (6,8 &ndash; 7,60), и Николая антиохийца, обращенного из язычников, &ndash; чтобы указать (раз он прозелит) на межнациональную природу служения семи диаконов и упомянуть Антиохию &ndash; город, который станет центром миссионерской деятельности."},{"index":8,"link":"<strong>6:8 Стефан... совершал великие чудеса и знамения.<\/strong>","text":"Филипп, другой из семи диаконов, также совершал чудеса, подобно апостолам (8,6)."},{"index":9,"link":"<strong>6:9 из так называемой синагоги Либертинцев.<\/strong>","text":"Она состояла из иудеев, возвратившихся из рабства; в данном случае они происходили из Киринеи, города в Северной Африке."},{"index":9,"link":"<strong>из Киликии.<\/strong>","text":"Провинция Римской империи на юго-востоке Малой Азии; Тарс (9,11.30; 11,25), один из главных городов провинции, был родиной Павла. Асии. Асия &ndash; провинция Римской империи на западе современной Турции."},{"index":11,"link":"<strong>6:11 хульные слова на Моисея и на Бога.<\/strong>","text":"Возможно, что, познав евангельское учение, Стефан высказывался о тщетности соблюдения мелочных указаний закона. Но, как следует из гл. 7, Стефан, главным образом, говорил, что Моисей, подобно Иисусу и самому Стефану, был отвергнут народом (7,35.39), а эти слова никак не являются хулой на Моисея и Бога."},{"index":13,"link":"<strong>6:13 на святое место сие и на закон.<\/strong>","text":"Стефан не высказывался против храма, он только утверждал, что присутствие Бога не ограничено земным храмом, поскольку Его обиталище и престол на небесах (7,48-50). Фактически Стефан поддерживал закон Моисеев, особенно в том, что он указывал на грядущего Христа (7,37.38)."},{"index":14,"link":"<strong>6:14 Иисус Назорей разрушит место сие.<\/strong>","text":"До слуха иудейских старейшин дошли искаженные слова Иисуса (Ин. 2,19), но ничто не свидетельствует, что эти слова были известны Стефану и он произнес их."}]}