{"title":"Деяния апостолов 7 глава","book_id":44,"chapter_id":7,"verses":[{"num":1,"sub":"Речь Стефана","verse":"Тогда сказал первосвященник: «Так ли это?»"},{"num":2,"verse":"Но он сказал: «Мужи братья и отцы! Послушайте! Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,"},{"num":3,"verse":"и сказал ему: „Выйди из земли твоей, и из родства твоего, и из дома отца твоего и пойди в землю, которую покажу тебе“."},{"num":4,"verse":"Тогда он вышел из земли халдейской и поселился в Харране; а оттуда, по смерти отца его, переселил его Бог в эту землю, в которой вы ныне живете."},{"num":5,"verse":"И не дал ему на ней наследства ни на стопу ноги, а обещал дать ее во владение ему и потомству его по нем, когда еще был он бездетен."},{"num":6,"verse":"И сказал ему Бог, что потомки его будут переселенцами в чужой земле и будут в порабощении и притеснении лет четыреста."},{"num":7,"verse":"„Но Я, – сказал Бог, – произведу суд над тем народом, у которого они будут в порабощении; и после того они выйдут и будут служить Мне на этом месте“."},{"num":8,"verse":"И дал ему завет обрезания. После этого родил он Исаака и обрезал его в восьмой день; а Исаак родил Иакова, Иаков же – двенадцать патриархов."},{"num":9,"verse":"Патриархи из зависти продали Иосифа в Египет; но Бог был с ним,"},{"num":10,"verse":"и избавил его от всех скорбей его, и даровал мудрость ему и благоволение царя египетского – фараона, который и поставил его начальником над Египтом и над всем домом своим."},{"num":11,"verse":"И пришел голод и великая скорбь на всю землю египетскую и ханаанскую, и отцы наши не находили пропитания."},{"num":12,"verse":"Иаков же, услышав, что есть хлеб в Египте, послал туда отцов наших в первый раз."},{"num":13,"verse":"А когда они пришли во второй раз, Иосиф открылся братьям своим, и известен стал фараону род Иосифа."},{"num":14,"verse":"Иосиф, послав, призвал отца своего Иакова и все родство свое – душ семьдесят пять."},{"num":15,"verse":"Иаков перешел в Египет, и скончался сам и отцы наши;"},{"num":16,"verse":"и перенесены были в Сихем и положены в гробнице, которую купил Авраам ценой серебра у сынов Еммора Сихемова."},{"num":17,"verse":"А по мере того, как приближалось время исполниться обетованию, о котором клялся Бог Аврааму, народ возрастал и умножался в Египте –"},{"num":18,"verse":"до тех пор, пока не восстал иной царь, который не знал Иосифа."},{"num":19,"verse":"Этот, ухищряясь против рода нашего, притеснял отцов наших, принуждая их бросать детей своих, чтобы не оставались в живых."},{"num":20,"verse":"В это время родился Моисей, и был прекрасен пред Богом. Три месяца он был питаем в доме отца своего."},{"num":21,"verse":"А когда был брошен, взяла его дочь фараона и воспитала его у себя как сына."},{"num":22,"verse":"И научен был Моисей всей мудрости египетской, и был силен в словах и делах."},{"num":23,"verse":"Когда же исполнилось ему сорок лет, пришло ему на сердце посетить братьев своих, сынов Израилевых."},{"num":24,"verse":"И, увидев одного из них обижаемого, вступился и отомстил за оскорбленного, поразив египтянина."},{"num":25,"verse":"Он думал: поймут братья его, что Бог рукой его дает им спасение, но они не поняли."},{"num":26,"verse":"На следующий день, когда некоторые из них дрались, он явился и склонял их к миру, говоря: „Вы братья; зачем обижаете друг друга?“"},{"num":27,"verse":"Но обижающий ближнего оттолкнул его, сказав: „Кто тебя поставил начальником и судьей над нами?"},{"num":28,"verse":"Не хочешь ли ты убить и меня, как вчера убил египтянина?“"},{"num":29,"verse":"Из-за этих слов Моисей убежал и сделался пришельцем в земле мадиамской, где родились от него два сына."},{"num":30,"verse":"По истечении сорока лет явился ему в пустыне горы Синай ангел Господен в пламени горящего тернового куста."},{"num":31,"verse":"Моисей, увидев, дивился видению; а когда подходил, чтобы рассмотреть, был к нему глас Господен:"},{"num":32,"verse":"„Я Бог отцов твоих, Бог Авраама, и Бог Исаака, и Бог Иакова“. Моисей, объятый трепетом, не смел смотреть."},{"num":33,"verse":"И сказал ему Господь: „Сними обувь с ног твоих, ибо место, на котором ты стоишь, – земля святая."},{"num":34,"verse":"Я вижу притеснение народа Моего в Египте, и слышу стенание его, и нисшел избавить его: итак, пойди, Я пошлю тебя в Египет“."},{"num":35,"verse":"Этого Моисея, которого они отвергли, сказав: „Кто тебя поставил начальником и судьей?“, – этого Бог через ангела, явившегося ему в терновом кусте, послал начальником и избавителем."},{"num":36,"verse":"Этот вывел их, сотворив чудеса и знамения в земле египетской, и в Чермном море, и в пустыне в продолжение сорока лет."},{"num":37,"verse":"Это тот Моисей, который сказал сынам Израилевым: <em>„Пророка воздвигнет вам Господь, Бог ваш, из братьев ваших, как меня; Его слушайте“.<\/em>"},{"num":38,"verse":"Это тот, который был в собрании в пустыне с ангелом, говорившим ему на горе Синай, и с отцами нашими и который принял живые слова, чтобы передать нам,"},{"num":39,"verse":"которому отцы наши не хотели быть послушными, но отринули его и обратились сердцами своими к Египту,"},{"num":40,"verse":"сказав Аарону: „Сделай нам богов, которые предшествовали бы нам; ибо с Моисеем, который вывел нас из земли египетской, не знаем, что случилось“."},{"num":41,"verse":"И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих."},{"num":42,"verse":"Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: „Дом Израилев! Приносили ли вы Мне заклания и жертвы в продолжение сорока лет в пустыне?"},{"num":43,"verse":"Вы приняли скинию Молоха и звезду бога вашего Ремфана, изображения, которые вы сделали, чтобы поклоняться им, – и Я переселю вас далее Вавилона“."},{"num":44,"verse":"Скиния свидетельства была у отцов наших в пустыне, как повелел Говоривший Моисею сделать ее по образцу, им виденному."},{"num":45,"verse":"Отцы наши с Иисусом, взяв ее, внесли во владения народов, изгнанных Богом от лица отцов наших. Так было до дней Давида."},{"num":46,"verse":"Этот обрел благодать пред Богом и молил, чтобы найти жилище Богу Иакова."},{"num":47,"verse":"Соломон же построил Ему дом."},{"num":48,"verse":"Но Всевышний не в рукотворных храмах живет, как говорит пророк:"},{"num":49,"verse":"„Небо – престол Мой, и земля – подножие ног Моих. Какой дом созиждете Мне, – говорит Господь, – или какое место для покоя Моего?"},{"num":50,"verse":"Не Моя ли рука сотворила всё это?“"},{"num":51,"verse":"Жестоковыйные! Люди с необрезанным сердцем и ушами! Вы всегда противитесь Духу Святому, как отцы ваши, так и вы."},{"num":52,"verse":"Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы,"},{"num":53,"verse":"вы, которые приняли закон при служении ангелов и не сохранили»."},{"num":54,"sub":"Побиение Стефана камнями","verse":"Слушая это, они рвались сердцами своими и скрежетали на него зубами."},{"num":55,"verse":"Стефан же, будучи исполнен Духа Святого, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога,"},{"num":56,"verse":"и сказал: «Вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога»."},{"num":57,"verse":"Но они, закричав громким голосом, затыкали уши свои, и единодушно устремились на него,"},{"num":58,"verse":"и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши по имени Савл;"},{"num":59,"verse":"и побивали камнями Стефана, который молился и говорил: «Господи Иисусе! Прими дух мой»."},{"num":60,"verse":"И, преклонив колени, воскликнул громким голосом: <strong>«Господи! Не вмени им греха этого».<\/strong> И, сказав это, почил."}],"coments":[{"index":2,"link":"<strong>7:2 Бог славы.<\/strong>","text":"Такое выражение вызывает в памяти явления славы Божией народу во времена Моисея: столп облачный (Исх. 14,19; 16,10; Пс. 104,39), столп огненный (Исх. 14,24), славу Господню, явленную на горе (Исх. 24,15-18; 2 Кор. 3,7) и в скинии (Исх. 40,34-35; ср. Ин. 1,14)."},{"index":4,"link":"<strong>7:4 из земли Халдейской.<\/strong>","text":"Область Вавилонии на юге Месопотамии (теперешний Ирак)."},{"index":6,"link":"<strong>7:6 лет четыреста.<\/strong>","text":"Согласно Исх. 12,40 &ndash; \"четыреста тридцать лет\", но в своей речи Стефан округляет числа; он мог также следовать тексту Быт. 15,13, где сказано \"четыреста лет\"."},{"index":8,"link":"<strong>7:8 завет обрезания.<\/strong>","text":"Бог установил этот завет с Авраамом (Быт. 7,10.11)."},{"index":14,"link":"<strong>7:14 душ семьдесят пять.<\/strong>","text":"Книга Исход (1,5) говорит о семидесяти. Но греческий перевод ветхозаветного текста, которому в основном следует Книга Деяний, и фрагменты книги Исход, найденные среди свитков Мертвого моря, показывают \"семьдесят пять\". Объяснить число \"семьдесят пять\" можно тем, что в Исх. 1,5 учтены пять потомков Иосифа, упомянутые в Быт. 46,20 по переводу Семидесяти (Септуагинта): двое сыновей Манассии, двое сыновей Ефрема и один его внук."},{"index":16,"link":"<strong>7:16 во гробе, который купил Авраам... у сынов Еммора Сихемова.<\/strong>","text":"Стефан очень кратко изложил события, относящиеся к покупке погребальных мест патриархами. Иаков был погребен в пещере на поле Махпела у Хеврона (Быт. 50,13); согласно Иосифу Флавию (\"Иудейские древности\", 2.199), братья Иосифа были погребены в Хевроне. Однако кости Иосифа были помещены в земле, которую Иаков приобрел у сынов Еммора (Быт. 33,19; 50,25; Исх. 13,19; Нав. 24,32). Слушающие Стефана знали, что Иаков и его сыновья были погребены в двух различных местах (Хеврон и Сихем)."},{"index":22,"link":"<strong>7:22 И научен был Моисей всей мудрости Египетской.<\/strong>","text":"Исх. 2,10 сообщает, что когда младенец Моисей подрос, кормилица, мать Моисея, привела его к дочери фараона, которой он стал \"вместо сына\"; это подразумевает, что в качестве царского сына он получит египетское воспитание и образование в полном объеме."},{"index":37,"link":"<strong>7:37 Пророка... как меня.<\/strong>","text":"Первое косвенное упоминание Стефаном Иисуса: Он, пусть и отверженный иудеями, является преемником Моисея, превосходящим его."},{"index":38,"link":"<strong>7:38 в собрании в пустыне.<\/strong>","text":"См. ком. к 5,11."},{"index":38,"link":"<strong>с Ангелом, говорившим ему на горе Синае.<\/strong>","text":"Хотя на горе Синай Моисей получил закон от Самого Бога (Исх. 20,1.21), Бог вручил его Моисею и народу посредством ангелов: \"Господь пришел от Синая... со тьмами святых\" (Втор. 33,2); \"закон... преподан через Ангелов, рукою посредника\" (Гал. 3,19; ср. Деян. 7,53); \"через Ангелов возвещенное слово (т.е. закон) было твердо\" (Евр. 2,2)."},{"index":44,"link":"<strong>7:44 Скиния свидетельства.<\/strong>","text":"Ветхозаветная скиния содержала дарованное Богом свидетельство Его присутствия и обетования в виде ковчега завета и скрижалей Закона (Десятословия). Другими символами присутствия Бога и Его животворной силы были стол предложения (Исх. 37,10-16; Евр. 9,2), светильник (семисвечник, Исх. 37,17-23; ср. Ин. 8,12; Откр. 1,12-18) и жертвенник курения (Исх. 37,25-29), который указывал, что молитвы народа Божия восходят к всевидящему Богу (Пс. 140,2; Откр. 8,3.4)."},{"index":51,"link":"<strong>7:51 Жестоковыйные!<\/strong>","text":"люди с необрезанным сердцем и ушами. Ветхозаветные метафоры для обозначения людей, непокорных Богу (Исх. 32,9; 33,3.5; Втор. 9,6; 10,16; 30,6; Иер. 4,4)."},{"index":52,"link":"<strong>7:52 Праведника.<\/strong>","text":"Титул, даваемый Господу Всемогущему (Ис. 24,16) и Иисусу Христу (22,14; 1 Ин. 2,1)."},{"index":55,"link":"<strong>7:55 увидел славу Божию.<\/strong>","text":"Сияние присутствия Божия и Его престола (ср. Откр. 15,8;21,11.23)."},{"index":55,"link":"<strong>Иисуса, стоящего одесную Бога.<\/strong>","text":"Обычно говорится, что Иисус восседает по правую руку Бога, поскольку дело Его завершено (Евр. 10,12; Рим. 8,34; Кол. 3,1), но здесь Он стоит, готовый встретить Стефана. В этом видении Сын Человеческий является одновременно Судьей и Защитником. См. статью <a href=\"\/articles\/67\/\">\"Небесное царствование Иисуса\"<\/a>."},{"index":56,"link":"<strong>7:56 я вижу небеса отверстые и Сына Человеческого.<\/strong>","text":"Видение Стефаном Сына Человеческого на небесах должно было живо напомнить синедриону суд над Иисусом, когда в ответ на их вопрос \"Ты ли Христос?..\" Он ответил: \"Я; и вы узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных\" (Мк. 14,61-62). Стефан утверждает, что видит ныне Самого Иисуса на небесах одесную Бога, а это доказывает истинность всего сказанного им и подтверждает отвержение тех, кто судит Стефана."},{"index":58,"link":"<strong>7:58 положили свои одежды у ног юноши, именем Савла.<\/strong>","text":"Савл (еврейское имя апостола Павла) был связан с синедрионом (он сам был фарисеем, Флп. 3,5) и, возможно, выступил инициатором суда над Стефаном (8,3; 9,1.2)."},{"index":60,"link":"<strong>7:60 не вмени им греха сего.<\/strong>","text":"Ср. Лк. 23,34."},{"index":60,"link":"<strong>почил.<\/strong>","text":"Эвфемизм, употребленный вместо слова \"умер\" (Ин. 11,11-13)."}]}