{"title":"Иов 19 глава","book_id":18,"chapter_id":19,"verses":[{"num":1,"verse":"И отвечал Иов и сказал:"},{"num":2,"verse":"«Доколе будете мучить душу мою и терзать меня речами?"},{"num":3,"verse":"Вот уже раз десять вы срамили меня и не стыдитесь теснить меня."},{"num":4,"verse":"Если я и действительно погрешил, то погрешность моя при мне остается."},{"num":5,"verse":"Если же вы хотите возвыситься надо мной и упрекнуть меня позором моим,"},{"num":6,"verse":"то знайте, что Бог ниспроверг меня и обложил меня Своей сетью."},{"num":7,"verse":"Вот я кричу: „Обида!“ – и никто не слушает; вопию – и нет суда."},{"num":8,"verse":"Он преградил мне дорогу, и не могу пройти, и на стези мои положил тьму."},{"num":9,"verse":"Совлек с меня славу мою и снял венец с головы моей."},{"num":10,"verse":"Кругом разорил меня, и я отхожу; и, как дерево, Он исторг надежду мою."},{"num":11,"verse":"Воспылал на меня гневом Своим и считает меня между врагами Своими."},{"num":12,"verse":"Полки Его пришли вместе, и направили путь свой ко мне, и расположились вокруг шатра моего."},{"num":13,"verse":"Братьев моих Он удалил от меня, и знающие меня чуждаются меня."},{"num":14,"verse":"Покинули меня близкие мои, и знакомые мои забыли меня."},{"num":15,"verse":"Пришлые в доме моем и служанки мои чужим считают меня; посторонним стал я в глазах их."},{"num":16,"verse":"Зову слугу моего – и он не откликается; устами моими я должен умолять его."},{"num":17,"verse":"Дыхание мое опротивело жене моей, и я должен умолять ее ради детей чрева моего."},{"num":18,"verse":"Даже малые дети презирают меня: поднимаюсь – и они издеваются надо мною."},{"num":19,"verse":"Гнушаются мной все наперсники мои, и те, которых я любил, обратились против меня."},{"num":20,"verse":"Кости мои прилипли к коже моей и плоти моей, и я остался только с кожей около зубов моих."},{"num":21,"verse":"Помилуйте меня, помилуйте меня вы, друзья мои, ибо рука Божия коснулась меня."},{"num":22,"verse":"Зачем и вы преследуете меня, как Бог, и плотью моей не можете насытиться?"},{"num":23,"verse":"О, если бы записаны были слова мои! Если бы начертаны были они в книге"},{"num":24,"verse":"резцом железным с оловом, на вечное время на камне вырезаны были!"},{"num":25,"verse":"А <strong>я знаю, Искупитель мой жив<\/strong>, и Он в последний день восставит из праха распадающуюся кожу мою эту,"},{"num":26,"verse":"и я во плоти моей узрю Бога."},{"num":27,"verse":"Я узрю Его сам; мои глаза, не глаза другого, увидят Его. Истаивает сердце мое в груди моей!"},{"num":28,"verse":"Вам надлежало бы сказать: „Зачем мы преследуем его?“ Как будто корень зла найден во мне."},{"num":29,"verse":"Убойтесь меча, ибо меч есть отомститель неправды, и знайте, что есть суд»."}],"coments":[{"index":1,"link":"<strong>19:1-29<\/strong>","text":"Иов проводит черту между тем, что он готов принять от Бога (2,10), и тем, чего не принимает от людей (ст. 4-6; 28)."},{"index":6,"link":"<strong>19:6<\/strong>","text":"Иов опять подчеркивает, что готов отвечать перед Тем, Кто \"ниспроверг\" его, но не перед людьми, на которых также есть суд (ст. 29)."},{"index":8,"link":"<strong>19:8-20<\/strong>","text":"Разъяснение к сказанному в ст. 6."},{"index":25,"link":"<strong>19:25 А я знаю, Искупитель мой жив.<\/strong>","text":"Слово Искупитель (евр.: го'эль) можно перевести как \"поборник\", \"мститель\", \"гарант\", \"защитник\" или \"родственник-избвитель\". Под Искупителем Иов подразумевает Посредника между собой и Богом. Ср. Ин. 11,24."},{"index":25,"link":"<strong>последний день.<\/strong>","text":"Эти слова не обязательно должны означать \"конец времен\", они могут быть переведены как \"потом, впоследствии\". В этом случае Иов имеет в виду конец собственной жизни и не знает, когда получит защиту, но ожидает ее в будущем."},{"index":25,"link":"<strong>восставит из праха.<\/strong>","text":"Вернее: \"...будет стоять на земле\" &ndash; NIV. В представлениях Иова этот Защитник будет присутствовать как на небесах (16,19), так и на земле."},{"index":26,"link":"<strong>19:26 во плоти моей.<\/strong>","text":"Предлог во может означать либо \"в чем-то\" (во плоти), как в тексте Новой международной версии Библии, либо \"кроме, не считая\". Поскольку в книге затрагивается идея воскрешения (в гл. 14), кажется весьма вероятным, что, говоря о своей смерти в ст. 26, Иов подразумевал именно воскрешение. Тогда предлог во должен иметь значение \"в чем-то\". Что несомненно, так это вера Иова в Избавителя (одновременно пребывающего на небесах и на земле), Который его любит и по Которому \"истаевает\" его сердце (ст. 27)."}]}