{"title":"Иов 18 глава","book_id":18,"chapter_id":18,"verses":[{"num":1,"verse":"И отвечал Вилдад савхеянин и сказал:"},{"num":2,"verse":"«Когда же положите вы конец таким речам? Обдумайте, и потом будем говорить."},{"num":3,"verse":"Зачем считаться нам животными и быть униженными в глазах ваших?"},{"num":4,"verse":"<em>О ты<\/em>, раздирающий душу твою в гневе твоем! Неужели для тебя опустеть земле и скале сдвинуться с места своего?"},{"num":5,"verse":"Да, свет у беззаконного потухнет, и не останется искры от огня его."},{"num":6,"verse":"Померкнет свет в шатре его, и светильник его угаснет над ним."},{"num":7,"verse":"Сократятся шаги могущества его, и низложит его собственный замысел его,"},{"num":8,"verse":"ибо он попадет в сеть свoими ногами и по тенетам ходить будет."},{"num":9,"verse":"Петля зацепит за ногу его, и грабитель уловит его."},{"num":10,"verse":"Скрытно разложены по земле силки для него и западни на дороге."},{"num":11,"verse":"Со всех сторон будут страшить его ужасы и заставят его бросаться туда и сюда."},{"num":12,"verse":"Истощится от голода сила его, и гибель готова, сбоку у него."},{"num":13,"verse":"Съест члены тела его, съест члены его первенец смерти."},{"num":14,"verse":"Изгнана будет из шатра его надежда его, и это низведет его к царю ужасов."},{"num":15,"verse":"Поселятся в шатре его, потому что он уже не его; жилище его посыпано будет серой."},{"num":16,"verse":"Снизу подсохнут корни его, и сверху увянут ветви его."},{"num":17,"verse":"Память о нем исчезнет с земли, и имени его не будет на площади."},{"num":18,"verse":"Изгонят его из света во тьму и сотрут его с лица земли."},{"num":19,"verse":"Ни сына его, ни внука не будет в народе его, и никого не останется в жилищах его."},{"num":20,"verse":"О дне его ужаснутся потомки, и современники будут объяты трепетом."},{"num":21,"verse":"Таковы жилища беззаконного, и таково место того, кто не знает Бога»."}],"coments":[{"index":1,"link":"<strong>18:1-21<\/strong>","text":"Вилдад, обращаясь к Иову, повторяет свою прежнюю теорию о несчастной судьбе, ожидающей грешника (ср. 8,8-19)."},{"index":14,"link":"<strong>18:14 к царю ужасов.<\/strong>","text":"Образ смерти. Хананеи представляли смерть в виде божества, одна губа которого касается земли, а другая &ndash; небес, так что миновать его не может ни одно существо."}]}