{"title":"Иов 27 глава","book_id":18,"chapter_id":27,"verses":[{"num":1,"verse":"И продолжал Иов возвышенную речь свою и сказал:"},{"num":2,"verse":"«Жив Бог, лишивший <em>меня<\/em> суда, и Вседержитель, огорчивший душу мою,"},{"num":3,"verse":"что, доколе еще дыхание мое во мне и дух Божий в ноздрях моих,"},{"num":4,"verse":"не скажут уста мои неправды, и язык мой не произнесет лжи!"},{"num":5,"verse":"Далек я от того, чтобы признать вас справедливыми; доколе не умру, не уступлю непорочности моей."},{"num":6,"verse":"Крепко держал я правду мою и не отпущу ее; не укорит меня сердце мое во все дни мои."},{"num":7,"verse":"Враг мой будет как нечестивец, и восстающий на меня – как беззаконник."},{"num":8,"verse":"Ибо какая надежда лицемеру, когда возьмет, когда исторгнет Бог душу его?"},{"num":9,"verse":"Услышит ли Бог вопль его, когда придет на него беда?"},{"num":10,"verse":"Будет ли он утешаться Вседержителем и призывать Бога во всякое время?"},{"num":11,"verse":"Возвещу вам, что в руке Божией; что у Вседержителя – не скрою."},{"num":12,"verse":"Вот, все вы и сами видели; и почему вы столько пустословите?"},{"num":13,"verse":"Вот доля человеку беззаконному от Бога, и наследие, какое получают от Вседержителя притеснители."},{"num":14,"verse":"Если умножаются сыновья его, то под меч; и потомки его не насытятся хлебом."},{"num":15,"verse":"Оставшихся по нем смерть низведет в гроб, и вдовы их не будут плакать."},{"num":16,"verse":"Если он наберет кучи серебра, как праха, и наготовит одежд, как брение,"},{"num":17,"verse":"то он наготовит, а одеваться будет праведник, и серебро получит себе на долю беспорочный."},{"num":18,"verse":"Он строит, как моль, дом свой и, как сторож, делает себе шалаш;"},{"num":19,"verse":"ложится спать богачом и таким не встанет; открывает глаза свои, и он уже не тот."},{"num":20,"verse":"Как воды, постигнут его ужасы; в ночи похитит его буря."},{"num":21,"verse":"Поднимет его восточный ветер и понесет, и он быстро побежит от него."},{"num":22,"verse":"Устремится на него и не пощадит, как бы он ни силился убежать от руки его."},{"num":23,"verse":"Всплеснут о нем руками и посвищут над ним с места его!"}],"coments":[{"index":1,"link":"<strong>27:1 жив Бог.<\/strong>","text":"То же, что и выражение \"Хвала Богу\"."},{"index":3,"link":"<strong>27:3 дух Божий в ноздрях моих.<\/strong>","text":"См. Быт. 2,7."},{"index":7,"link":"<strong>27:7-10<\/strong>","text":"Риторический прием. Ср. Пс. 108,6-15; 138,19-22."},{"index":13,"link":"<strong>27:13-23<\/strong>","text":"Продолжение мысли, начатой в гл. 24."}]}