{"title":"Иов 22 глава","book_id":18,"chapter_id":22,"verses":[{"num":1,"sub":"Третий цикл речей","verse":"И отвечал Елифаз феманитянин и сказал:"},{"num":2,"verse":"«Разве может человек доставлять пользу Богу? Разумный доставляет пользу себе самому."},{"num":3,"verse":"Что за удовольствие Вседержителю, что ты праведен? И будет ли Ему выгода от того, что ты содержишь пути твои в непорочности?"},{"num":4,"verse":"Неужели Он, боясь тебя, вступит с тобой в состязание, пойдет судиться с тобой?"},{"num":5,"verse":"Верно, злоба твоя велика, и беззакониям твоим нет конца."},{"num":6,"verse":"Верно, ты брал залоги от братьев твоих ни за что и с полунагих снимал одежду."},{"num":7,"verse":"Утомленному жаждой не подавал воды напиться и голодному отказывал в хлебе;"},{"num":8,"verse":"а человеку сильному ты <em>давал<\/em> землю, и сановитый селился на ней."},{"num":9,"verse":"Вдов ты отсылал ни с чем и сирот оставлял с пустыми руками."},{"num":10,"verse":"За то вокруг тебя петли, и разит тебя неожиданный ужас"},{"num":11,"verse":"или тьма, в которой ты ничего не видишь, и множество вод покрыло тебя."},{"num":12,"verse":"Не превыше ли небес Бог? Посмотри вверх на звезды, как они высоко!"},{"num":13,"verse":"И ты говоришь: „Что знает Бог? Может ли Он судить сквозь мрак?"},{"num":14,"verse":"Облака – завеса Его, так что Он не видит, а ходит <em>только<\/em> по небесному кругу“."},{"num":15,"verse":"Неужели ты держишься пути древних, по которому шли люди беззаконные,"},{"num":16,"verse":"которые преждевременно были истреблены, когда вода разлилась под основание их?"},{"num":17,"verse":"Они говорили Богу: „Отойди от нас!“ И что сделает им Вседержитель?"},{"num":18,"verse":"А Он наполнял дома их добром. Но совет нечестивых будь далек от меня!"},{"num":19,"verse":"Видели праведники и радовались, и непорочный смеялся над ними:"},{"num":20,"verse":"„Враг наш истреблен, а оставшееся после них пожрал огонь“."},{"num":21,"verse":"Сблизься же с Ним – и будешь спокоен; через это придет к тебе добро."},{"num":22,"verse":"Прими из уст Его закон и положи слова Его в сердце твое."},{"num":23,"verse":"Если ты обратишься к Вседержителю, то вновь устроишься, удалишь беззаконие от шатра твоего"},{"num":24,"verse":"и будешь вменять в прах блестящий металл и в камни потоков – <em>золото<\/em> офирское."},{"num":25,"verse":"И будет Вседержитель твоим золотом и блестящим серебром у тебя,"},{"num":26,"verse":"ибо тогда будешь радоваться о Вседержителе и поднимешь к Богу лицо твое."},{"num":27,"verse":"Помолишься Ему, и Он услышит тебя, и ты исполнишь обеты твои."},{"num":28,"verse":"Положишь намерение, и оно состоится у тебя, и над путями твоими будет сиять свет."},{"num":29,"verse":"Когда кто уничижен будет, ты скажешь: „Возвышение!“ – и Он спасет поникшего лицом,"},{"num":30,"verse":"избавит и небезвинного, и он спасется чистотой рук твоих»."}],"coments":[{"index":1,"link":"<strong>22:1-30<\/strong>","text":"Третья часть беседы (22,1 &ndash; 26,14) начинается речью Елифаза, в которой он перечисляет беззакония Иова и призывает его к покаянию."},{"index":2,"link":"<strong>22:2-3<\/strong>","text":"На утверждение Иова, будто Господь оставляет злодеяния безнаказанными, Елифаз отреагировал своеобразно: он тут же перешел к другой крайности, допустив, что Богу безразличны любые поступки человека."},{"index":3,"link":"<strong>22:3<\/strong>","text":"В качестве альтернативного варианта перевода можно привести следующий: \"Что за удовольствие Вседержителю, если бы ты оказался оправдан?\""},{"index":5,"link":"<strong>22:5<\/strong>","text":"Елифаз пришел к тому же выводу, который и Софар, и Вилдад ранее уже высказывали, &ndash; что якобы беззакониям Иова нет предела. Однако его обвинения носят характер допущения и начинаются со слова \"верно\", т.е. определенно Елифаз ничего греховного за Иовом не знает, но, тем не менее, обвиняет его."},{"index":21,"link":"<strong>22:21 Сблизься же с Ним.<\/strong>","text":"Елифаз не подозревает, что Иов гораздо ближе к Богу, чем он сам, так близко, что скоро сможет сказать, что видит Бога (42,5)."}]}