{"title":"Иов 21 глава","book_id":18,"chapter_id":21,"verses":[{"num":1,"verse":"И отвечал Иов и сказал:"},{"num":2,"verse":"«Выслушайте внимательно речь мою, и это будет мне утешением от вас."},{"num":3,"verse":"Потерпите меня, и я буду говорить; а после того, как поговорю, насмехайтесь."},{"num":4,"verse":"Разве к человеку речь моя? Как же мне и не малодушествовать?"},{"num":5,"verse":"Посмотрите на меня, и ужаснитесь, и положите перст на уста."},{"num":6,"verse":"Лишь только я вспомню – содрогаюсь, и трепет объемлет тело мое."},{"num":7,"verse":"Почему беззаконные живут, достигают старости, да и силами крепки?"},{"num":8,"verse":"Дети их с ними перед лицом их, и внуки их перед глазами их."},{"num":9,"verse":"Дома их безопасны от страха, и нет жезла Божьего на них."},{"num":10,"verse":"Вол их оплодотворяет и не извергает, корова их зачинает и не выкидывает."},{"num":11,"verse":"Как стадо, выпускают они малюток своих, и дети их прыгают."},{"num":12,"verse":"Восклицают под <em>голос<\/em> тимпана и цитры и веселятся при <em>звуках<\/em> свирели;"},{"num":13,"verse":"проводят дни свои в счастье и мгновенно нисходят в преисподнюю."},{"num":14,"verse":"А между тем они говорят Богу: „Отойди от нас, не хотим мы знать путей Твоих!"},{"num":15,"verse":"Что Вседержитель, чтобы нам служить Ему? И что пользы прибегать к Нему?“"},{"num":16,"verse":"Видишь, счастье их не от их рук. Совет нечестивых будь далек от меня!"},{"num":17,"verse":"Часто ли угасает светильник у беззаконных, и находит на них беда, и Он дает им в удел страдания во гневе Своем?"},{"num":18,"verse":"Они должны быть как соломинка перед ветром и как плева, уносимая вихрем."},{"num":19,"verse":"<em>Скажешь<\/em>: „Бог бережет для детей его несчастье его“. Пусть воздаст Он ему самому, чтобы он это знал."},{"num":20,"verse":"Пусть его глаза увидят несчастье его, и пусть он сам пьет от гнева Вседержителя."},{"num":21,"verse":"Ибо какая ему забота о доме своем после него, когда число месяцев его кончится?"},{"num":22,"verse":"Но Бога ли учить мудрости, когда Он судит и горних?"},{"num":23,"verse":"Один умирает в самой полноте сил своих, совершенно спокойный и мирный;"},{"num":24,"verse":"внутренности его полны жира, и кости его напоены мозгом."},{"num":25,"verse":"А другой умирает с душой огорченной, не вкусив добра."},{"num":26,"verse":"И они вместе будут лежать во прахе, и червь покроет их."},{"num":27,"verse":"Знаю я ваши мысли и ухищрения, какие вы против меня сплетаете."},{"num":28,"verse":"Вы скажете: „Где дом князя и где шатер, в котором жили беззаконные?“"},{"num":29,"verse":"Разве вы не спрашивали у путешественников и не знакомы с их наблюдениями,"},{"num":30,"verse":"что в день погибели пощажен бывает злодей, в день гнева отводится в сторону?"},{"num":31,"verse":"Кто представит ему перед лицо путь его и кто воздаст ему за то, что он делал?"},{"num":32,"verse":"Его провожают к гробам; и на его могиле ставят стражу."},{"num":33,"verse":"Сладки для него глыбы долины, и за ним идет толпа людей, а идущим перед ним нет числа."},{"num":34,"verse":"Как же вы хотите утешать меня пустым? В ваших ответах остается <em>одна<\/em> ложь»."}],"coments":[{"index":1,"link":"<strong>21:1-34<\/strong>","text":"Иов решительно отказывается принимать аргументы друзей в пользу теории о том, что только злые люди страдают. Обратите внимание, как ему удается использовать их же слова в своих ответах (ср. 20,11 с 21,7; 8,19 с 21,8; 18,5 с 21,17; 5,4и20,10с21,19;20,5-7с21,28-30)."},{"index":7,"link":"<strong>21:7 Почему беззаконные живут..?<\/strong>","text":"У Иова нет ответа на этот вопрос. Друзья же его в своем высокомерии полагают, что им точно известен смысл происходящего (ср. Ин. 9,41)."}]}