{"title":"Иов 20 глава","book_id":18,"chapter_id":20,"verses":[{"num":1,"verse":"И отвечал Софар наамитянин и сказал:"},{"num":2,"verse":"«Размышления мои побуждают меня отвечать, и я поспешаю выразить их."},{"num":3,"verse":"Упрек, позорный для меня, выслушал я, и дух разумения моего ответит за меня."},{"num":4,"verse":"Разве не знаешь ты, что от века – с того времени, как поставлен человек на земле, –"},{"num":5,"verse":"веселье беззаконных кратковременно и радость лицемера мгновенна?"},{"num":6,"verse":"Хотя бы возросло до небес величие его и голова его касалась облаков, –"},{"num":7,"verse":"как помет его, навеки пропадает он. Видевшие его скажут: „Где он?“"},{"num":8,"verse":"Как сон, улетит, и не найдут его; и, как ночное видение, исчезнет."},{"num":9,"verse":"Глаз, видевший его, больше не увидит его, и уже не усмотрит его место его."},{"num":10,"verse":"Сыновья его будут заискивать у нищих, и руки его возвратят похищенное им."},{"num":11,"verse":"Кости его наполнены грехами юности его, и с ним лягут они в прах."},{"num":12,"verse":"Если сладко во рту его зло и он таит его под языком своим,"},{"num":13,"verse":"бережет и не бросает его, а держит его в устах своих, –"},{"num":14,"verse":"то эта пища его в утробе его превратится в желчь аспидов внутри его."},{"num":15,"verse":"Имение, которое он глотал, изблюет: Бог исторгнет его из чрева его."},{"num":16,"verse":"Змеиный яд он сосет; умертвит его язык ехидны."},{"num":17,"verse":"Не видать ему ручьев, рек, текущих медом и молоком!"},{"num":18,"verse":"Нажитое трудом возвратит, не проглотит; по мере имения его будет и расплата его, а он не порадуется."},{"num":19,"verse":"Ибо он угнетал, отсылал бедных; захватывал дома, которых не строил;"},{"num":20,"verse":"не знал сытости во чреве своем и в жадности своей не щадил ничего."},{"num":21,"verse":"Ничего не спаслось от обжорства его, зато не устоит счaстье его."},{"num":22,"verse":"В полноте изобилия будет тесно ему; всякая рука обиженного поднимется на него."},{"num":23,"verse":"Когда будет чем наполнить утробу его, Он пошлет на него ярость гнева Своего и одождит на него болезни в плоти его."},{"num":24,"verse":"Убежит ли он от оружия железного – пронзит его лук медный;"},{"num":25,"verse":"станет вынимать <em>стрелу<\/em> – и она выйдет из тела, выйдет, сверкая сквозь желчь его; ужасы смерти найдут на него!"},{"num":26,"verse":"Все мрачное сокрыто внутри него; будет пожирать его огонь, никем не раздуваемый; зло постигнет и оставшееся в шатре его."},{"num":27,"verse":"Небо откроет беззаконие его, и земля восстанет против него."},{"num":28,"verse":"Исчезнет стяжание дома его; все расплывется в день гнева Его."},{"num":29,"verse":"Вот удел человеку беззаконному от Бога и наследие, определенное ему Вседержителем!»"}],"coments":[{"index":1,"link":"<strong>20:1-29<\/strong>","text":"Гл. 20 представляет собой еще одно изложение учения о неизбежной расплате грешников и нечестивых за совершенные злодеяния. В ней Софар излагает истину о нравственном начале, положенном в основу Божиего управления миром. Однако эта истина остается вне данной конкретной ситуации."},{"index":2,"link":"<strong>20:2 побуждают меня отвечать.<\/strong>","text":"Заключительные слова Иова в 19,28.29 не остались незамеченными Софаром."},{"index":29,"link":"<strong>20:29 Вот удел человеку беззаконному от Бога.<\/strong>","text":"То, чему учит Софар, в конце концов произойдет, но, к сожалению, у него не нашлось слов о милосердии Божием. Даже в своей предыдущей речи (11,13-20), в которой он призывал Иова изменить образ жизни, Софар ни разу не упомянул о милосердии. Следуя Софару, благословение Божие можно только заслужить."}]}