{"title":"Иов 38 глава","book_id":18,"chapter_id":38,"verses":[{"num":1,"sub":"Ответ Бога Иову","verse":"Господь отвечал Иову из бури и сказал:"},{"num":2,"verse":"«Кто сей, омрачающий Провидение словами без смысла?"},{"num":3,"verse":"Препояшь ныне чресла твои, как муж. Я буду спрашивать тебя, и ты объясняй Мне:"},{"num":4,"verse":"где был ты, когда Я полагал основания Земли? Скажи, если знаешь."},{"num":5,"verse":"Кто положил меру ей, если знаешь? Или кто протягивал по ней вервь?"},{"num":6,"verse":"На чем утверждены основания ее или кто положил краеугольный камень ее,"},{"num":7,"verse":"при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?"},{"num":8,"verse":"Кто затворил море воротами, когда оно исторглось, вышло как бы из чрева,"},{"num":9,"verse":"когда Я облака сделал одеждой его и мглу пеленами его,"},{"num":10,"verse":"и утвердил ему Мое определение, и поставил запоры и ворота,"},{"num":11,"verse":"и сказал: <strong>„Доселе дойдешь и не перейдешь, и здесь предел надменным волнам твоим“?<\/strong>"},{"num":12,"verse":"Давал ли ты когда в жизни своей приказания утру и указывал ли заре место ее,"},{"num":13,"verse":"чтобы она охватила края земли и стряхнула с нее нечестивых,"},{"num":14,"verse":"чтобы <em>земля<\/em> изменилась, как глина под печатью, и стала как разноцветная одежда"},{"num":15,"verse":"и чтобы отнялся у нечестивых свет их и дерзкая рука их сокрушилась?"},{"num":16,"verse":"Нисходил ли ты в глубину моря и входил ли в исследование бездны?"},{"num":17,"verse":"Отворялись ли для тебя врата смерти и видел ли ты врата тени смертной?"},{"num":18,"verse":"Обозрел ли ты ширину земли? Объясни, если знаешь все это."},{"num":19,"verse":"Где путь к жилищу света и где место тьмы?"},{"num":20,"verse":"Ты, конечно, доходил до границ ее и знаешь стези к дому ее."},{"num":21,"verse":"Ты знаешь это, потому что ты был уже тогда рожден, и число дней твоих очень велико."},{"num":22,"verse":"Входил ли ты в хранилища снега и видел ли сокровищницы града,"},{"num":23,"verse":"которые берегу Я на время смутное, на день битвы и войны?"},{"num":24,"verse":"По какому пути разливается свет и разносится восточный ветер по земле?"},{"num":25,"verse":"Кто проводит протоки для излияния воды и путь для громоносной молнии,"},{"num":26,"verse":"чтобы шел дождь на землю безлюдную, на пустыню, где нет человека,"},{"num":27,"verse":"чтобы насыщать пустыню и степь и возбуждать травные зародыши к возрастанию?"},{"num":28,"verse":"Есть ли у дождя отец? Или кто рождает капли росы?"},{"num":29,"verse":"Из чьего чрева выходит лед и иней небесный – кто рождает его?"},{"num":30,"verse":"Воды, как камень, крепнут, и поверхность бездны замерзает."},{"num":31,"verse":"Можешь ли ты связать узел Хима и разрешить узы Кесиль?"},{"num":32,"verse":"Можешь ли выводить созвездия в свое время и вести Ас с ее детьми?"},{"num":33,"verse":"Знаешь ли ты уставы неба, можешь ли установить господство его на земле?"},{"num":34,"verse":"Можешь ли возвысить голос твой к облакам, чтобы вода в обилии покрыла тебя?"},{"num":35,"verse":"Можешь ли посылать молнии, и пойдут ли они, и скажут ли тебе: „Вот мы“?"},{"num":36,"verse":"Кто вложил мудрость в сердце или кто дал смысл разуму?"},{"num":37,"verse":"Кто может расчислить облака своей мудростью и удержать сосуды неба,"},{"num":38,"verse":"когда пыль обращается в грязь и глыбы слипаются?"},{"num":39,"verse":"Ты ли ловишь добычу львице и насыщаешь молодых львов,"},{"num":40,"verse":"когда они лежат в берлогах или покоятся под тенью в засаде?"},{"num":41,"verse":"Кто приготовляет ворону корм его, когда птенцы его кричат к Богу, бродя без пищи?"}],"coments":[{"index":1,"link":"<strong>38:1 &ndash; 41,34<\/strong>","text":"Являясь Иову, Господь ни разу не обмолвился о его страданиях и не дал ответа на столь важный для Иова и его друзей вопрос о причинах мучений; то, о чем говорил Господь, &ndash; намного важнее страданий Иова, которые Он, согласно Своим замыслам, скоро прекратит. Не получил Иов и обвинительного заключения, о котором просил (31,35), потому что такового не существовало."},{"index":1,"link":"<strong>38:1 Господь.<\/strong>","text":"Имя Бога, открытое Израилю (Яхве), здесь, как и в прологе, использовано вновь, так как оно употребляется автором (израильтянином), через которого Бог дает Свое откровение. Иов и его друзья, не принадлежавшие к народу завета, использовали иные Божественные эпитеты и имена (напр., \"Бог\", \"Вседержитель\"). Лишь однажды (в 12,9) использовано имя Яхве, но, однако, и в этом месте в некоторых рукописях стоит слово \"Бог\"."},{"index":2,"link":"<strong>38:2 кто сей..?<\/strong>","text":"Скорее всего, никто, кроме Иова, не слышал слов Господних из бури."},{"index":2,"link":"<strong>Провидение.<\/strong>","text":"Промысел Божий."},{"index":3,"link":"<strong>38:3 Я буду спрашивать... ты объясняй.<\/strong>","text":"До этого момента Бога вопрошал Иов. Своими вопросами Господь обращает в ничто все вопросы Иова."},{"index":4,"link":"<strong>38:4 &ndash; 39,30<\/strong>","text":"Господь открывает Себя как Верховного Владыку над всеми силами природы: 1) как Творца (38,4-14) земли (ст. 4-7), моря (ст. 8-11), дня и ночи (ст. 12-15); 2) как Господа неживой природы (38,16-38) и 3) как Господа природы живой (38,39-39,30)."},{"index":5,"link":"<strong>38:5 если знаешь.<\/strong>","text":"Здесь и в ст. 18 и 21 слова Всемогущего Господа являются не сарказмом, а констатацией факта, что Иов многого не знает."},{"index":15,"link":"<strong>38:15<\/strong>","text":"Свет нечестивых есть тьма. Ср. Ис. 5,20; Лк. 11,35."},{"index":17,"link":"<strong>38:17 врата смерти.<\/strong>","text":"Т.е. умирал ли ты и знаешь ли, что ожидает человека по смерти."},{"index":23,"link":"<strong>38:23 на день битвы и войны.<\/strong>","text":"Ср. Нав. 10,11; Ис. 28,2."},{"index":31,"link":"<strong>38:31 связать узел Хима и разрешить узы Кесиль..?<\/strong>","text":"Художественные образы, подразумевающие силы, удерживающие небесные созвездия в неизменной гармонии."}]}