{"title":"Иов 35 глава","book_id":18,"chapter_id":35,"verses":[{"num":1,"verse":"И продолжал Елиуй и сказал:"},{"num":2,"verse":"«Считаешь ли ты справедливым, что сказал: „Я правее Бога“?"},{"num":3,"verse":"Ты сказал: „Что пользы мне? И какую прибыль я имел бы пред тем, как если бы я и грешил?“"},{"num":4,"verse":"Я отвечу тебе и твоим друзьям с тобой:"},{"num":5,"verse":"взгляни на небо и смотри; воззри на облака, они выше тебя."},{"num":6,"verse":"Если ты грешишь, что делаешь ты Ему? И если преступления твои умножаются, что причиняешь ты Ему?"},{"num":7,"verse":"Если ты праведен, что даешь Ему? Или что получает Он от руки твоей?"},{"num":8,"verse":"Нечестие твое относится к человеку, как ты, и праведность твоя – к сыну человеческому."},{"num":9,"verse":"От множества притеснителей стонут притесняемые и от руки сильных вопиют."},{"num":10,"verse":"Но никто не говорит: „Где Бог, Творец мой, Который дает песни в ночи,"},{"num":11,"verse":"Который научает нас более, нежели скотов земных, и вразумляет нас более, нежели птиц небесных?“"},{"num":12,"verse":"Там они вопиют, и Он не отвечает им, по причине гордости злых людей."},{"num":13,"verse":"Но неправда, что Бог не слышит и Вседержитель не взирает на это."},{"num":14,"verse":"Хотя ты сказал, что ты не видишь Его, но суд у Него – и жди его."},{"num":15,"verse":"Но ныне, потому что гнев Его не посетил его и он не познал его во всей строгости,"},{"num":16,"verse":"Иов и открыл легкомысленно уста свои и безрассудно расточает слова»."}],"coments":[{"index":1,"link":"<strong>35:1-16<\/strong>","text":"В этой, третьей по счету, речи Елиуй поверхностен в суждениях. Как и другие советники, он рассматривает только часть из того, что говорил Иов."},{"index":2,"link":"<strong>35:2<\/strong>","text":"Ср. 13,13-19; 35,3. Этот вопрос перекликается со словами Елифаза (22,3), но, возможно, он продиктован словами Иова (9,14-31)."},{"index":9,"link":"<strong>35:9-13<\/strong>","text":"В гл. 23 Иов сетует на Бога, Которому, по его мнению, безразлично его положение. Здесь же Елиуй дает несколько хороших советов (особенно ст. 9-11), однако не все они применимы к Иову (ст. 12,13)."},{"index":14,"link":"<strong>35:14-16<\/strong>","text":"Елиуй обвиняет Иова не в греховных и нечестивых поступках, а в том, что он, выражая недовольство против Бога, уподобляется нечестивым людям."}]}