{"title":"Иов 30 глава","book_id":18,"chapter_id":30,"verses":[{"num":1,"verse":"А ныне смеются надо мной младшие меня летами, те, которых отцов я не согласился бы поместить с псами стад моих."},{"num":2,"verse":"И сила рук их к чему мне? Над ними уже прошло время."},{"num":3,"verse":"Бедностью и голодом истощенные, они убегают в степь безводную, мрачную и опустевшую;"},{"num":4,"verse":"щиплют зелень подле кустов, и ягоды можжевельника – хлеб их."},{"num":5,"verse":"Из общества изгоняют их, кричат на них, как на воров,"},{"num":6,"verse":"чтобы жили они в рытвинах потоков, в ущельях земли и утесов."},{"num":7,"verse":"Ревут между кустами, жмутся под терном."},{"num":8,"verse":"Люди отверженные, люди без имени, отребье земли!"},{"num":9,"verse":"Их-то сделался я ныне песней и пищей разговора их."},{"num":10,"verse":"Они гнушаются мною, удаляются от меня и не удерживаются плевать пред лицом моим."},{"num":11,"verse":"Так как Он развязал повод мой и поразил меня, то они сбросили с себя узду пред лицом моим."},{"num":12,"verse":"С правого боку встает это исчадие, сбивает меня с ног, направляет гибельные свои пути ко мне."},{"num":13,"verse":"А мою стезю испортили: всё успели сделать к моей погибели, не имея помощника."},{"num":14,"verse":"Они пришли ко мне, как сквозь широкий пролом; с шумом бросились на меня."},{"num":15,"verse":"Ужасы устремились на меня; как ветер, развеялось величие мое, и счастье мое унеслось, как облако."},{"num":16,"verse":"И ныне изливается душа моя во мне: дни скорби объяли меня."},{"num":17,"verse":"Ночью ноют во мне кости мои, и жилы мои не имеют покоя."},{"num":18,"verse":"С великим трудом снимается с меня одежда моя; края хитона моего жмут меня."},{"num":19,"verse":"Он бросил меня в грязь, и я стал как прах и пепел."},{"num":20,"verse":"„Я взываю к Тебе, и Ты не внимаешь мне; стою, а Ты <em>только<\/em> смотришь на меня."},{"num":21,"verse":"Ты сделался жестоким ко мне, крепкой рукой враждуешь против меня."},{"num":22,"verse":"Ты поднял меня, и заставил меня носиться по ветру, и сокрушаешь меня."},{"num":23,"verse":"Так, я знаю, что Ты приведешь меня к смерти и в дом собрания всех живущих“."},{"num":24,"verse":"Верно, Он не прострет руки Своей на дом костей: будут ли они кричать при своем разрушении?"},{"num":25,"verse":"Не плакал ли я о том, кто был в горе? Не скорбела ли душа моя о бедных?"},{"num":26,"verse":"Когда я чаял добра, пришло зло; когда ожидал света, пришла тьма."},{"num":27,"verse":"Мои внутренности кипят и не перестают; встретили меня дни печали."},{"num":28,"verse":"Я хожу почернелый, но не от солнца; встаю в собрании и кричу."},{"num":29,"verse":"Я стал братом шакалам и другом страусам."},{"num":30,"verse":"Моя кожа почернела на мне, и кости мои обгорели от жара."},{"num":31,"verse":"И цитра моя сделалась унылой, и свирель моя – голосом плачевным."}],"coments":[{"index":1,"link":"<strong>30:1 А ныне.<\/strong>","text":"Содержание этой главы является противопоставлением тому, о чем говорилось в гл. 29."}]}