{"title":"Иов 37 глава","book_id":18,"chapter_id":37,"verses":[{"num":1,"verse":"И от этого трепещет сердце мое и подвиглось с места своего."},{"num":2,"verse":"Слушайте, слушайте голос Его и гром, исходящий из уст Его."},{"num":3,"verse":"Под всем небом раскат его, и блистание его – до краев земли."},{"num":4,"verse":"За ним гремит глас; гремит Он гласом величества Своего и не останавливает его, когда глас Его услышан."},{"num":5,"verse":"Дивно гремит Бог гласом Своим, делает дела великие, для нас непостижимые."},{"num":6,"verse":"Ибо снегу Он говорит: „Будь на земле“; равно мелкий дождь и большой дождь в Его власти."},{"num":7,"verse":"Он полагает печать на руку каждого человека, чтобы все люди знали дело Его."},{"num":8,"verse":"Тогда зверь уходит в убежище и остается в своих логовищах."},{"num":9,"verse":"От юга приходит буря, от севера – стужа."},{"num":10,"verse":"От дуновения Божьего происходит лед, и поверхность воды затвердевает."},{"num":11,"verse":"Также влагой Он наполняет тучи, и облака сыплют свет Его,"},{"num":12,"verse":"и они направляются по намерениям Его, чтобы исполнить то, что Он повелит им, на лице обитаемой земли."},{"num":13,"verse":"Он повелевает им идти или для наказания, или в благоволение, или для помилования."},{"num":14,"verse":"Внимай этому, Иов; стой и разумей чудные дела Божии."},{"num":15,"verse":"Знаешь ли, как Бог располагает ими и повелевает свету блистать из облака Своего?"},{"num":16,"verse":"Разумеешь ли равновесие облаков, чудное дело Совершеннейшего в знании?"},{"num":17,"verse":"Как нагревается твоя одежда, когда Он успокаивает землю от юга?"},{"num":18,"verse":"Ты ли с Ним распростер небеса, твердые, как литое зеркало?"},{"num":19,"verse":"Научи нас: что сказать Ему? Мы в этой тьме ничего не можем сообразить."},{"num":20,"verse":"Будет ли возвещено Ему, что я говорю? Сказал ли кто, что сказанное доносится Ему?"},{"num":21,"verse":"Теперь не видно яркого света в облаках, но пронесется ветер и расчистит их."},{"num":22,"verse":"Светлая погода приходит с севера, и вокруг Бога страшное великолепие."},{"num":23,"verse":"Вседержитель! Мы не постигаем Его. Он велик силой, судом и полнотой правосудия. Он <em>никого<\/em> не угнетает."},{"num":24,"verse":"Поэтому да благоговеют пред Ним люди и да трепещут пред Ним все мудрые сердцем!»"}],"coments":[{"index":14,"link":"<strong>37:14-24<\/strong>","text":"Здесь связь со словами Бога (гл. 38-41) становится более зримой, и теперь молодой собеседник экзаменует Иова на знание о безграничных возможностях Бога и Его праведности."}]}