{"title":"Иов 40 глава","book_id":18,"chapter_id":40,"verses":[{"num":1,"verse":"И отвечал Господь Иову из бури и сказал:"},{"num":2,"verse":"«Препояшь, как муж, чресла твои: Я буду спрашивать тебя, а ты объясняй Мне."},{"num":3,"verse":"Ты хочешь ниспровергнуть суд Мой, обвинить Меня, чтобы оправдать себя?"},{"num":4,"verse":"Такая ли у тебя мышца, как у Бога? И можешь ли возгреметь голосом, как Он?"},{"num":5,"verse":"Укрась же себя величием и славой, облекись в блеск и великолепие;"},{"num":6,"verse":"излей ярость гнева твоего, посмотри на все гордое и смири его;"},{"num":7,"verse":"взгляни на всех высокомерных и унизь их и сокруши нечестивых на местах их;"},{"num":8,"verse":"зарой всех их в землю и лица их покрой тьмой."},{"num":9,"verse":"Тогда и Я признаю, что десница твоя может спасать тебя."},{"num":10,"verse":"Вот бегемот, которого Я создал, как и тебя, – он ест траву, как вол;"},{"num":11,"verse":"вот, его сила в чреслах его, и крепость его в мускулах чрева его;"},{"num":12,"verse":"поворачивает хвостом своим, как кедром; жилы же на бедрах его переплетены;"},{"num":13,"verse":"ноги у него, как медные трубы; кости у него, как железные прутья;"},{"num":14,"verse":"это – верх путей Божьих; только Сотворивший его может приблизить к нему меч Свой."},{"num":15,"verse":"Горы приносят ему пищу, и там все звери полевые играют."},{"num":16,"verse":"Он ложится под тенистыми деревьями, под кровом тростника и в болотах;"},{"num":17,"verse":"тенистые деревья покрывают его своею тенью; ивы при ручьях окружают его;"},{"num":18,"verse":"вот он пьет из реки и не торопится; остается спокоен, хотя бы Иордан устремился ко рту его."},{"num":19,"verse":"Возьмет ли кто его в глазах его и проколет ли ему нос багром?"},{"num":20,"verse":"Можешь ли ты удой вытащить левиафана и веревкой схватить за язык его?"},{"num":21,"verse":"Вденешь ли кольцо в ноздри его? Проколешь ли иглой челюсть его?"},{"num":22,"verse":"Будет ли он много умолять тебя и будет ли говорить с тобой кротко?"},{"num":23,"verse":"Сделает ли он договор с тобой и возьмешь ли его навсегда себе в рабы?"},{"num":24,"verse":"Станешь ли забавляться им, как птичкой, и свяжешь ли его для девочек твоих?"},{"num":25,"verse":"Будут ли продавать его товарищи ловли, разделят ли его между хананейскими купцами?"},{"num":26,"verse":"Можешь ли пронзить кожу его копьем и голову его рыбачьей острогой?"},{"num":27,"verse":"Положи на него руку твою и помни о борьбе: впредь не будешь."}],"coments":[{"index":1,"link":"<strong>40:1-2<\/strong>","text":"Эти заключительные слова первой речи необходимо сопоставить с ее началом (38,2). Они возвращают нас к высказываниям Иова, которые он сделал в моменты сомнений. Иов не подавлен, его состояние можно назвать глубоким смирением."},{"index":3,"link":"<strong>40:3-5<\/strong>","text":"Иов забыл о навязчивой идее получить оправдание. Теперь его очередь говорить, но он молчит, осознавая теперь свое место перед Всемогущим."},{"index":6,"link":"<strong>40:6 &ndash; 41,34<\/strong>","text":"Господь начинает Свою вторую беседу (40,6.7). Он приводит для Иова новую цепь рассуждений о Божией справедливости. В первом слове Бог открыл Себя как Господина природы, здесь же &ndash; как Владыку над человечеством."},{"index":8,"link":"<strong>40:8-14<\/strong>","text":"Еще раз Господь указывает на Свои чудеса в творении и говорит Иову о двух гигантских созданиях, называемых бегемотом и левиафаном. Их сила является иллюстрацией власти Господа над могущественными силами зла, которой Иов не обладал (ст. 14)."},{"index":9,"link":"<strong>40:9<\/strong>","text":"В первом слове Бога Иов увидел Господа-Творца, здесь же он видит Господа-Избавителя."},{"index":10,"link":"<strong>40:10 бегемот.<\/strong>","text":"Приведенная здесь форма древнееврейского слова подразумевает \"животное, не подходящее под сравнение\". Этот и другие образы (особенно ст. 19) следует воспринимать как гиперболу."},{"index":20,"link":"<strong>40:20 левиафана.<\/strong>","text":"Это описание представляет собой поэтическое повторение предыдущего (ст. 10-19), т.е. оба животных &ndash; ипостаси нечестия. В Библии они не мифологические твари, но, подобно левиафану в Ис. 27,1 и Пс. 74,14, представляют злые силы небесного и земного миров (ср. Откр. 12,13)."}]}