{"title":"Иов 4 глава","book_id":18,"chapter_id":4,"verses":[{"num":1,"sub":"Первый цикл речей","verse":"И отвечал Елифаз феманитянин и сказал:"},{"num":2,"verse":"«<em>Если<\/em> попытаемся мы <em>сказать<\/em> тебе слово – не тяжело ли будет тебе? Впрочем, кто может возбранить слову!"},{"num":3,"verse":"Вот, ты наставлял многих и опустившиеся руки поддерживал,"},{"num":4,"verse":"падающего поднимали слова твои, и гнущиеся колени ты укреплял."},{"num":5,"verse":"А теперь дошло до тебя, и ты изнемог; коснулось тебя, и ты упал духом."},{"num":6,"verse":"Богобоязненность твоя не должна ли быть твоей надеждой, и непорочность путей твоих – упованием твоим?"},{"num":7,"verse":"Вспомни же, погибал ли кто невинный, и где праведные бывали искореняемы?"},{"num":8,"verse":"Как я видал, то пахавшие нечестие и сеявшие зло пожинают его;"},{"num":9,"verse":"от дуновения Божьего погибают и от духа гнева Его исчезают."},{"num":10,"verse":"Рев льва и голос рыкающего <em>умолкает,<\/em> и зубы скимнов сокрушаются;"},{"num":11,"verse":"могучий лев погибает без добычи, и дети львицы рассеиваются."},{"num":12,"verse":"И вот, ко мне тайно принеслось слово, и ухо мое приняло нечто от него."},{"num":13,"verse":"Среди размышлений о ночных видениях, когда сон находит на людей,"},{"num":14,"verse":"объял меня ужас и трепет и потряс все кости мои."},{"num":15,"verse":"И дух прошел надо мной; дыбом стали волосы на мне."},{"num":16,"verse":"Он стал, но я не распознал вида его, только облик был перед глазами моими; тихое веяние – и я слышу голос:"},{"num":17,"verse":"„Человек праведнее ли Бога? И муж чище ли Творца своего?“"},{"num":18,"verse":"Вот, Он и слугам Своим не доверяет и в ангелах Своих усматривает недостатки,"},{"num":19,"verse":"тем более – в обитающих в храминах из брения, которых основание прах, которые истребляются скорее моли."},{"num":20,"verse":"Между утром и вечером они распадаются; не увидишь, как они вовсе исчезнут."},{"num":21,"verse":"Не погибают ли с ними и достоинства их? Они умирают, не достигнув мудрости."}],"coments":[{"index":1,"link":"<strong>4:1-5,27<\/strong>","text":"Первая речь Елифаза."},{"index":2,"link":"<strong>4:2-6<\/strong>","text":"Елифаз &ndash; наиболее сострадательный из друзей Иова (ст. 2)."},{"index":6,"link":"<strong>4:6 Богобоязненность твоя.<\/strong>","text":"Букв.: \"страх твой\", т.е. страх перед Богом, который в Ветхом Завете олицетворял путь, ведущий к истинному богопочитанию и мудрости (ср. Притч. 15,33)."},{"index":7,"link":"<strong>4:7<\/strong>","text":"Слова Елифаза содержат глубочайшую истину: если ты праведен, то не теряй надежды, но не на праведность свою (см. 4,17) полагайся, а предоставь все Богу (5,8)."},{"index":8,"link":"<strong>4:8 сеявшие зло пожинают его.<\/strong>","text":"Ср. Гал. 6,7."},{"index":12,"link":"<strong>4:12-21<\/strong>","text":"Мистическое видение Елифаза."},{"index":12,"link":"<strong>4:12 тайно принеслось слово.<\/strong>","text":"Букв.: \"ко мне прокралось слово\", т.е. пришло как бы минуя сознание."},{"index":12,"link":"<strong>ухо... приняло нечто от него.<\/strong>","text":"Букв.: \"ухо уловило шепот\"."},{"index":15,"link":"<strong>4:15 дух.<\/strong>","text":"Букв.: \"ветер\"."},{"index":16,"link":"<strong>4:16 не распознал вида его... тихое веяние, &ndash; и я слышу голос.<\/strong>","text":"Елифаз не может с уверенностью сказать, кто или что это было, но точно знает, что пережил сверхъестественное откровение."},{"index":17,"link":"<strong>4:17 праведнее ли Бога?<\/strong>","text":"Смысл этой фразы можно передать следующими словами: \"Может ли простой смертный чувствовать себя праведным пред Богом?\" Суть вопроса заключается не в том, могут ли люди быть праведнее Бога, в том, возможно ли человеку вообще быть праведным с точки зрения Бога (ст. 18). Вероятно, что только ст. 17 представляет непреложную истину, полученную от Святого Духа, ст. 18-21 &ndash; это личное суждение Елифаза, комментирующее данное откровение. Следовательно, знак, отделяющий цитату от остального текста, должен стоять сразу за ст. 17, а не после ст. 21."},{"index":21,"link":"<strong>4:21 умирают, не достигнув мудрости.<\/strong>","text":"Т.е. их смерть не оправдывается какой-либо целью, а потому бессмысленна. Они умирают (ст. 20), так и не познав смысл своего существования."}]}