{"title":"Иов 6 глава","book_id":18,"chapter_id":6,"verses":[{"num":1,"verse":"И отвечал Иов и сказал:"},{"num":2,"verse":"«О, если бы верно взвешены были вопли мои и вместе с ними положили на весы страдание мое!"},{"num":3,"verse":"Оно верно перетянуло бы песок морей! Оттого слова мои неистовы."},{"num":4,"verse":"Ибо стрелы Вседержителя во мне; яд их пьет дух мой; ужасы Божии ополчились против меня."},{"num":5,"verse":"Ревет ли дикий осел на траве? Мычит ли бык у месива своего?"},{"num":6,"verse":"Едят ли безвкусное без соли и есть ли вкус в яичном белке?"},{"num":7,"verse":"До чего не хотела коснуться душа моя, то составляет отвратительную пищу мою."},{"num":8,"verse":"О, когда бы сбылось желание мое и чаяние мое исполнил Бог!"},{"num":9,"verse":"О, если бы благоволил Бог сокрушить меня, простер руку Свою и сразил меня!"},{"num":10,"verse":"Это было бы еще отрадой мне, и я крепился бы в моей беспощадной болезни, ибо я не отвергся изречений Святого."},{"num":11,"verse":"Что за сила у меня, чтобы надеяться мне? И какой конец, чтобы длить мне жизнь мою?"},{"num":12,"verse":"Твердость ли камней – твердость моя? И медь ли – плоть моя?"},{"num":13,"verse":"Есть ли во мне помощь для меня и есть ли для меня какая опора?"},{"num":14,"verse":"К страждущему должно быть сожаление от друга его, если только он не оставил страха к Вседержителю."},{"num":15,"verse":"Но братья мои неверны, как поток, как быстро текущие ручьи,"},{"num":16,"verse":"которые черны от льда и в которых скрывается снег."},{"num":17,"verse":"Когда становится тепло, они умаляются, а во время жары исчезают с мест своих."},{"num":18,"verse":"Уклоняют они направление путей своих, заходят в пустыню и теряются;"},{"num":19,"verse":"смотрят на них дороги фемайские, надеются на них пути савейские,"},{"num":20,"verse":"но остаются пристыженными в своей надежде; приходят туда и от стыда краснеют."},{"num":21,"verse":"Так и вы теперь – ничто; увидели страшное и испугались."},{"num":22,"verse":"Говорил ли я: „Дайте мне“ или „От достатка вашего заплатите за меня,"},{"num":23,"verse":"и избавьте меня от руки врага, и от руки мучителей выкупите меня“?"},{"num":24,"verse":"Научите меня, и я замолчу; укажите, в чем я погрешил."},{"num":25,"verse":"Как сильны слова правды! Но что доказывают обличения ваши?"},{"num":26,"verse":"Вы придумываете речи для обличения? На ветер пускаете слова ваши."},{"num":27,"verse":"Вы нападаете на сироту и роете яму другу вашему."},{"num":28,"verse":"Но прошу вас, взгляните на меня; буду ли я говорить ложь пред лицом вашим?"},{"num":29,"verse":"Пересмотрите, есть ли неправда? Пересмотрите – правда моя."},{"num":30,"verse":"Есть ли на языке моем неправда? Неужели гортань моя не может различить горечи?"}],"coments":[{"index":1,"link":"<strong>6:1 &ndash; 7,21<\/strong>","text":"Ответ Иова на слова Елифаза."},{"index":2,"link":"<strong>6:2 если бы верно взвешены были вопли мои.<\/strong>","text":"В свете Притч. 16,2; 21,2 и 16,11 слова Иова могут относиться не только и не столько к Елифазу, но и к Самому Богу."},{"index":3,"link":"<strong>6:3 Оно ... перетянуло бы песок морей!<\/strong>","text":"Сатана сам оговорил меру испытаний для Иова: \"кожу за кожу\", т.е. меру, чему-то эквивалентную. Возможно, страдания Иова равны степени его убежденности в собственной непорочности."},{"index":3,"link":"<strong>6:3-4 слова мои неистовы.<\/strong>","text":"Ибо стрелы Вседержителя во мне. Пытаясь оправдать свое неистовство, Иов ошибочно полагает, будто Господь стал ему врагом."},{"index":8,"link":"<strong>6:8 О, когда бы сбылось желание мое..!<\/strong>","text":"Единственным утешением для Иова остается смерть &ndash; только она может дать полное освобождение от боли."},{"index":10,"link":"<strong>6:10 я не отвергся изречений Святого.<\/strong>","text":"Вера Иова основывалась не на живом откровении Божием, а на предании (см. 42,5), иными словами, он знал о Боге, но Самого Бога не знал. Иов свидетельствует, что соблюдал заповеди Божий (\"изречения Святого\"), однако остается только предполагать, какие именно это были заповеди (во всяком случае, не Десятословие, поскольку Иов жил намного раньше Моисея)."},{"index":11,"link":"<strong>6:11 Что за сила у меня..?<\/strong>","text":"Елифаз предварил этот вопрос. См. 4,6 и 5,8."},{"index":13,"link":"<strong>6:13 Есть ли во мне помощь для меня..?<\/strong>","text":"Вопрос, поднимавшийся в Священном Писании неоднократно. См. Быт. 49,18; Пс. 24,3; 117,8; 124,1; Притч. 28,25.26; Ис. 8,17; Иер. 17,5."},{"index":13,"link":"<strong>есть ли для меня какая опора?<\/strong>","text":"\"Только во Мне опора твоя\" (Ос. 13,9). Иов никогда не искал опоры в Боге. Для него, по всей видимости, опорой была его убежденность в своей непорочности. Отношения с Богом строились по принципу: ублажить, угодить, подстраховать себя (см. 1,5). Однако Иов не лицемерил и не хитрил &ndash; он просто не знал иного общения с Господом."},{"index":14,"link":"<strong>6:14 если только он не оставил страха к Вседержителю.<\/strong>","text":"В оригинальном тексте отрицание не отсутствует и эта часть стиха имеет вид: \"и он оставляет страх к Вседержителю\", либо, что, пожалуй, вернее: \"иначе он оставит страх к Вседержителю\"."},{"index":19,"link":"<strong>6:19 дороги Фемайские.<\/strong>","text":"Намек на Елифаза Фемонитянина."},{"index":19,"link":"<strong>пути Савейские.<\/strong>","text":"Намек на Вилдада Савхеянина. Очевидно, Иов под \"дорогами\" и \"путями\" подразумевает хождение своих друзей и их народов: земное хождение, хождение пред Богом."},{"index":25,"link":"<strong>6:25 Как сильны слова правды!<\/strong>","text":"Данный стих &ndash; завершающий из тех, в которых проводились различия между Иовом и его друзьями. Слова, изрекаемые ими, носили общий характер и не имели к Иову прямого отношения. Он настойчиво пытается убедить друзей, что все сказанное им о своей жизни &ndash; правда. Он не отрекся от Бога и не пустился в греховную жизнь, а потому не знает за собой вины и не понимает причины постигшей его кары."},{"index":27,"link":"<strong>6:27 Вы нападаете на сироту.<\/strong>","text":"Один из возможных вариантов перевода имени Иов &ndash; \"без отца\"."},{"index":30,"link":"<strong>6:30 гортань моя.<\/strong>","text":"Букв.: \"небо мое\". Иов хочет сказать, что правду от лжи он может отличать так же легко, как вкус пищи, и потому имеет право с полным основанием утверждать, что в отношении себя он не ошибается, действительно говорит правду."}]}