{"title":"Иов 8 глава","book_id":18,"chapter_id":8,"verses":[{"num":1,"verse":"И отвечал Вилдад савхеянин и сказал:"},{"num":2,"verse":"«Долго ли ты будешь говорить так? Слова уст твоих – бурный ветер!"},{"num":3,"verse":"Неужели Бог извращает суд и Вседержитель извращает правду?"},{"num":4,"verse":"Если сыновья твои согрешили пред Ним, то Он и предал их в руку беззакония их."},{"num":5,"verse":"Если же ты взыщешь Бога и помолишься Вседержителю"},{"num":6,"verse":"и если ты чист и прав, то Он ныне же встанет над тобой и умиротворит жилище правды твоей."},{"num":7,"verse":"И если вначале у тебя было мало, то впоследствии будет весьма много."},{"num":8,"verse":"Ибо спроси у прежних родов и вникни в наблюдения отцов их;"},{"num":9,"verse":"а мы – вчерашние и ничего не знаем, потому что наши дни на земле – тень."},{"num":10,"verse":"Вот они научат тебя, скажут тебе и от сердца своего произнесут слова:"},{"num":11,"verse":"„Поднимается ли тростник без влаги? Растет ли камыш без воды?"},{"num":12,"verse":"Еще он в свежести своей и не срезан, а прежде всякой травы засыхает“."},{"num":13,"verse":"Таковы пути всех, забывающих Бога, и надежда лицемера погибнет;"},{"num":14,"verse":"упование его подсечено, и уверенность его – дом паука."},{"num":15,"verse":"Обопрется о дом свой – и не устоит; ухватится за него – и не удержится."},{"num":16,"verse":"Зеленеет он перед солнцем, за сад простираются ветви его;"},{"num":17,"verse":"в кучу <em>камней<\/em> вплетаются корни его, между камнями врезываются."},{"num":18,"verse":"Но когда вырвут его с места его, оно отречется от него: „Я не видало тебя!“"},{"num":19,"verse":"Вот радость пути его! А из земли вырастают другие."},{"num":20,"verse":"Видишь, Бог не отвергает непорочного и не поддерживает руки злодеев."},{"num":21,"verse":"Он еще наполнит смехом уста твои и губы твои радостным восклицанием."},{"num":22,"verse":"Ненавидящие тебя облекутся в стыд, и шатра нечестивых не станет»."}],"coments":[{"index":1,"link":"<strong>8:1-22<\/strong>","text":"Первая речь Вилдада. Вилдад, в отличие от Елифаза, никогда не имел откровения Божия. Его вера в Бога, по всей видимости, также (как и вера Иова) основывается на слышанном о Боге."},{"index":2,"link":"<strong>8:2 слова уст твоих бурный ветер!<\/strong>","text":"Довольно резкий тон Вилдада не похож на мягкую речь Елифаза, с помощью которой тот пытался подобрать ключи к сердцу Иова (4,2), и свидетельствует, что Вилдад в духовном отношении стоит гораздо ниже Елифаза (не случайно в гл. 42 Господь назовет по имени только одного из друзей Иова &ndash; Елифаза)."},{"index":4,"link":"<strong>8:4 Он и предал их в руку беззакония их.<\/strong>","text":"Эти слова Вилдада, несмотря на жесткость, являются абсолютной истиной &ndash; дети Иова погибли \"от руки\" собственного беззакония. См. ком. к 1,5."},{"index":5,"link":"<strong>8:5 если взыщешь Бога.<\/strong>","text":"Против этих слов Вилдада трудно что-либо возразить, однако начало ст. 6 заставляет усомниться в правильности представлений Вилдад о Боге и человеке."},{"index":6,"link":"<strong>8:6 если ты чист и прав.<\/strong>","text":"Ср. слова Елифаза: \"муж чище ли Творца своего?\" (4,17); \"Что такое человек, чтоб быть ему чистым?\" (15,14). Сам Вилдад также придет к выводу: \"как быть чистым рожденному женщиною?\" (25,4). Страдания Иова явятся школой духовного совершенствования не только для него самого, но и для его друзей, которые пришли, чтобы \"вместе сетовать с ним и утешать его\" (2,13)."},{"index":8,"link":"<strong>8:8 спроси у прежних родов.<\/strong>","text":"Вера Вилдада и его знание о Боге пришли к нему от предков (возможно от тех, кто знал Бога живого, Которого сам Вилдад не знает)."},{"index":9,"link":"<strong>8:9 мы &ndash; вчерашние, и ничего не знаем.<\/strong>","text":"Вилдад высказывает мысль, лежащую в основе практически всех древних религий, &ndash; истинно только то свидетельство, которое обладает авторитетом давности."},{"index":10,"link":"<strong>8:10 научат... скажут.<\/strong>","text":"См. ком. к ст. 9. За научением Вилдад предлагает обращаться к свидетельству праотцов. Елифаз, в отличие от него, предлагал Иову обратиться непосредственно к Богу (см. 5,8)."},{"index":11,"link":"<strong>8:11-12 влаги... воды.<\/strong>","text":"Вода здесь выступает как поэтический образ надежды, что подтверждается ст. 13."},{"index":13,"link":"<strong>8:13 пути всех забывающих Бога.<\/strong>","text":"Вилдад описывает состояние безысходности тех, кого он зовет \"забывающими Бога\". Это слово в древнееврейском языке употреблялось применительно к развращенным грехом или отошедшим от Бога людям. Вилдад со всей очевидностью считал, что Иов как раз тот, кто \"забывает Бога\"."},{"index":20,"link":"<strong>8:20 Видишь, Бог не отвергает непорочного.<\/strong>","text":"Этими словами Вилдад пытается вселить надежду в Иова, поскольку считает его непорочным, &ndash; такое заключение можно сделать из его дальнейших слов: \"Он еще наполнит смехом уста твои\" (ст. 21,22)."}]}