{"title":"Иов 9 глава","book_id":18,"chapter_id":9,"verses":[{"num":1,"verse":"И отвечал Иов и сказал:"},{"num":2,"verse":"«Правда! Знаю, что так. Но как оправдается человек пред Богом?"},{"num":3,"verse":"Если захочет вступить в прение с Ним, то не ответит Ему ни на одно из тысячи."},{"num":4,"verse":"Премудр сердцем и могуч силой; кто восставал против Него и оставался в покое?"},{"num":5,"verse":"Он передвигает горы, и не узнают их – Он изменяет их в гневе Своем;"},{"num":6,"verse":"сдвигает землю с места ее – и столбы ее дрожат;"},{"num":7,"verse":"скажет солнцу – и не взойдет, и на звезды налагает печать."},{"num":8,"verse":"Он один распростирает небеса и ходит по высотам моря;"},{"num":9,"verse":"сотворил Ас, Кесиль и Хима и тайники юга;"},{"num":10,"verse":"делает великое, неисследимое и чудное без числа!"},{"num":11,"verse":"Вот Он пройдет передо мной – и не увижу Его; прoнесется – и не замечу Его."},{"num":12,"verse":"Возьмет – и кто возбранит Ему? Кто скажет Ему: „Что Ты делаешь?“"},{"num":13,"verse":"Бог не отвратит гнева Своего; пред Ним падут поборники гордыни."},{"num":14,"verse":"Тем более могу ли я отвечать Ему и приискивать себе слова перед Ним?"},{"num":15,"verse":"Хотя бы я и прав был, но не буду отвечать, а буду умолять Судью моего."},{"num":16,"verse":"Если бы я воззвал и Он ответил мне, я не поверил бы, что голос мой услышал Тот,"},{"num":17,"verse":"Кто в вихре разит меня и умножает безвинно мои раны,"},{"num":18,"verse":"не дает мне перевести дух, но пресыщает меня горестями."},{"num":19,"verse":"Если <em>действовать<\/em> силой, то Он могуществен; если судом – кто сведет меня с Ним?"},{"num":20,"verse":"Если я буду оправдываться, то мои же уста обвинят меня; <em>если<\/em> я невинен, то Он признает меня виновным."},{"num":21,"verse":"Невинен я; не хочу знать души моей, презираю жизнь мою."},{"num":22,"verse":"Все одно; поэтому я сказал, что Он губит и непорочного, и виновного."},{"num":23,"verse":"Если этого поражает Он бичом вдруг, то пытке невинных посмеивается."},{"num":24,"verse":"Земля отдана в руки нечестивых; лица судей ее Он закрывает. Если не Он, то кто же?"},{"num":25,"verse":"Дни мои быстрее гонца бегут, не видят добра,"},{"num":26,"verse":"несутся, как легкие ладьи, как орел стремится на добычу."},{"num":27,"verse":"Если сказать мне: „Забуду я жалобы мои, отложу мрачный вид свой и ободрюсь,"},{"num":28,"verse":"то ужасаюсь всех страданий моих, зная, что Ты не объявишь меня невинным."},{"num":29,"verse":"Если же я виновен, то для чего напрасно томлюсь?"},{"num":30,"verse":"Хотя бы я омылся и снежной водой и совершенно очистил руки мои,"},{"num":31,"verse":"то и тогда Ты погрузишь меня в грязь, и возгнушаются мной одежды мои“."},{"num":32,"verse":"Ибо Он не человек, как я, чтобы я мог отвечать Ему и идти вместе с Ним на суд!"},{"num":33,"verse":"Нет между нами посредника, который положил бы руку свою на обоих нас."},{"num":34,"verse":"Да отстранит Он от меня жезл Свой, и страх Его да не ужасает меня."},{"num":35,"verse":"И тогда я буду говорить и не убоюсь Его, ибо я не таков сам в себе."}],"coments":[{"index":1,"link":"<strong>9:1 &ndash; 10,22<\/strong>","text":"Ответ Иова на речь Вилдада."},{"index":2,"link":"<strong>9:2 правда! знаю, что так.<\/strong>","text":"Иов согласен с Вилдадом."},{"index":2,"link":"<strong>но как оправдается человек пред Богом?<\/strong>","text":"Разделяя мнение Вилдада о том, что Бог наказывает грешников и заботится о праведниках (Пс. 1,6), Иов тщится доказать Богу свою праведность."},{"index":3,"link":"<strong>9:3 не ответит ему.<\/strong>","text":"Это Иов выводит из собственного опыта."},{"index":4,"link":"<strong>9:4-13 Эти стихи &ndash; гимн всемогуществу Бога.<\/strong>","text":"Однако они же подтверждают, что Иов знает Бога только с одной стороны &ndash; как грозного, сурового и недоступного в могуществе Своем Творца миров. Его Бог &ndash; это Бог первой главы книги Бытия."},{"index":8,"link":"<strong>9:8<\/strong>","text":"Поэтические образы данного стиха служат лишь свидетельством того, что Бог есть Творец мироздания и что Он управляет силами природы."},{"index":9,"link":"<strong>9:9 Ас, Кесиль и Хима.<\/strong>","text":"Созвездия Большой Медведицы, Ориона и Плеяд."},{"index":9,"link":"<strong>тайники юга.<\/strong>","text":"Все созвездия южного полушария."},{"index":11,"link":"<strong>9:11 пройдет... и не увижу.<\/strong>","text":"Величайший Творец всего сущего остается невидимым для человека, который может судить о Нем только по величию Его дел. Иов впервые задумывается над трагизмом разобщенности человека с Богом. С этого момента ход мыслей Иова меняет направление: от утверждения самоправедности он постепенно переходит к исканию Бога. Само знание, что Бог есть, его уже не удовлетворяет: он начинает искать общения с Ним."},{"index":13,"link":"<strong>9:13 гордыни.<\/strong>","text":"Букв.: \"рахав\". Так называли морских чудовищ. Очевидно, наименование чудовища было синонимично понятию \"гордость\". Рахав &ndash; имя блудницы. (Раав, см. Нав., гл. 2) и Раав являлся одним из символов гордого Египта, (см. Ис. 30,7)."},{"index":15,"link":"<strong>9:15 Хотя бы я и прав был.<\/strong>","text":"Ср. с 7,20, где Иов едва допускает мысль, что он мог согрешить. Теперь же он, если и не ставит под сомнение свою правоту, то понимает, что она не дает ему оснований на равных говорить с Богом."},{"index":16,"link":"<strong>9:16 я не поверил бы.<\/strong>","text":"Иов не слышит Бога, потому что не верит в то, что сам может быть услышан Им."},{"index":19,"link":"<strong>9:19 кто сведет меня с Ним.<\/strong>","text":"Иов высказывает мысль о необходимости посредник между Богом и человеком."},{"index":21,"link":"<strong>9:21-25<\/strong>","text":"Эти стихи наиболее пессимистичны из всего сказанного Иовом. Не понимая причин и истоков зла, страданий и несправедливости, царящих на земле, он прямо винит в этом Бога: \"Если не Он, то кто же?\" (ст. 24)."},{"index":25,"link":"<strong>9:25-31<\/strong>","text":"Иов понимает, что оказался перед сложнейшей дилеммой. Он уверен в своей невиновности, но, оценивая свое положение через призму выпавших на его долю страданий, приходит к заключению, что Господь о нем совершенно иного мнения и что с этим он ничего поделать не может."},{"index":32,"link":"<strong>9:32 Ибо Он не человек, как я.<\/strong>","text":"Ступень на пути продвижения Иова в познании Бога и самого себя."},{"index":33,"link":"<strong>9:33 Нет между нами посредника.<\/strong>","text":"Снова звучит мысль о посреднике (ст. 19), но на этот раз Иов уже отчетливее представляет себе, каким должен быть этот посредник: он должен положить \"руку свою на обоих нас\", т.е. быть равным и Богу, и человеку."},{"index":35,"link":"<strong>9:35 ибо я не таков сам в себе.<\/strong>","text":"Возможно, что этими словами Иов выражает мысль о \"внутреннем человеке\" (см. Рим. 7,22), присутствие которого в себе он начинает ощущать."}]}