{"title":"Ездра 10 глава","book_id":15,"chapter_id":10,"verses":[{"num":1,"sub":"Решение вопроса о смешанных браках","verse":"Когда так молился Ездра и исповедовался, плача и повергаясь перед домом Божьим, стеклось к нему весьма большое собрание израильтян: мужчин, и женщин, и детей, потому что и народ много плакал."},{"num":2,"verse":"И отвечал Шехания, сын Иехиила из сыновей Елама, и сказал Ездре: «Мы сделали преступление пред Богом нашим, что взяли себе жен иноплеменных из народов земли, но есть еще надежда для Израиля в этом деле;"},{"num":3,"verse":"заключим теперь завет с Богом нашим, что, по совету господина моего и благоговеющих пред заповедями Бога нашего, мы отпустим от себя всех жен и детей, рожденных ими, – и да будет по закону!"},{"num":4,"verse":"Встань, потому что это твое дело, и мы с тобой. Ободрись и действуй!»"},{"num":5,"verse":"И встал Ездра, и велел начальствующим над священниками, левитами и всем Израилем дать клятву, что они сделают так. И они дали клятву."},{"num":6,"verse":"И встал Ездра и пошел от дома Божьего в жилище Иоханана, сына Елияшива, и пришел туда. Хлеба он не ел и воды не пил, потому что плакал о преступлении переселенцев."},{"num":7,"verse":"И объявили в Иудее и в Иерусалиме всем бывшим в плену, чтобы они собрались в Иерусалим."},{"num":8,"verse":"А кто не придет через три дня, на все имение того, по определению начальствующих и старейшин, будет положено заклятие, и сам он будет отлучен от общества переселенцев."},{"num":9,"verse":"И собрались все жители Иудеи и земли Вениаминовой в Иерусалим в три дня. Это было в девятом месяце, в двадцатый день месяца. И сидел весь народ на площади у дома Божьего, дрожа как по этому делу, так и от дождей."},{"num":10,"verse":"И встал Ездра, священник, и сказал им: «Вы сделали преступление, взяв себе жен иноплеменных, и тем увеличили вину Израиля."},{"num":11,"verse":"Итак, покайтесь в этом пред Господом, Богом отцов ваших, и исполните волю Его, и отлучите себя от народов земли и от жен иноплеменных»."},{"num":12,"verse":"И отвечало все собрание и сказало громким голосом: «Как ты сказал, так и сделаем."},{"num":13,"verse":"Однако же народ многочислен, и время теперь дождливое, и нет возможности стоять на улице. Да и это дело не одного дня и не двух, потому что мы много в этом деле погрешили."},{"num":14,"verse":"Пусть наши начальствующие заступят место всего общества, и все в городах наших, которые взяли жен иноплеменных, пусть приходят сюда в назначенные времена и с ними старейшины каждого города и судьи его, доколе не отвратится от нас пылающий гнев Бога нашего за это дело»."},{"num":15,"verse":"Тогда Ионафан, сын Асаила, и Яхзеия, сын Фиквы, стали над этим делом, и Мешуллам и Шавфай, левит, были помощниками им."},{"num":16,"verse":"И сделали так вышедшие из плена. И отделены на это Ездра, священник, главы поколений, от каждого поколения их, и все они названы поименно. И сделали они заседание в первый день десятого месяца для исследования этого дела;"},{"num":17,"verse":"и окончили исследование о всех, которые взяли жен иноплеменных, к первому дню первого месяца."},{"num":18,"sub":"Сыны Иуды, имевшие иноплеменных жен","verse":"И нашлись из сыновей священнических, которые взяли жен иноплеменных: из сыновей Иисуса, сына Иоседека, и братьев его – Маасея, Елиезер, Иарив и Гедалия;"},{"num":19,"verse":"и они дали руки свои во уверение, что отпустят жен своих и что они повинны принести в жертву овна за свою вину;"},{"num":20,"verse":"и из сыновей Иммера: Хананий и Зевадия;"},{"num":21,"verse":"и из сыновей Харима: Маасея, Елия, Шемаия, Иехиил и Уззия;"},{"num":22,"verse":"и из сыновей Пашхура: Елиоенай, Маасея, Исмаил, Нафанаил, Иозавад и Эласа;"},{"num":23,"verse":"и из левитов: Иозавад, Шимей и Келаия, он же Клита, Пафахия, Иуда и Елиезер;"},{"num":24,"verse":"и из певцов: Елияшив; и из привратников: Шаллум, Телем и Урий;"},{"num":25,"verse":"а из израильтян – из сыновей Пароша: Рамаия, Иззия, Малхия, Миямин, Елеазар, Малхия и Венаия;"},{"num":26,"verse":"и из сыновей Елама: Матфания, Захария, Иехиел, Авдий, Иремоф и Елия;"},{"num":27,"verse":"и из сыновей Заффу: Елиоенай, Елияшив, Матфания, Иремоф, Завад и Азиса;"},{"num":28,"verse":"и из сыновей Бевая: Иоханан, Ханания, Забвай и Афлай;"},{"num":29,"verse":"и из сыновей Вания: Мешуллам, Маллух, Адая, Иашув, Шеал и Иерамоф;"},{"num":30,"verse":"и из сыновей Пахаф-Моава: Адна, Хелал, Венаия, Маасея, Матфания, Веселеил, Биннуй и Манассия;"},{"num":31,"verse":"и из сыновей Харима: Елиезер, Ишшия, Малхия, Шемаия, Симеон,"},{"num":32,"verse":"Вениамин, Маллух, Шемария;"},{"num":33,"verse":"и из сыновей Хашума: Мафнай, Мафафа, Завад, Елифелет, Иеремай, Манассия и Шимей;"},{"num":34,"verse":"и из сыновей Вания: Маадай, Амрам и Уел,"},{"num":35,"verse":"Бенаия, Бидья, Келуги,"},{"num":36,"verse":"Ванея, Меремоф, Елиашив,"},{"num":37,"verse":"Матфания, Мафнай, Иаасай,"},{"num":38,"verse":"Ваний, Биннуй, Шимей,"},{"num":39,"verse":"Шелемия, Нафан, Адаия,"},{"num":40,"verse":"Махнадбай, Шашай, Шарай,"},{"num":41,"verse":"Азариел, Шелемиягу, Шемария,"},{"num":42,"verse":"Шаллум, Амария и Иосиф;"},{"num":43,"verse":"и из сыновей Нево: Иеиел, Матфифия, Завад, Зевина, Иаддай, Иоель и Бенаия."},{"num":44,"verse":"Все эти взяли за себя жен иноплеменных, и некоторые из этих жен родили им детей."}],"coments":[{"index":1,"link":"<strong>10:1 Ездра... плача... и народ много плакал.<\/strong>","text":"Начальствующие были первыми, кто пошел по пути греха (9,2). Теперь же Ездра первым идет по пути покаяния, воздействуя на народ не увещеваниями, а собственным примером."},{"index":2,"link":"<strong>10:2<\/strong>","text":"Признание Ездры (9,13.14) побудило народ к такому же исповеданию, произнесенному за всех одним из начальствующих &ndash; Шеханией."},{"index":2,"link":"<strong>есть еще надежда.<\/strong>","text":"В то время как Ездра, по всей видимости, утратил всякую надежду (см. ком. к 9,15), Шехания пытается поддержать его."},{"index":3,"link":"<strong>10:3 заключим теперь завет.<\/strong>","text":"Речь идет не о заключении какого-то нового завета, а о возобновлении завета Моисеева не нарушать запрет на смешанные браки (Втор. 7,3; ср. Иер. 34,8-22)."},{"index":3,"link":"<strong>отпустим от себя.<\/strong>","text":"В значении \"развестись\" данное выражение нигде больше не употребляется. Выражение, соответствующее здесь \"иноплеменным женам\", в книге Притч Соломона означает блудниц. Таким образом, автор не считал союзы с иноплеменницами законными браками, а отказ от них &ndash; разводом."},{"index":3,"link":"<strong>по закону.<\/strong>","text":"В законе не содержится никаких конкретных предписаний на такой случай. Слова эти, по всей видимости, следует понимать в том смысле, что жен отсылали вместе с детьми, снабдив некоторым имуществом (Быт. 21,14) и не лишая прав свободного человека (Втор. 21,10-14)."},{"index":5,"link":"<strong>10:5 встал Ездра.<\/strong>","text":"На Ездру подействовало воодушевление Шехании, и он внял его совету."},{"index":5,"link":"<strong>велел... дать клятву.<\/strong>","text":"Завет требует от Израиля соблюдения определенных условий, о чем свидетельствует произнесение клятвы им, а не Господом (см. ком. к 9,9; Иер. 34,8-22)."},{"index":6,"link":"<strong>10:6 жилище.<\/strong>","text":"Оно находилось в храме."},{"index":6,"link":"<strong>не ел и воды не пил.<\/strong>","text":"Такой строгий пост был редким явлением (Втор. 9,18). В данном случае он свидетельствует о том, что Ездра не считал принесенную народом клятву гарантией избавления его от последствий нарушения завета."},{"index":8,"link":"<strong>10:8 чрез три дня.<\/strong>","text":"Три дня &ndash; срок достаточный для того, чтобы все желающие прибыли в Иерусалим, ибо территория Иудеи в то время была невелика."},{"index":8,"link":"<strong>будет положено заклятие... будет отлучен.<\/strong>","text":"Не исполнившим повеление прийти в Иерусалим грозила конфискация имущества и изгнание (ср. 7,26)."},{"index":9,"link":"<strong>10:9 все жители.<\/strong>","text":"Весь народ подчинился повелению прибыть в Иерусалим."},{"index":9,"link":"<strong>Иудеи и земли Вениаминовой.<\/strong>","text":"См. ком. к 1,5."},{"index":9,"link":"<strong>в девятом месяце, в двадцатый день.<\/strong>","text":"Действие происходит в декабре, самом дождливом и холодном месяце (ст. 13)."},{"index":9,"link":"<strong>дрожа ... по этому делу.<\/strong>","text":"Скорбные переживания Ездры распространились на весь народ (см. ком. к 10,1)."},{"index":9,"link":"<strong>от дождей.<\/strong>","text":"Употребление множественного числа указывает, по всей вероятности, на то, что это был не просто дождь, а ливень. Дождь считался знаком Божественного благословения (Втор. 11,13-15; 28,12), но необычная сила природного явления свидетельствует о проявлении Божиего гнева (Иез. 13,10-13)."},{"index":11,"link":"<strong>10:11 покайтесь.<\/strong>","text":"Букв.: \"воздайте хвалу\". Исповедуясь в грехе и уповая на милость Божию, мы воздаем Ему хвалу (ср. Пс. 102)."},{"index":11,"link":"<strong>исполните волю Его.<\/strong>","text":"За исповеданием в грехе непременно должно последовать раскаяние, подтвержденное делом (ком. к ст. 6)."},{"index":11,"link":"<strong>отлучите себя.<\/strong>","text":"См. ком. к 9,11.12."},{"index":12,"link":"<strong>10:12 отвечало все собрание.<\/strong>","text":"Весь народ не только собрался в Иерусалиме по зову Ездры и раскаялся в совершенном грехе (ст. 9), но и осознал свою вину в той же мере, в какой она была осознана Ездрой."},{"index":13,"link":"<strong>10:13 Однако же.<\/strong>","text":"Народ не пытается найти предлог для уклонения от истинного раскаяния, а выражает озабоченность тем, чтобы оно было проявлено должным"},{"index":14,"link":"<strong>10:14 пылающий гнев.<\/strong>","text":"Возможно, проявлением гнева Божиего народ счел проливной дождь (см. ком. к ст. 9)."},{"index":15,"link":"<strong>10:15 стали над этим делом.<\/strong>","text":"Вероятно, эти люди постарались предотвратить промедление отсылки иноплеменных жен, но возможно также, что они пожелали воспротивиться этому."},{"index":16,"link":"<strong>10:16 сделали так вышедшие из плена.<\/strong>","text":"Сожаление о грехе и исповедание в нем привели народ к истинному раскаянию."},{"index":18,"link":"<strong>10:18-44<\/strong>","text":"Приводимый здесь перечень виновных в браках с иноплеменниками говорит о том, что ходящему по произволу сердца своего невозможно укрыться от гнева Божиего среди живущих по закону (Втор. 29,19-21). Но в то же время тот, кто во искупление своего греха принесет назначенную Богом жертву, будет непременно прощен."}]}