{"title":"Ездра 3 глава","book_id":15,"chapter_id":3,"verses":[{"num":1,"sub":"Возобновление богослужений","verse":"Когда наступил седьмой месяц и сыны Израилевы уже были в городах, тогда собрался народ, как один человек, в Иерусалиме."},{"num":2,"verse":"И встал Иисус, сын Иоседека, и братья его, священники, и Зоровавель, сын Салафиила, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божьего."},{"num":3,"verse":"И поставили жертвенник на основании его, так как они были в страхе от иноземных народов; и стали возносить на нем всесожжения Господу, всесожжения утренние и вечерние."},{"num":4,"verse":"И совершили праздник кущей, как предписано, с ежедневным всесожжением в определенном числе, по уставу каждого дня."},{"num":5,"verse":"И после того <em>совершали<\/em> всесожжение постоянное, и в новомесячия, и во все праздники, посвященные Господу, и добровольное приношение Господу от всякого усердствующего."},{"num":6,"verse":"С первого же дня седьмого месяца начали возносить всесожжения Господу. А храму Господнему еще не было положено основание."},{"num":7,"sub":"Начало восстановления храма","verse":"И стали выдавать серебро каменотесам и плотникам, и пищу, и питье, и масло – сидонянам и тирянам, чтобы они доставляли кедровый лес с Ливана по морю в Яффу, с дозволения им Кира, царя персидского."},{"num":8,"verse":"Во второй год по приходе своем к дому Божьему в Иерусалим, во второй месяц, Зоровавель, сын Салафиила, и Иисус, сын Иоседека, и прочие братья их, священники и левиты, и все пришедшие из плена в Иерусалим положили начало и поставили левитов от двадцати лет и выше для надзора за работами при доме Господнем."},{"num":9,"verse":"И стали Иисус, сыновья его и братья его, Кадмиил и сыновья его, сыновья Иуды, как один человек, для надзора за производителями работ в доме Божьем, а также и сыновья Хенадада, сыновья их и братья их, левиты."},{"num":10,"verse":"Когда строители положили основание храму Господнему, тогда поставили священников в облачении их с трубами и левитов, сыновей Асафа, с ким<em>валами, чтобы славить Господа по уставу Давида, царя Израилева.<\/em>"},{"num":11,"verse":"И начали они попеременно петь: «Хвалите и славьте Господа, ибо благ, ибо вовек милость Его к Израилю». И весь народ восклицал громогласно, славя Господа за то, что положено основание дома Господнего."},{"num":12,"verse":"Впрочем, многие из священников, и левитов, и глав поколений, старики, которые видели прежний храм, при основании этого храма перед глазами их плакали громко, но многие и восклицали от радости громогласно."},{"num":13,"verse":"И не мог народ отличить восклицаний радости от воплей плача народного, потому что народ восклицал громко, и голос слышен был далеко."}],"coments":[{"index":1,"link":"<strong>3:1 &ndash; 6,22<\/strong>","text":"Народ восстанавливает жертвенник и возобновляет жертвоприношения (3,1-6), а затем приступает к восстановлению самого храма (3,7 &ndash; 6,22). Вдохновленные пророками Аггеем и Захарией (5,1.2) и заручившись Божиим благословением (5,5), иудеи преуспевают в своем предприятии, несмотря на препятствия, чинимые соседними народами (4,1-24) и областеначальником Фафнаем (5,3 &ndash; 6,12)."},{"index":1,"link":"<strong>3:1-6<\/strong>","text":"Следуя закону Моисея, народ восстанавливает в Иерусалиме жертвенник всесожжения, отмечает праздник Кущей и возобновляет регулярные жертвоприношения, несмотря на то, что \"храму Господню еще не было положено основание\" (3,6)."},{"index":1,"link":"<strong>3:1 седьмой месяц.<\/strong>","text":"Т.е. Тисри (сентябрь-октябрь). На этот месяц приходился главный ветхозаветный праздник &ndash; праздник Кущей. Этот праздник (3,4) был стимулом для восстановления жертвенника."},{"index":2,"link":"<strong>3:2 всесожжения.<\/strong>","text":"Жертве всесожжения уделяется особенное внимание в связи с тем, что это главное и первое жертвоприношение из предписанных законом (Лев., гл. 1). Через всесожжение греховный народ мог сохранять связь с праведным Богом (Исх. 29,42)."},{"index":2,"link":"<strong>как написано.<\/strong>","text":"Письменное слово &ndash; это могучее средство, используемое Богом для исполнения Его искупительного замысла. Вавилонское пленение явилось следствием того, что народ Божий, живя не так, как предписывает Закон, тем самым нарушил заключенный с Богом завет. Вернувшиеся на родину пленники старались хранить верность завету (ср. 3,4). То обстоятельство, что в конце концов они снова нарушили его (ср. Рим., гл. 2), дает богословское обоснование абсолютной необходимости пришествия Христа, Чья совершенная верность закону &ndash; залог оправдания избранных (Рим. 5,15-19)."},{"index":3,"link":"<strong>3:3 были в страхе.<\/strong>","text":"У вернувшихся хватило решимости на то, чтобы воздвигнуть жертвенник и заложить основание храма. Но мужество их вскоре подверглось испытанию (4,4.5), а строительные работы были прерваны (4,24)."},{"index":4,"link":"<strong>3:4-6<\/strong>","text":"С восстановлением жертвенника был не только отмечен праздник Кущей, но и положено начало всем необходимым жертвоприношениям, поскольку жертвоприношения играли основополагающую роль в сохранении завета с Богом (Евр. 9,22)."},{"index":6,"link":"<strong>3:6<\/strong>","text":"Нужда в совершении жертвоприношений была столь насущной, что нельзя было ждать восстановления храма. Христос также принес Себя в жертву прежде, чем будет воздвигнут истинный Храм."},{"index":7,"link":"<strong>3:7<\/strong>","text":"Приоритет жертвоприношений перед строительством храма очевиден: как только были совершены первые необходимые жертвоприношения, сразу же началась непосредственная подготовка к строительству."},{"index":8,"link":"<strong>3:8 Во второй год.<\/strong>","text":"536 г. до Р.Х."},{"index":8,"link":"<strong>во второй месяц.<\/strong>","text":"В месяц Тиар (апрель-май) &ndash; т.е. в тот же месяц, в котором в свое время начал строительство храма Соломон (2 Пар. 3,2)."},{"index":8,"link":"<strong>для надзора за работами дома Господня.<\/strong>","text":"Ср. 1 Пар. 23,4."},{"index":10,"link":"<strong>3:10 Когда строители положили основание.<\/strong>","text":"Здесь не идет речь о закладке фундамента как некоей инженерной конструкции. Если народ был в высшей степени вдохновлен выдачей Киром храмовых сосудов (см. ком. к 1,9-11), то как должна была окрепнуть его вера в Бога, обещавшего Израилю возрождение после рассеяния (Втор. 30,1-5), при виде уже заложенного основания храма? Они знали, и знание их не было омрачено и тенью сомнения, что Он \"благ\", что \"вовек милость Его к Израилю\". Ср. 2 Пар. 5,13."},{"index":12,"link":"<strong>3:12 многие... которые видели прежний храм.<\/strong>","text":"Слезы в глазах стариков не были слезами радости &ndash; они плакали от горечи, разочарования, видя огромную разницу между былым великолепием храма Соломона и нынешним скромным началом (ср. Зах. 4,10)."}]}