{"title":"Ездра 6 глава","book_id":15,"chapter_id":6,"verses":[{"num":1,"sub":"Найденный указ Кира","verse":"Тогда царь Дарий дал повеление, и разыскивали в Вавилоне в книгохранилище, куда полагали сокровища."},{"num":2,"verse":"И найден во дворце, в Екбатане, который в области Мидии, один свиток, и в нем написано так: «Для памяти."},{"num":3,"verse":"В первый год царя Кира царь Кир дал повеление о доме Божьем в Иерусалиме: „Пусть строится дом на том месте, где приносят жертвы, и пусть будут положены прочные основания для него; высота его в шестьдесят локтей, ширина его в шестьдесят локтей;"},{"num":4,"verse":"рядов из камней больших три, и ряд из дерева один. Издержки же пусть выдаются из царского дома."},{"num":5,"verse":"Да и сосуды дома Божьего, золотые и серебряные, которые Навуходоносор вынес из храма Иерусалимского и отнес в Вавилон, пусть возвратятся и пойдут в храм Иерусалимский, каждый на место свое, и помещены будут в доме Божьем“»."},{"num":6,"sub":"Повеление царя Дария","verse":"«Итак, Фафнай, заречный областеначальник, и Шефар-Бознай с товарищами вашими афарсахеями, которые за рекой, – удалитесь оттуда."},{"num":7,"verse":"Не останавливайте работы при этом доме Божьем; пусть иудейский областеначальник и иудейские старейшины строят этот дом Божий на месте его."},{"num":8,"verse":"И от меня дается повеление о том, чем вы должны содействовать старейшинам тем иудейским в построении того дома Божьего, и именно: из имущества царского – из заречной подати – немедленно берите и давайте тем людям, чтобы работа не останавливалась;"},{"num":9,"verse":"и сколько нужно – тельцов ли или овнов и агнцев на всесожжения Богу Небесному, также пшеницы, соли, вина и масла, – как скажут священники иерусалимские, пусть будет выдаваемо им изо дня в день без задержки,"},{"num":10,"verse":"чтобы они приносили жертву приятную Богу Небесному и молились о жизни царя и сыновей его."},{"num":11,"verse":"Мною же дается повеление, что если какой человек изменит это определение, то будет вынуто бревно из дома его и будет поднят он и пригвожден к нему, а дом его за то будет обращен в развалины."},{"num":12,"verse":"И Бог, Которого имя там обитает, да низложит всякого царя и народ, который простер бы руку свою, чтобы изменить это ко вреду этого дома Божьего в Иерусалиме. Я, Дарий, дал это повеление; да будет оно в точности исполняемо»."},{"num":13,"verse":"Тогда Фафнай, заречный областеначальник, Шефар-Бознай и товарищи их, как повелел царь Дарий, так в точности и делали."},{"num":14,"verse":"И старейшины иудейские строили и преуспевали, по пророчеству Аггея, пророка, и Захарии, сына Адды. И построили и окончили, по воле Бога Израилева и по воле Кира, и Дария, и Артаксеркса, царей персидских."},{"num":15,"sub":"Освящение храма","verse":"И окончен дом этот к третьему дню месяца адар, в шестой год царствования царя Дария."},{"num":16,"verse":"И совершили сыны Израилевы: священники, и левиты, и прочие, возвратившиеся из плена, – освящение этого дома Божьего с радостью."},{"num":17,"verse":"И принесли при освящении этого дома Божьего: сто волов, двести овнов, четыреста агнцев и двенадцать козлов в жертву за грех всего Израиля, по числу колен Израилевых."},{"num":18,"verse":"И поставили священников по отделениям их и левитов по чередам их на службу Божью в Иерусалиме, как предписано в книге Моисея."},{"num":19,"sub":"Пасха","verse":"И совершили возвратившиеся из плена Пасху в четырнадцатый день первого месяца,"},{"num":20,"verse":"потому что очистились священники и левиты – все они как один были чисты; и закололи агнцев пасхальных для всех возвратившихся из плена – для братьев своих, священников, и для себя."},{"num":21,"verse":"И ели сыны Израилевы, возвратившиеся из переселения, и все, отделившиеся от нечистоты народов земли, и присоединившиеся к ним, чтобы прибегать к Господу, Богу Израилеву."},{"num":22,"verse":"И праздновали праздник опресноков семь дней в радости, потому что обрадовал их Господь и обратил к ним сердце царя ассирийского, чтобы подкреплять руки их при строении дома Господа, Бога Израилева."}],"coments":[{"index":1,"link":"<strong>6:1.2<\/strong>","text":"Дарий исполнил просьбу Фафная. Поиски начались с вавилонского книгохранилища, однако текст повеления Кира был найден в Екбатане, городе, располагавшемся почти в трехстах милях к северо-востоку от Вавилона. Вероятно, там Кир и издал это свое повеление."},{"index":3,"link":"<strong>6:3-5<\/strong>","text":"В повелении Кира нет апелляций в Богу. Ср. 1,2-4."},{"index":3,"link":"<strong>6:3 вышина его в шестьдесят локтей, ширина его в шестьдесят локтей.<\/strong>","text":"Храм Соломона был меньших размеров (3 Цар. 6,2). Приводимые здесь цифры, по всей вероятности, относятся не к действительным размерам храма, а к тому пределу, который определил Кир."},{"index":6,"link":"<strong>6:6-12<\/strong>","text":"Обнаружив текст повеления Кира, Дарий издает новое повеление, еще более благоприятное для строителей храма. Почему же Бог попустил сопротивление строительству храма со стороны Фафная? Очевидно, ниспосланное Им испытание несло переселенцам определенные блага (ср. Рим. 8,28). Фафнай замышлял зло, но Бог обратил это в добро (ср. Быт. 50,20)."},{"index":6,"link":"<strong>6:6-7 удалитесь оттуда.<\/strong>","text":"Не останавливайте работы. Попытки Фафная воспрепятствовать строительным работам привели в результате к тому, что теперь народ Божий восстанавливал храм уже под покровительством высших властей Персии."},{"index":8,"link":"<strong>6:8 из имущества... давайте тем людям.<\/strong>","text":"Народу Божиему стала оказываться денежная поддержка, содействовавшая удачному завершению предпринятого им дела."},{"index":9,"link":"<strong>6:9 сколько нужно.<\/strong>","text":"Народ Божий получил все необходимое для непрерывного свершения богослужений."},{"index":10,"link":"<strong>6:10 чтоб... молились о жизни царя.<\/strong>","text":"См. ком. к 1,3."},{"index":11,"link":"<strong>6:11 если какой человек изменит это определение.<\/strong>","text":"Обещание кары тому, кто посмел бы в чем-то изменить официально утвержденный документ, было общепринятым (ср. Откр. 22,18.19). Сопротивление строительству храма привело только к тому, что народу Божиему было гарантировано оказание помощи в строительстве. Теперь даже те, кто был враждебно настроен, не могли противиться исполнению императорского указа."},{"index":14,"link":"<strong>6:14 по пророчеству Аггея... и Захарии.<\/strong>","text":"Речи этих пророков подвигли народ на возобновление строительства храма (5,1.2) и на завершение его."},{"index":14,"link":"<strong>по воле Бога ... Кира.<\/strong>","text":"В арамейском тексте одно и то же слово используется для обозначения как повеления Бога, так и декретов персидских царей. Суверенное Божие постановление не отрицает ответственности человека, но, скорее, утверждает ее. Упоминание здесь Артаксеркса может показаться неуместным, поскольку восстановление собственно храма было закончено еще до того, как он взошел на трон. Но в арамейском тексте ст. 14 нет прямого указания на то, что речь идет именно о храме, так что упоминание Артаксеркса можно увязать с ожиданием окончания строительства не одного только храма, но всего \"дома Божия\", что включает в себя также город и городскую общину. Строительство \"дома Божиего\", воспринимаемого именно в таком смысле, было завершено в царствование Артаксеркса (7,11-26; Неем. 2,1.8)."},{"index":15,"link":"<strong>6:15 окончен дом сей.<\/strong>","text":"Строительство храма было закончено 12 марта 515 г. до Р.Х., т.е. через четыре года после возобновления работ (Агг. 1,15) и почти семьдесят лет спустя после разрушения храма Соломона в 586 г."},{"index":16,"link":"<strong>6:16 освящение сего дома Божия.<\/strong>","text":"Освящение храма ознаменовало собой достижение важного рубежа. То строительство, о котором впервые говорится в 1,2-4, будет окончательно завершено с освящением городских стен (Неем. 12,27) и с преобразованием жизни иерусалимской общины (Неем., гл. 13)."},{"index":17,"link":"<strong>6:17 принесли.<\/strong>","text":"Приношения на этот раз были гораздо скромнее, чем те, что в свое время при освящении храма сделал Соломон (3 Цар. 8,62.63). Указание на то, что это были приношения в жертву за грех Израиля, свидетельствует об осознании народом своей вины и о его вере в Бога, хранящего завет любви (ср. Втор. 7,9)."},{"index":18,"link":"<strong>6:18 как предписано в книге Моисея.<\/strong>","text":"Данная фраза относится ко всему богослужению в храме в целом, а не только к \"жребиям\" священства, установленным Давидом (1 Пар. 24,1-19). Этим стихом заканчивается первый из разделов, написанный на арамейском языке."}]}