{"title":"Ездра 8 глава","book_id":15,"chapter_id":8,"verses":[{"num":1,"sub":"Народ, вернувшийся из плена","verse":"И вот главы поколений и родословие тех, которые вышли со мной из Вавилона в царствование царя Артаксеркса:"},{"num":2,"verse":"из сыновей Финееса – Гирсон; из сыновей Ифамара – Даниил; из сыновей Давида – Хаттуш;"},{"num":3,"verse":"из сыновей Шехании, из сыновей Пароша – Захария, и с ним по списку родословному сто пятьдесят человек мужского пола;"},{"num":4,"verse":"из сыновей Пахаф-Моава – Эльегоенай, сын Зерахии, и с ним двести человек мужского пола;"},{"num":5,"verse":"из сыновей Зафоя – Шехания, сын Яхазиила, и с ним триста человек мужского пола;"},{"num":6,"verse":"из сыновей Адина – Евед, сын Ионафана, и с ним пятьдесят человек мужского пола;"},{"num":7,"verse":"из сыновей Елама – Иешаия, сын Афалии, и с ним семьдесят человек мужского пола;"},{"num":8,"verse":"из сыновей Сафатии – Зевадия, сын Михаила, и с ним восемьдесят человек мужского пола;"},{"num":9,"verse":"из сыновей Иоава – Овадия, сын Иехиела, и с ним двести восемнадцать человек мужского пола;"},{"num":10,"verse":"из сыновей Ваания – Шеломиф, сын Иосифии, и с ним сто шестьдесят человек мужского пола;"},{"num":11,"verse":"из сыновей Бевая – Захария, сын Бевая, и с ним двадцать восемь человек мужского пола;"},{"num":12,"verse":"из сыновей Азгада – Иоханан, сын Гаккатана, и с ним сто десять человек мужского пола;"},{"num":13,"verse":"из сыновей Адоникама – последние, и вот имена их: Елифелет, Иеиел и Шемаия, и с ними шестьдесят человек мужского пола;"},{"num":14,"verse":"из сыновей Бигвая – Уфай и Заббуд, и с ними семьдесят человек мужского пола."},{"num":15,"sub":"Призвание Ездрой левитов","verse":"Я собрал их у реки, впадающей в Агаву, и мы простояли там три дня, и когда я осмотрел народ и священников, то из сынов Левииных никого там не нашел."},{"num":16,"verse":"И послал я позвать Елиезера, Ариэла, Шемаию, и Элнафана, и Иарива, и Элнафана, и Нафана, и Захарию, и Мешуллама – главных, и Иоярива, и Элнафана – ученых;"},{"num":17,"verse":"и дал им поручение к Иддо, главному в местности Касифье, и вложил им в уста, что говорить Иддо и братьям его, нефинеям в местности Касифье, чтобы они привели к нам служителей для дома Бога нашего."},{"num":18,"verse":"И привели они к нам, так как благодеющая рука Бога нашего была над нами, человека умного из сыновей Махлия, сына Левия, сына Израиля, именно Шеревию, и сыновей его, и братьев его, восемнадцать человек;"},{"num":19,"verse":"и Хашавию, и с ним Иешаию из сыновей Мерари, братьев его и сыновей их двадцать;"},{"num":20,"verse":"и из нефинеев, которых дал Давид и князья его на прислугу левитам, двести двадцать нефинеев; все они названы поименно."},{"num":21,"sub":"Пост и молитва у реки Агава","verse":"И провозгласил я там пост у реки Агава, чтобы смириться нам пред лицом Бога нашего, просить у Него благополучного пути для себя, и для детей наших, и для всего имущества нашего,"},{"num":22,"verse":"<em>так как мне стыдно было просить у царя войска и всадников для охранения нашего от врага на пути, ибо мы, говоря с царем, сказали: <strong>«Рука Бога нашего для всех, прибегающих к Нему, >есть благодеющая, а на всех оставляющих Его – могущество Его и гнев Его!»<\/em><\/strong>"},{"num":23,"verse":"Итак, мы постились и просили Бога нашего об этом, и Он услышал нас."},{"num":24,"sub":"Пожертвования на храм","verse":"И я отделил из начальствующих над священниками двенадцать человек: Шеревию, Хашавию и с ними десять из братьев их;"},{"num":25,"verse":"и отдал им весом серебро, и золото, и сосуды – все, пожертвованное для дома Бога нашего, что пожертвовали царь, и советники его, и князья его, и все израильтяне, там находившиеся."},{"num":26,"verse":"И отдал на руки им весом: серебра – шестьсот пятьдесят талантов, и серебряных сосудов на сто талантов, золота – сто талантов;"},{"num":27,"verse":"и чаш золотых – двадцать, в тысячу драхм, и два сосуда из лучшей блестящей меди, ценимой, как золото."},{"num":28,"verse":"И сказал я им: «Вы – святыня Господу, и сосуды – святыня, и серебро, и золото – доброхотное даяние Господу, Богу отцов ваших."},{"num":29,"verse":"Будьте же бдительны и сберегите это, доколе весом не сдадите начальствующим над священниками и левитами и главам поколений Израилевых в Иерусалиме, в хранилище при доме Господнем»."},{"num":30,"verse":"И приняли священники и левиты взвешенное серебро, и золото, и сосуды, чтоб отнести в Иерусалим в дом Бога нашего."},{"num":31,"sub":"Возвращение в Иерусалим","verse":"И отправились мы от реки Агава в двенадцатый день первого месяца, чтобы идти в Иерусалим; и рука Бога нашего была над нами и спасала нас от руки врага и от подстерегающих нас на пути."},{"num":32,"verse":"И пришли мы в Иерусалим, и пробыли там три дня."},{"num":33,"verse":"В четвертый день мы сдали весом серебро, и золото, и сосуды в дом Бога нашего, на руки Меремофу, сыну Урии, священнику, и с ним Елеазару, сыну Финееса, и с ними Иозаваду, сыну Иисуса, и Ноадии, сыну Виннуя, левитам, –"},{"num":34,"verse":"все счетом и весом. И все взвешенное записано в то же время."},{"num":35,"verse":"Пришедшие из плена переселенцы принесли во всесожжение Богу Израилеву двенадцать тельцов из всего Израиля, девяносто шесть овнов, семьдесят семь агнцев и двенадцать козлов в жертву за грех – все это во всесожжение Господу."},{"num":36,"verse":"И отдали царские повеления царским сатрапам и заречным областеначальникам, и они почтили народ и дом Божий."}],"coments":[{"index":1,"link":"<strong>8:1-14<\/strong>","text":"В 538 г. до Р.Х. после указа Кира не все пленники возвратились на родину. Примерно восемьдесят лет спустя вместе с Ездрой в Иерусалим и Иудею пришла вторая партия переселенцев, существенно уступавшая по численности первой."},{"index":15,"link":"<strong>8:15 у реки, втекающей в Агаву.<\/strong>","text":"Что это за место &ndash; неизвестно."},{"index":15,"link":"<strong>из сынов Левия никого там не нашел.<\/strong>","text":"Ездра хотел видеть в числе своих спутников побольше левитов, поскольку они нужны были для служения в храме (ст. 17), в частности, для участия в жертвоприношениях. С другой стороны, он хотел, чтобы левиты присутствовали среди переселенцев, направлявшихся в землю обетованную, еще и потому, что так было во время исхода из Египта и при возвращении из вавилонского пленения первых отпущенных на родину евреев (см. ком. к 1,2)."},{"index":16,"link":"<strong>8:16 послал я позвать.<\/strong>","text":"Ездра отобрал группу влиятельных лиц, которым поручил убедить нескольких левитов последовать за ним."},{"index":17,"link":"<strong>8:17 главному в местности Касифье.<\/strong>","text":"Расположение этой местности достоверно не установлено, но с достаточной степенью вероятности ее можно отождествить с Ктесифоном, областью у реки Тигр к северу от Вавилона. То обстоятельство, что слово \"местность\" в более ранние времена имело значение \"святое место\" (Втор. 12,5; Иер. 7,2.3), позволяет предположить, что в Касифье находилось место поклонения. Как известно, одно из таких иудейских мест поклонения в те времена было расположено в Элефантине, в Египте. Очевидно, что поблизости должно было жить много левитов; поэтому Ездра и отправил своих послов именно в Касифью. Иддо, в таком случае, был начальствующим в богослужениях."},{"index":18,"link":"<strong>8:18 благодеющая рука Бога нашего.<\/strong>","text":"Ездра не устает повторять, что успехами своими он всецело обязан заботе Всевышнего (см. ком. к 7,6). Послы Ездры убедили присоединиться к переселенцам тридцать восемь левитов и двести двадцать служителей при храме. Подобно тому как раньше Господь возбудил дух Кира (1,1), первых переселенцев (1,5) и Артаксеркса (7,27), Он и теперь побудил левитов ответить на призыв Ездры."},{"index":21,"link":"<strong>8:21 пост.<\/strong>","text":"Пост, в данном случае, выражает смирение с целью обратиться с прошением к Богу (2 Пар. 20,3)."},{"index":21,"text":"благополучного пути. Помимо прочих опасностей путешественникам угрожали нападения грабителей (ст. 31)."},{"index":22,"link":"<strong>8:22 мне стыдно было.<\/strong>","text":"О том, что все в мире находится под Божиим контролем, Ездра свидетельствовал не только перед священниками, но и перед Артаксерксом. Он выглядел бы лицемером, если бы попросил царя о предоставлении вооруженной охраны. Ср. Неем. 2,7-9."},{"index":23,"link":"<strong>8:23 Он услышал нас.<\/strong>","text":"Ответ Бога не был облечен в словесную форму, но выразился на деле в помощи путешественникам (ст. 31,32)."},{"index":25,"link":"<strong>8:25 пожертвовали царь... там находившиеся.<\/strong>","text":"Перечисленные пожертвования столь велики, что некоторые толкователи подвергают сомнению их реальность. Персидские цари, однако, славились своим безмерным богатством и великодушным отношением к религиям покоренных народов. Кроме того, в Вавилоне к тому времени проживало множество состоятельных еврейских семейств."},{"index":28,"link":"<strong>8:28 святыня Господу.<\/strong>","text":"Святость &ndash; атрибут Бога (Лев. 19,2), но она распространяется также на всех людей и предметы, которые были Ему посвящены, и особенно на священников (Лев. 21,6), на левитов (Чис. 3,11-13) и на храмовую утварь (Исх. 30,22-29). Во избежание осквернения святыни Ездра настоятельно призывает священников и левитов к бдительности."},{"index":31,"link":"<strong>8:31 в двенадцатый день.<\/strong>","text":"В 7,9 говорится, что переселенцы отправились в путь в первый день. Расхождение это объясняется задержкой отправления: необходимо было призвать отсутствовавших среди спутников Ездры левитов."},{"index":31,"link":"<strong>рука Бога нашего была над нами.<\/strong>","text":"Ездра вновь подчеркивает, что его успех является результатом заботы Всевышнего."},{"index":32,"link":"<strong>8:32 пробыли там три дня.<\/strong>","text":"Ср. Неем. 2,11; ср. Нав. 3,2."},{"index":33,"link":"<strong>8:33-34 мы сдали весом.<\/strong>","text":"Молитвы и пост не остались безрезультатными: Бог обеспечил благополучную доставку всего имущества в Иерусалим."},{"index":35,"link":"<strong>8:35 принесли во всесожжение.<\/strong>","text":"В жертву принесено все, что было припасено для этой цели (7,17). Тем самым знаменуется благополучное завершение предприятия."},{"index":35,"text":"<a class=\"shutterset\" href=\"\/tables\/t19.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t19.png\" title=\"Времена Ездры, Неемии и Есфири\" border=\"0\" \/><\/a>"},{"index":35,"text":"Времена Ездры, Неемии и Есфири (Кина Ездры 8,36)."}]}