{"title":"Амос 1 глава","book_id":30,"chapter_id":1,"verses":[{"num":1,"sub":"Пророчество о Божьем суде","verse":"Слова Амоса, одного из пастухов фекойских, которые он <em>слышал<\/em> в видении об Израиле, в дни Озии, царя иудейского, и в дни Иеровоама, сына Иоаса, царя израильского, за два года перед землетрясением."},{"num":2,"verse":"И сказал он: «Господь возгремит с Сиона и даст глас Свой из Иерусалима – и восплачут хижины пастухов, и иссохнет вершина Кармила»."},{"num":3,"verse":"Так говорит Господь: «За три преступления <strong>Дамаска<\/strong> и за четыре не пощажу его, потому что они молотили Галаад железными молотилами."},{"num":4,"verse":"И пошлю огонь на дом Азаила, и пожрет он чертоги Венадада."},{"num":5,"verse":"И сокрушу затворы Дамаска, и истреблю жителей долины Авен и держащего скипетр – из дома Еденова; и пойдет народ арамейский в плен в Кир», – говорит Господь."},{"num":6,"verse":"Так говорит Господь: «За три преступления <strong>Газы<\/strong> и за четыре не пощажу ее, потому что они вывели всех в плен, чтобы предать их Эдому."},{"num":7,"verse":"И пошлю огонь в стены Газы – и пожрет чертоги ее."},{"num":8,"verse":"И истреблю жителей Азота и держащего скипетр в Аскалоне, и обращу руку Мою на Екрон, и погибнет остаток филистимлян», – говорит Господь Бог."},{"num":9,"verse":"Так говорит Господь: «За три преступления <strong>Тира<\/strong> и за четыре не пощажу его, потому что они передали всех пленных Эдому и не вспомнили братского союза."},{"num":10,"verse":"Пошлю огонь в стены Тира, и пожрет чертоги его»."},{"num":11,"verse":"Так говорит Господь: «За три преступления <strong>Эдома<\/strong> и за четыре не пощажу его, потому что он преследовал брата своего мечом, подавил чувства родства, свирепствовал постоянно в гневе своем и всегда сохранял ярость свою."},{"num":12,"verse":"И пошлю огонь на Феман, и пожрет чертоги Восора»."},{"num":13,"verse":"Так говорит Господь: «За три преступления сынов Аммоновых и за четыре не пощажу их, потому что они рассекали беременных в Галааде, чтобы расширить пределы свои."},{"num":14,"verse":"И запалю огонь в стенах Раввы, и пожрет чертоги ее: среди крика в день брани, с вихрем в день бури."},{"num":15,"verse":"И пойдет царь их в плен, он и князья его вместе с ним», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>1:1 Слова Амоса.<\/strong>","text":"Характерно, что именно Амоса как пророка Господь избрал для того, чтобы сообщить народу Израиля Свое решение покарать его."},{"index":1,"link":"<strong>пастухов.<\/strong>","text":"Те, кто пас овец особой породы, известной своей необычайно тонкой шерстью. Царь Моавитский, в частности, был одним из тех, кто владел такими овцами (4 Цар. 3,4)."},{"index":1,"link":"<strong>Фекойских.<\/strong>","text":"Фекоя &ndash; это небольшое селение приблизительно в 10-15 км южнее Иерусалима и в 10 км от Вифлеема. Обильные пастбища привлекали сюда множество пастухов с их стадами."},{"index":1,"link":"<strong>землетрясением.<\/strong>","text":"Это событие запечатлелось в народной памяти, и хотя произошло оно в сейсмически активном районе, было воспринято как акт божественного наказания (ср. Зах. 14,5)."},{"index":2,"link":"<strong>1:2 Господь.<\/strong>","text":"Евр.: \"Яхве\" &ndash; собственное имя Бога, что означает \"Я есмь Сущий\" (ср. Исх. 3,14)."},{"index":2,"link":"<strong>возгремит.<\/strong>","text":"Точнее: \"агрессивно возгремит\". Ср. 1 Цар. 17,34-37."},{"index":2,"link":"<strong>с Сиона... Иерусалима.<\/strong>","text":"Господь установил Свой храм в Сионе. Из этого царского чертога Великий Царь громоподобно возвещал Свою волю (Иоил. 3,16; ср. Иер. 25,30)."},{"index":2,"link":"<strong>пастухов... иссохнет.<\/strong>","text":"Кара Господня поразит всю землю &ndash; от пастбищ до покрытой лесами вершины Кармила, достигнет садов и виноградников. О наслании на Израиль засухи за упорство и непослушание см. Лев. 26,19; Втор. 28,22-24."},{"index":3,"link":"<strong>1:3 &ndash; 2,16<\/strong>","text":"Это первая серия предсказаний, направленных против шести языческих народов: сирийцев (1,3-5), филистимлян (1,6-8), финикийцев (1,9.10), идумеев (1,11.12), аммонитян (1,13-15) и моавитян (2,1-3); затем по иронии следуют иудеи (2,4.5) и, наконец, сами израильтяне (2,6-16)."},{"index":3,"link":"<strong>1:3-5<\/strong>","text":"Предсказание суда Божиего над Арамом."},{"index":3,"link":"<strong>1:3 за три преступления... и за четыре.<\/strong>","text":"Смысл этих слов не следует понимать буквально. Скорее они указывают на умножившиеся \"преступления\" &ndash; в данном случае &ndash; Дамаска."},{"index":3,"link":"<strong>Дамаска. Столица Сирии.<\/strong>","text":"Давид поразил сирийцев и поставил там свои охранные войска (2 Цар. 8,6). Во время правления Соломона (3 Цар. 11,23-25) город бы освобожден Разоном, который стал новым царем."},{"index":3,"link":"<strong>железными молотилами.<\/strong>","text":"Зерно обмолачивалось путем прокатывания по нему деревянной доски с зубьями или штырями из железа или базальта, вделанными в донную часть. Погонщик управлял упряжкой волов стоя на молотилах. Сирийцы обвиняются в том, что подобным образом они обошлись с Галаадом (ср. 4 Цар. 13,7: \"Истреби их царь Сирийский и обратил их в прах на попрание\")."},{"index":4,"link":"<strong>1:4 И пошлю огонь... и пожрет он чертоги.<\/strong>","text":"Ср. 1,7.10.12.14; 2,2.5. У древних народов Ближнего Востока огонь считался орудием кары Божией. В помраченном сознании язычников отразилась истина, открытая в Писании, что истинный Бог будет карать огнем."},{"index":4,"link":"<strong>Азаила.<\/strong>","text":"Царь Дамаска (ок. 842-796 гг. до Р.Х.). Основал династию в Сирии, как это предсказывал Елисей (4 Цар. 8,7-15)."},{"index":4,"link":"<strong>чертоги.<\/strong>","text":"Возможно, под этим словом подразумевались крепости, подобные тем, что строили для себя представители аристократических родов."},{"index":4,"link":"<strong>Венадада.<\/strong>","text":"Общий титул царей сирийских, как, например, \"фараон\", был общим титулом царей Египта. Здесь речь идет о третьем царе, носившем этот титул."},{"index":5,"link":"<strong>1:5 сокрушу.<\/strong>","text":"Букв.: \"обрезать, отсекать\". Этот глагол, часто используемый при описании военных действий, означает уничтожение, истребление (напр., Нав. 23,4; Суд. 4,24; Ис. 10,7)."},{"index":5,"link":"<strong>долины Авен.<\/strong>","text":"Букв.: \"долина злодеяний, идолопоклонства\". Возможно, ее название указывает на древний сирийский город Илиополь, называемый еще Баальбеком, лежавший в Ливанской долине (в настоящее время &ndash; Эль-Бакаа) в ста километрах севернее Дана. По-видимому, там находился центр поклонения божеству солнца."},{"index":5,"link":"<strong>дома Еденова.<\/strong>","text":"Вероятно, это был район, удаленный от Дамаска примерно на 320 км к северо-востоку (не путать с Едемом в Быт. 2,8), в котором правил царь, находившийся в вассальной зависимости от сирийского престола. Суть параллелизма между долиной Авен и Бет-Еденом состоит в том, чтобы показать, что погибель ожидает не только сам Дамаск, но и подчиненные ему территории."},{"index":5,"link":"<strong>Кир.<\/strong>","text":"Кир станет местом расселения арамеев в изгнании (9,7)."},{"index":6,"link":"<strong>1:6-8<\/strong>","text":"Предсказание суда над филистимлянами."},{"index":6,"link":"<strong>1:6 Газы.<\/strong>","text":"Самый южный из пяти известнейших филистимских городов (Аскалон, Азот, Екрон и Геф). Крупный торговый центр на пути между Египтом и Ханааном."},{"index":6,"link":"<strong>вывели всех.<\/strong>","text":"Букв.: \"группа лиц, изгнанных в полном составе\". Филистимляне занимались работорговлей. В древние времена на Ближнем Востоке армию рабов обычно пополняли военнопленные. Здесь же в рабство были проданы все без исключения жители. Вероятно, речь идет о порабощении и продаже израильтян во время царствования Иорама (2 Пар. 21,16.17; Иоиль 3,3-6; ср. 1,9)."},{"index":6,"link":"<strong>Едому.<\/strong>","text":"Едом, который был братом Израиля (Быт. 25,25.30), тем не менее получал из земли Филистимской израильтян в качестве рабов. За участие в этом преступлении Газе, представляющей в данном случае всю Филистимскую землю, ныне выносится приговор."},{"index":8,"link":"<strong>1:8 Азота.<\/strong>","text":"В этом крупном и процветающем городе, лежавшем в 35 км к северо-востоку от Газы, можно было обнаружить енакимов, представителей исполинской расы (так же, как в Газе и Гефе; Нав. 11,22)."},{"index":8,"link":"<strong>Екрон.<\/strong>","text":"Крупный филистимский город (см. ком. к 1,6), расположенный в 19 км к северо-востоку от Азота, недалеко от границы с Иудеей и Даном."},{"index":9,"link":"<strong>1:9-10<\/strong>","text":"Предсказание суда над финикийцами."},{"index":9,"link":"<strong>1:9 Тира.<\/strong>","text":"Евр.: \"скала, утес\". Тир и Сидон наиболее древние финикийские города. Тир, выстроенный на скале, фактически являлся неприступной крепостью."},{"index":9,"link":"<strong>всех.<\/strong>","text":"Передали всех пленных, забыв о существовавшем между ними братском союзе. Тир не вспомнил об исторических договорах с Израилем."},{"index":9,"link":"<strong>братского союза.<\/strong>","text":"Букв.: \"союз братьев\". В государствах Ближнего Востока в древние времена существовала традиция, согласно которой цари, вступая с кем-либо в союзные отношения, именовали друг друга \"братьями\". Так Хирам, правитель тирский, называл Соломона \"брат мой\" (3 Цар. 9,13; ср. 3 Цар. 5,12), в свое время заключив соглашение с царем Давидом (2 Цар. 5,11)."},{"index":9,"link":"<strong>они передали.<\/strong>","text":"Как и Газа, Тир продал израильтян в рабство. Этим преступным актом прерывался последовательный ряд договоров. Разрыв межгосударственных союзов, по представлениям жителей Ближнего Востока тех времен, заслуживал наказания богов."},{"index":11,"link":"<strong>1:11-12<\/strong>","text":"Предсказание суда над Едомом."},{"index":11,"link":"<strong>1:11 преследовал... мечом.<\/strong>","text":"Все события произошли во время царствования Иорама. К этому времени относятся и мятеж Едома, и тайный сговор филистимлян с аравитянами, в результате которого они напали на Иудею и вошли в Иерусалим, и разграбление дворца с высылкой его сыновей и жен (2 Пар. 21,16.17). Едом не только получил своих братьев-израильтян в качестве рабов из земли Филистимской (1,6) и Тира (1,9), но и лично \"преследовал брата своего мечом\" (ср. Авд. 10-14)."},{"index":12,"link":"<strong>1:12 Феман.<\/strong>","text":"Феман был внуком Исава (Быт. 36,11.15). Родовое имя, которое носили его потомки, очевидно, перешло в название области, находившейся к югу от Едома, а также населенного пункта, расположенного примерно в 25 км от г. Петры. В данном случае речь идет об области с таким названием (ср. Иов 2,11; Иер. 49,7)."},{"index":12,"link":"<strong>Восора.<\/strong>","text":"Самый северный город едомитян был расположен приблизительно в 55 км от г. Петры. Перечисляя названия пограничных северных и южных районов Едома, Амос давал понять, что разрушению подвергнется все государство."},{"index":13,"link":"<strong>1:13-15<\/strong>","text":"Предсказание суда над аммонитянами."},{"index":13,"link":"<strong>1:13 Аммоновых.<\/strong>","text":"Аммонитяне были потомками Бен-Амми, сына Лота и его младшей дочери (Быт. 19,34-38). Они расселились на территории между Арамом и Моавом."},{"index":13,"link":"<strong>рассекали беременных.<\/strong>","text":"Подобная жестокость была свойственна и другим, в том числе Азаилу в Сирии (4 Цар. 8,12), Менаиму Израильскому (4 Цар. 15,16), а также ассирийцам (Ос. 14,1). Целью таких акций, по-видимому, было уничтожение потомков этих народов, которые могли попытаться вернуть себе свою страну."},{"index":14,"link":"<strong>1:14 Раввы.<\/strong>","text":"В настоящее время это г. Амман, столица Иордании."},{"index":14,"link":"<strong>среди крика в день брани.<\/strong>","text":"Воины бросались в битву, подбадривая себя криками (о \"крике брани\" \"в Равве сыновей Аммоновых\" см. Иер. 49,2)."},{"index":14,"link":"<strong>с вихрем в день бури.<\/strong>","text":"Внезапная военная атака. Ср. Пс. 82,15; Ис. 5,28; Иер. 4,13; 23,19; 25,32."},{"index":15,"link":"<strong>1:15 он и князья его.<\/strong>","text":"Обычно царя отправляли в изгнание со всеми домочадцами и приближенными. В частности, Ассирия поступала таким образом с представителями завоеванных ею народов. В данном эпизоде речь идет об Ассирии, покорившей Аммон при Салманасаре III (858-824 гг. до Р.Х.) и превратившей это государство в своего вассала."}]}