{"title":"Амос 6 глава","book_id":30,"chapter_id":6,"verses":[{"num":1,"sub":"Опустошение Израиля","verse":"Горе беспечным на Сионе и надеющимся на гору Самарийскую, именитым первенствующего народа, к которым приходит дом Израиля!"},{"num":2,"verse":"Пройдите в Калне и посмотрите, оттуда перейдите в Емаф великий и спуститесь в Геф филистимский: не лучше ли они этих царств? Не обширнее ли пределы их пределов ваших?"},{"num":3,"verse":"Вы, которые день бедствия считаете далеким и приближаете торжество насилия, –"},{"num":4,"verse":"вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,"},{"num":5,"verse":"поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,"},{"num":6,"verse":"пьете из чаш вино, мажетесь наилучшими мазями и не соболезнуете бедствию Иосифа!"},{"num":7,"verse":"За то ныне пойдут они в плен во главе пленных, и кончится ликование изнеженных."},{"num":8,"verse":"Клянется Господь Бог Самим Собою, и так говорит Господь Бог Саваоф: «Гнушаюсь высокомерием Иакова и ненавижу чертоги его; и предам город и все, что наполняет его."},{"num":9,"verse":"И будет: если в каком доме останется десять человек, то умрут и они,"},{"num":10,"verse":"и возьмет их родственник их или сжигатель, чтобы вынести кости их из дома, и скажет находящемуся при доме: „Есть ли еще у тебя кто?“ Тот ответит: „Нет никого“. И скажет этот: „Молчи! Ибо нельзя упоминать имени Господа“»."},{"num":11,"verse":"Ибо вот, Господь даст повеление и поразит большие дома расселинами, а малые дома – трещинами."},{"num":12,"verse":"Бегают ли кони по скале? Можно ли распахивать ее волами? Вы между тем суд превращаете в яд и плод правды – в горечь, –"},{"num":13,"verse":"вы, которые восхищаетесь ничтожными вещами и говорите: «Не своей ли силой мы приобрели себе могущество?»"},{"num":14,"verse":"«Вот, Я, – говорит Господь Бог Саваоф, – воздвигну народ против вас, дом Израилев, и будут теснить вас от входа в Емаф до потока в пустыне»."}],"coments":[{"index":1,"link":"<strong>6:1-7<\/strong>","text":"Это краткая скорбная речь пророка, содержащая серию обличений."},{"index":1,"link":"<strong>6:1 Горе.<\/strong>","text":"См. ком. к 5,16."},{"index":1,"link":"<strong>на Сионе... гору Самарийскую.<\/strong>","text":"См. ком. к 1,2; 3,9. Как и его современники (напр., Ос. 6,11; Ис. 9,8-21; Мих. 1,3-5), Амос произносил пророчества, адресованные обоим царствам &ndash; Северному и Южному (ср. 2,4.5)."},{"index":1,"link":"<strong>первенствующего народа.<\/strong>","text":"См. также Чис. 24,20. Израиль стал могущественным и процветающим при Иеровоаме II и мог считать себя первым среди всех народов."},{"index":2,"link":"<strong>6:2 Калне.<\/strong>","text":"Возможно, это &ndash; упоминаемый в Ис. 10,9 город Халне, который бы завоеван ассирийским царем Саргоном II в 710 г. до Р.Х."},{"index":2,"link":"<strong>Емаф великий.<\/strong>","text":"Город, расположенный севернее Дана на реке Оронт в Сирии; бы возвращен под управление Израиля Иеровоамом II (4 Цар. 14,23-28)."},{"index":2,"link":"<strong>Геф.<\/strong>","text":"Один из пяти главных филистимских городов (1,8 и ком.); Озия вернул его, отвоевав у сирийского царя (4 Цар. 12,17; 2 Пар. 26,6)."},{"index":2,"link":"<strong>не лучше ли они сих царств?<\/strong>","text":"не обширнее ли их пределы пределов ваших? Иначе: \"Не лучше ли вы, чем эти царства?\" Земли этих городов по площади были не больше Израиля, поэтому ответом на второй вопрос должно быть: \"Нет\". Следовательно, подразумеваемый ответ на первый вопрос также должен быть: \"Нет, не лучше\". В этом и заключается трагизм положения, поскольку в силу особого откровения Божия Израиль и Иудея должны были быть намного лучше своих соседей. Но если язычники не избежали завоевания, то тем более не избегнут его Израиль и Иудея."},{"index":3,"link":"<strong>6:3 торжество насилия.<\/strong>","text":"Насилие как образ жизни восторжествовало в Израиле, но израильтяне не хотели признать, что приближается день Страшного суда (ср. 5,13)."},{"index":4,"link":"<strong>6:4 из слоновой кости.<\/strong>","text":"См. 3,15."},{"index":4,"link":"<strong>тельцов с тучного пастбища.<\/strong>","text":"Этих отборных тельцов специально разводили и откармливали для особых случаев. Они предназначались в пищу самаринским богачам."},{"index":6,"link":"<strong>6:6 из чаш.<\/strong>","text":"Здесь &ndash; древнееврейское слово, означающее очень большую чашу, наподобие той, из которой производились излияния крови на жертвенник (Лев. 1,5-11). Судя по всему, эти чаши, большие и тяжелые, изготовлялись из драгоценных металлов: \"одна серебряная чаша в семьдесят сиклей\" (Чис. 7,13) была принесена Наассоном для освящения жертвенника в скинии, поставленной Моисеем."},{"index":6,"link":"<strong>не болезнуете.<\/strong>","text":"Букв.: \"не болеете печалью\"."},{"index":6,"link":"<strong>Иосифа.<\/strong>","text":"См. ком. к 5,6."},{"index":7,"link":"<strong>6:7 пойдут они в плен во главе пленных.<\/strong>","text":"В древнееврейском тексте эта фраза образует игру слов в сочетании с выражением \"первенствующего народа\" (6,1). Израильтяне привыкли считать себя во главе всех народов, теперь же им предстояло первыми отправиться в плен."},{"index":8,"link":"<strong>6:8-14<\/strong>","text":"Тема суда Божия следует за обличениями в 6,1-7."},{"index":8,"link":"<strong>Клянется... Самим Собою.<\/strong>","text":"См. ком. к 4,2. Такого рода клятва указывает на неизменность Божественного определения (ср. Евр. 6,13.14)."},{"index":8,"link":"<strong>чертоги.<\/strong>","text":"См. ком. к 1,4."},{"index":9,"link":"<strong>6:9 в каком доме... десять человек.<\/strong>","text":"Смысл этих слов не вполне ясен. Возможно, они означают десять человек, оставшихся в большом, богатом доме, или десять человек, уцелевших из числа представителей рода и домочадцев, или только десяток воинов (наименьшее боевое подразделение), продолжавших оборонять дом от неприятеля."},{"index":10,"link":"<strong>6:10 родственник их или сожигатель.<\/strong>","text":"Букв.: \"родственник человека и сожигающий его\". Вероятно, речь идет не о двух, а об одном человеке, который придет, чтобы не \"сжечь тело\" в буквальном смысле, а зажечь благовония при погребении умерших (ср. Иер. 34,5)."},{"index":10,"link":"<strong>нельзя упоминать имени Господня.<\/strong>","text":"Букв.: \"призвать имя Господа\" (ср. Ис. 48,1). Позволительно было взывать о помощи к имени Господа, поскольку Он, Бог Израиля, дал ему Свой завет. Но нельзя будет сделать это в день суда Божия, потому что Всевышний придет свершить суд согласно завету."},{"index":11,"link":"<strong>6:11 даст повеление.<\/strong>","text":"Букв.: \"и ныне дает повеления\". Господь повелевает Ассирии &ndash; орудию Своего гнева &ndash; выступить для наказания Израиля."},{"index":11,"link":"<strong>большие дома... малые дома.<\/strong>","text":"Ср. 3,15. Смысл, видимо, в том, что и на большие дома богатых, и на малые дома бедных равно обратится грядущий суд Божий. Слово \"дом\" может подразумевать также род."},{"index":12,"link":"<strong>6:12 Бегают ли кони... можно ли распахивать ее волами?<\/strong>","text":"Очевидно, этот вопрос предполагает отрицательный ответ: распахивать можно плодородную почву, а не скалу, равно как и лошади не бегают по столь опасному месту."},{"index":12,"link":"<strong>суд... в яд.<\/strong>","text":"См. ком. к 5,7."},{"index":13,"link":"<strong>6:13 ничтожными вещами... могущество.<\/strong>","text":"Эти выражения, по-еврейски звучащие \"лодабар\" и \"карнаим\" и буквально означающие \"ничто\" и \"пара рогов\", некоторые комментаторы склонны считать названиями городов Лодевар (Лодавар) (2 Цар. 9,4.5; 17,27) и Карнаим (Карнаин) (1 Мак. 5,43.44). Первый из них &ndash; пограничный городок в земле Галаад, второй &ndash; город в долине Васан на пути в Дамаск. Оба города были, по-видимому, отвоеваны у Азаила Иоасом (4 Цар. 10,32-33:13,25), но затем захвачены Ассирией (4 Цар. 15,29). Если принять эту версию, то намеренная игра слов кроется в высказываниях пророка о том, что Израиль радуется захвату несуществующей добычи (ибо завоевание Лодевара, вскоре захваченного Ассирией, было кратковременной победой), а также в том, что израильтяне, говорившие: \"Мы своими собственными силами захватили пару рогов\" (символ военного могущества на древнем Ближнем Востоке, ср. 3 Цар. 22,11), в действительности не завоевали ничего, ибо вся их сила иссякает перед судом Господним."},{"index":14,"link":"<strong>6:14 народ.<\/strong>","text":"Ассирийцев."},{"index":14,"link":"<strong>от входа в Емаф до потока в пустыне.<\/strong>","text":"Это &ndash; северная и южная границы Израильского царства (от Емафа до Мертвого моря) восстановленные Иеровоамом II (4 Цар. 14,25)."}]}