{"title":"Амос 7 глава","book_id":30,"chapter_id":7,"verses":[{"num":1,"sub":"Видение саранчи, огня и отвеса","verse":"Такое видение открыл мне Господь Бог: вот, Он создал саранчу в начале произрастания поздней травы, и это была трава после царского покоса."},{"num":2,"verse":"И было, когда она окончила есть траву на земле, я сказал: «Господи Боже! Пощади! Как устоит Иаков? Он очень мал»."},{"num":3,"verse":"И пожалел Господь о том. «Не будет этого», – сказал Господь."},{"num":4,"verse":"Такое видение открыл мне Господь Бог: вот, Господь Бог произвел для суда огонь, и он пожрал великую пучину, пожрал и часть земли."},{"num":5,"verse":"И сказал я: «Господи Боже! Останови! Как устоит Иаков? Он очень мал»."},{"num":6,"verse":"И пожалел Господь о том. «И этого не будет», – сказал Господь Бог."},{"num":7,"verse":"Такое видение открыл Он мне: вот, Господь стоял на отвесной стене, и в руке у Него – свинцовый отвес."},{"num":8,"verse":"И сказал мне Господь: «Что ты видишь, Амос?» Я ответил: «Отвес». И Господь сказал: «Вот, положу отвес среди народа Моего Израиля; не буду более прощать ему."},{"num":9,"verse":"И опустошены будут <em>жертвенные<\/em> высоты Исааковы, и разрушены будут святилища Израилевы, и восстану с мечом против дома Иеровоамова»."},{"num":10,"sub":"Амос и Амасия","verse":"И послал Амасия, священник вефильский, к Иеровоаму, царю израильскому, сказать: «Амос производит возмущение против тебя среди дома Израилева; земля не может терпеть всех слов его."},{"num":11,"verse":"Ибо так говорит Амос: „От меча умрет Иеровоам, а Израиль непременно отведен будет пленным из земли своей“»."},{"num":12,"verse":"И сказал Амасия Амосу: «Провидец! Пойди и удались в землю Иудину: там ешь хлеб и там пророчествуй,"},{"num":13,"verse":"а в Вефиле больше не пророчествуй, ибо он – святыня царя и дом царский»."},{"num":14,"verse":"И отвечал Амос и сказал Амасии: «Я не пророк и не сын пророка, я был пастухом и обрабатывал сикоморы."},{"num":15,"verse":"Но Господь взял меня от овец, и сказал мне Господь: „Иди, пророчествуй к народу Моему Израилю“."},{"num":16,"verse":"Теперь выслушай слово Господа. Ты говоришь: „Не пророчествуй на Израиля и не произноси слов на дом Исааков“."},{"num":17,"verse":"За это вот что говорит Господь: „Жена твоя будет обесчещена в городе, сыновья и дочери твои падут от меча, земля твоя будет разделена межевой вервью, а ты умрешь в земле нечистой, и Израиль непременно выведен будет из земли своей“»."}],"coments":[{"index":1,"link":"<strong>7:1 &ndash; 9,10<\/strong>","text":"Третья часть книги Амоса содержит описание пяти видений, которых удостоился пророк. Смысл видений &ndash; Божия кара Израилю."},{"index":1,"link":"<strong>7:1 &ndash; 8,3<\/strong>","text":"Этот раздел охватывает четыре видения (7,1-3; 7,4-6; 7,7-9; 8,1-3) и, кроме того, включает \"автобиографический\" эпизод, связанный с третьим видением (7,10-17). Первые два видения описываются по такой схеме: 1) Господь посылает видение; 2) Амос ходатайствует перед Господом за Израиль; 3) Господь смягчает Свой гнев. Разговор между Господом и Его пророком становится неотъемлемой частью происходящего в видениях."},{"index":1,"link":"<strong>7:1 открыл мне.<\/strong>","text":"См. 7,4-7; 8,1."},{"index":1,"link":"<strong>саранчу.<\/strong>","text":"Древнееврейское слово означает только что наплодившуюся саранчу. См. Наум 3,17."},{"index":1,"link":"<strong>поздней травы.<\/strong>","text":"Точнее было бы перевести \"ранней травы\", т.е. той, что вырастает после весенних дождей в марте и апреле."},{"index":1,"link":"<strong>царского покоса.<\/strong>","text":"Иначе \"сенокос\". Речь идет о фуражном сене для царских коней (3 Цар. 18,5)."},{"index":2,"link":"<strong>7:2 окончила есть траву на земле.<\/strong>","text":"Слово, переведенное здесь как \"траву\", вероятно, означает всю растительность, а не только собственно траву. В древнееврейском тексте эта фраза почти дословно повторяет сказанное в Исх. 10,12-15. Такое совпадение не случайно, смысл его в том, что Господь накажет теперь Израиль так же, как Он наказал Египет перед исходом из него евреев."},{"index":3,"link":"<strong>7:3 пожалел.<\/strong>","text":"Слова, сказанные пророком в защиту Израиля, тронули Господа, и Он готов изменить или смягчить ранее вынесенный Им приговор (ср. Исх. 32,12-14; Иоил. 2,13; Ин. 3,10; Иер. 18,8)."},{"index":4,"link":"<strong>7:4-6<\/strong>","text":"Видение об огне."},{"index":4,"link":"<strong>7:4 для суда огонь.<\/strong>","text":"См. ком. к 1,4; ср. Ис. 66,15.16."},{"index":4,"link":"<strong>великую пучину... часть земли.<\/strong>","text":"Возможно, \"великая пучина\" здесь &ndash; Средиземное море, хотя такое же выражение используется в ВЗ применительно к океану (Быт. 7,11: \"великой бездны\") и к Чермному морю (в связи с переходом его израильтянами, Ис. 51,10). Предвидение пламени суда Божия, которое уничтожит море и землю, служит отражением предсказания суда в завете (Втор. 32,22). Может показаться, что изображенная в данном пророчестве картина превосходит по своей силе все описанные в ВЗ события, но она всего лишь предвосхищает Страшный суд (ср. 2 Пет. 3,10; Откр. 21,1)."},{"index":5,"link":"<strong>7:5<\/strong>","text":"См. ком. к 7,2."},{"index":6,"link":"<strong>7:6<\/strong>","text":"См. ком. к 7,3."},{"index":7,"link":"<strong>7:7-9<\/strong>","text":"Видение о свинцовом отвесе. Это &ndash; третье &ndash; видение, как и четвертое, имеет ту же последовательность: 1) Господь посылает пророку видение; 2) Господь вопрошает Амоса; 3) Амос отвечает Господу; 4) Господь открывает пророку смысл видения и объявляет Свой приговор. См. также Иер. 1,11.12; 1,13-16."},{"index":7,"link":"<strong>7:7 стоял на.<\/strong>","text":"Иначе: \"стоящим над\". См. 9,1."},{"index":7,"link":"<strong>на отвесной стене.<\/strong>","text":"Большинство комментаторов усматривают здесь образное сравнение с народом Израиля, который должен оценить свою жизнь с точки зрения ее соответствия Божественным заповедям. Но другие экзегеты, основываясь на альтернативном толковании слов древнееврейского текста, переводят эту фразу как \"на оловянной стене\" (ср. \"медною стеною\", Иер. 15,20, и \"железную стену\", Иез. 4,3). Образ стены с таким же символическим значением встречается в древнеегипетских памятниках, где он означает военную мощь."},{"index":7,"link":"<strong>в руке у Него свинцовый отвес.<\/strong>","text":"Эта фраза, по мнению большинства комментаторов, указывает на то, что заветное слово Господне служит Ему той меркой, по которой Он оценивает, верно ли (подобно отвесной стене) стоит Израиль."},{"index":8,"link":"<strong>7:8 отвес... отвес.<\/strong>","text":"См. ком. к 7,7."},{"index":8,"link":"<strong>прощать.<\/strong>","text":"Букв.: \"оставлять без внимания\". В полной форме эта идиома звучит так: \"оставлять без внимания грех\" (ср. Мих. 7,18; Притч. 19,11)."},{"index":9,"link":"<strong>7:9 жертвенные высоты... святилища.<\/strong>","text":"Эти высоты &ndash; естественные или насыпные холмы, на которых совершалось поклонение идолам (ср. Втор. 12,2; 4 Цар. 17,10-12). Святилища могли быть предназначены для языческих или, что более вероятно, для синкретических богослужений (см. ком. к Мих. 1,3-5)."},{"index":9,"link":"<strong>дома Иеровоамова.<\/strong>","text":"Ср. Ис. 31,2. Имеется в виду весь род Иеровоама (см. 6,11 и ком.), поэтому не исключена вероятность того, что не сам Иеровоам умрет от меча, но его род погибнет. Иеровоам, по-видимому, умер естественной смертью (4 Цар. 14,29), а его сын Захария был убит (4 Цар. 15,10)."},{"index":10,"link":"<strong>7:10-17<\/strong>","text":"Этот автобиографический раздел, очевидно, относится к третьему видению и описывает реакцию Амасии на пророчества Амоса."},{"index":10,"link":"<strong>7:10 священник Вефильский.<\/strong>","text":"Вероятно, первосвященник."},{"index":10,"link":"<strong>возмущение.<\/strong>","text":"Также сочли изменником Иеремию за его пророчества против Иудеи (Иер. 26,7.11; 37,11-13; 38,1-4)."},{"index":11,"link":"<strong>7:11 от меча умрет Иеровоам.<\/strong>","text":"Аллюзия к 7,9, где Господь говорит: \"восстану с мечом против дома Иеровоамова\". Амасия исказил слова Амоса таким образом, чтобы Иеровоам услышал в них непосредственную угрозу для себя, каковой они в действительности не содержали."},{"index":12,"link":"<strong>7:12 там ешь хлеб, и там пророчествуй.<\/strong>","text":"Возможно, это стилистическая фигура, означающая: \"зарабатывать свой хлеб, пророчествуя в Иудее\". Хотя пророку и не запрещалось получать плату за свой труд (1 Цар. 9,7.8; но ср. Мих. 3,5-11), Амасия обвиняет Амоса в том, что он пророчествует исключительно ради заработка. Выдвинутое Амасией требование являет собой пример греха, о котором ранее говорил Амос: \"вы... пророкам приказывали, говоря: не пророчествуйте\" (2,12)."},{"index":13,"link":"<strong>7:13 не пророчествуй.<\/strong>","text":"См. ком. к 7,12; ср. Мих. 2,6."},{"index":13,"link":"<strong>святыня царя и дом царский.<\/strong>","text":"После того, как Иеровоам ввел идолопоклонство в Вефиле (3,14 и ком.), цари израильские приобрели большое влияние на религиозный культ. Амасия более печется о святилище своего земного царя, чем о святилище Царя Небесного. Ирония заключается в том, что Амасия &ndash; священнослужитель, получающий плату за свое служение, &ndash; сам преследует земные интересы, т.е. делает то, в чем обвиняет Амоса (7,12). Так и в иные времена священнослужители, принадлежавшие уже к другому поколению, руководствуясь ложным стремлением сохранить свое царство и свой храм, предали смерти Иисуса Христа &ndash; величайшего из пророков (Ин. 11,48)."},{"index":14,"link":"<strong>7:14 не пророк и не сын пророка.<\/strong>","text":"Амос не был пророком изначально, не принадлежал он также к числу \"сынов пророческих\" (см. 3 Цар. 20,35; 4 Цар. 2,3.5.7.15)."},{"index":14,"link":"<strong>собирал сикоморы.<\/strong>","text":"Букв.: \"разводил сикоморы\", т.е. ухаживал за деревьями, подрезая их, чтобы плоды приобрели максимальную сладость к моменту созревания."},{"index":15,"link":"<strong>7:15 Господь взял меня от овец... к народу Моему, Израилю.<\/strong>","text":"Амос решительно отвергает обвинения Амасии (7,12) и дает понять, что Сам Господь призвал его на пророческое служение. Также Господь когда-то избрал Давида на царство: \"Я взял тебя от стада овец, чтобы ты был вождем народа моего, Израиля\" (2 Цар. 7,7). Сказанное Амосом означает, что Сам Господь по Своей воле избирает и царей, и пророков, и, следовательно, избранный Им пророк имеет полное право пророчествовать у \"святыни царя\" (7,13)."},{"index":16,"link":"<strong>7:16 не произноси слова.<\/strong>","text":"См. ком. к 7,12.13."},{"index":17,"link":"<strong>7:17 жена твоя будет обесчещена.<\/strong>","text":"Женщина от отчаяния станет на путь проституции, чтобы заработать себе на пропитание, после того как ее муж лишится всего состояния, а дети будут убиты."},{"index":17,"link":"<strong>сыновья и дочери твои падут от меча.<\/strong>","text":"Ср. Иез. 24,21. Сыновья и дочери часто предавались казни вместе со своими родителями за прегрешения, совершенные последними против завета (Втор. 28,32.53; Иер. 5,17); \"пасть от меча\" было типичным наказанием, предопределенным в завете (Ис. 3,25; Иер. 39,18)."},{"index":17,"link":"<strong>в земле нечистой.<\/strong>","text":"В стране языческой. Плен станет особенно непереносим для Амасии как священника, поскольку, оказавшись в стане язычников, он станет ритуально нечистым (ср. Лев., гл. 11). О пророчествах против священников, непокорных Господу, см. 1 Цар. 2,34 (сын Илия); Иер. 20,1-6 (Пасхор)."},{"index":17,"link":"<strong>Израиль... из земли своей.<\/strong>","text":"С убийственной иронией Амос возвращает Амасии его же слова, в которых тот излагал суть пророчества Амоса (7,11)."}]}