{"title":"Амос 9 глава","book_id":30,"chapter_id":9,"verses":[{"num":1,"sub":"Суды Господни","verse":"Видел я Господа стоящим над жертвенником, и Он сказал: «Ударь в притолоку над воротами, чтобы потряслись косяки, и обрушь их на головы всех их; остальных же из них Я поражу мечом: не убежит у них никто бегущий и не спасется из них никто желающий спастись."},{"num":2,"verse":"Хотя бы они зарылись в преисподнюю – и оттуда рука Моя возьмет их; хотя бы взошли на небо – и оттуда свергну их."},{"num":3,"verse":"И хотя бы они скрылись на вершине Кармила – и там отыщу и возьму их; хотя бы сокрылись от очей Моих на дне моря – и там повелю морскому змею уязвить их."},{"num":4,"verse":"И если пойдут в плен впереди врагов своих, то повелю мечу и там убить их. Обращу на них очи Мои на беду им, а не во благо»."},{"num":5,"verse":"Ибо Господь Бог Саваоф коснется земли – и она растает, и восплачут все живущие на ней; и поднимется вся она, как река, и опустится, как река египетская."},{"num":6,"verse":"Он устроил горние чертоги Свои на небесах и свод Свой утвердил на земле; призывает воды морские и изливает их по лицу земли; Господь – имя Ему."},{"num":7,"verse":"«Не таковы ли, как сыны эфиопов, и вы для Меня, сыны Израилевы? – говорит Господь. – Не Я ли вывел Израиля из земли египетской и филистимлян – из Кафтора, и арамеев – из Кира?"},{"num":8,"verse":"Вот, очи Господа Бога – на грешное царство, и Я истреблю его с лица земли; но дом Иаковлев не совсем истреблю, – говорит Господь. –"},{"num":9,"verse":"Ибо вот, Я повелю и рассыплю дом Израилев по всем народам, как рассыпают зерна в решете, и ни одно не падает на землю."},{"num":10,"verse":"От меча умрут все грешники из народа Моего, которые говорят: „Не постигнет нас и не придет к нам это бедствие!“"},{"num":11,"sub":"Восстановление царства Давида","verse":"<strong>В тот день Я восстановлю скинию Давида, падшую, заделаю трещины в ней, и разрушенное восстановлю, и устрою ее, как в дни древние,<\/strong>"},{"num":12,"verse":"чтобы они овладели остатком Эдома и всеми народами, между которыми возвестится имя Мое», – говорит Господь, творящий все это."},{"num":13,"verse":"«Вот, наступят дни, – говорит Господь, – когда пахарь застанет еще жнеца, а топчущий виноград – сеятеля; и горы источать будут виноградный сок, и все холмы потекут."},{"num":14,"verse":"И возвращу из плена народ Мой Израиль, и застроят опустевшие города и поселятся в них, насадят виноградники и будут пить вино из них, разведут сады и станут есть плоды из них."},{"num":15,"verse":"И водворю их на земле их, и они не будут более исторгаемы из земли своей, которую Я дал им», – говорит Господь, Бог твой."}],"coments":[{"index":1,"link":"<strong>9:1-10<\/strong>","text":"Видение Господа, стоящего над жертвенником."},{"index":1,"link":"<strong>9:1-6<\/strong>","text":"В предыдущих четырех видениях Амос выступал как посредник между Богом и людьми или держал ответ перед Господом, вопрошавшим его. В этом видении он уже является не действующим лицом, а только рассказчиком увиденного."},{"index":1,"link":"<strong>9:1 над жертвенником.<\/strong>","text":"Более точный перевод: \"у жертвенника\" (см. 7,7 и ком.)."},{"index":1,"link":"<strong>ударь.<\/strong>","text":"Это повеление Господь дает не Амосу, а, по-видимому, ангелу (2 Цар. 24,15.16; 4 Цар. 19,35)."},{"index":1,"link":"<strong>обрушь их на головы всех их.<\/strong>","text":"Иначе: \"срежь их капители колонн, срежь их все\". Эти слова звучат как повеление кому-то (возможно, ангелу) разрушить храм, так чтобы он упал на головы находившихся в нем (Суд. 16,29.30)."},{"index":1,"link":"<strong>остальных же из них.<\/strong>","text":"Господь не допустит, чтобы кто-нибудь остался в живых."},{"index":2,"link":"<strong>9:2-4<\/strong>","text":"Здесь особо подчеркивается невозможность укрыться от гнева Господа, Который вездесущ."},{"index":2,"link":"<strong>на небо.<\/strong>","text":"Выражение беспредельной власти и могущества Бога (ср. Ис. 7,11). См. Пс. 138,7-12."},{"index":3,"link":"<strong>9:3 Кармила.<\/strong>","text":"Покрытая лесами гора у западного предела земли израильской."},{"index":3,"link":"<strong>морскому змею.<\/strong>","text":"Морское чудовище, возможно, левиафан, о котором говорится в Ис. 27,1."},{"index":4,"link":"<strong>9:4 плен.<\/strong>","text":"Одно из проклятий завета в наказание за непокорность Господу (Втор. 28,41)."},{"index":4,"link":"<strong>Обращу на них очи Мои, на беду им, а не во благо.<\/strong>","text":"Ср. Иер. 21,10; 39,16. Противоположный смысл содержится в словах Пс. 32,18; 33,16."},{"index":5,"link":"<strong>9:5-6 Описание величия Божия.<\/strong>","text":"Бог предстает здесь как высший Судия."},{"index":5,"link":"<strong>9:5 Ибо Господь.<\/strong>","text":"Этими словами начинается прославление Бога."},{"index":5,"link":"<strong>коснется... растает.<\/strong>","text":"См. Пс. 45,7; 103,32; Наум 1,5."},{"index":6,"link":"<strong>9:6 чертоги.<\/strong>","text":"Букв.: \"ступени\", возможен перевод: \"храм\" (ср. Откр. 11,19), если при этом иметь в виду те ступени, которые ведут в храм, и, в особенности, в эсхатологический небесный Храм (ср. Иез. 40,6.22.26.31.34)."},{"index":6,"link":"<strong>призывает... имя Ему.<\/strong>","text":"Прославление величия Божия. См. 5,8."},{"index":7,"link":"<strong>9:7-16<\/strong>","text":"Израиль, нарушивший завет с Богом, будет осужден и погибнет, но остаток его спасется и будет сохранен."},{"index":7,"link":"<strong>9:7 Не таковы ли... Не Я ли..?<\/strong>","text":"Эти риторические вопросы явно подразумевают ответ: \"Да\"."},{"index":7,"link":"<strong>сыны Ефиоплян.<\/strong>","text":"Букв.: \"сыны Хушитов\". Хуш был сыном Хама (Быт. 10,6.7). Таким образом, Господь приравнивает здесь Свой народ к проклятому потомству Хама (Быт. 9,20-25)."},{"index":7,"link":"<strong>Израиля из земли Египетской.<\/strong>","text":"Господь вывел народ Израиля из Египта. Но теперь Израиль ставится в один ряд с другими народами: Господь говорит Израилю, что он не лучше язычников."},{"index":7,"link":"<strong>из Кафтора.<\/strong>","text":"Вероятно, это остров Крит."},{"index":7,"link":"<strong>Арамлян &ndash; из Кира.<\/strong>","text":"См. ком. к 1,5."},{"index":8,"link":"<strong>9:8 очи.<\/strong>","text":"См. ком. к 9,4."},{"index":8,"link":"<strong>грешное царство.<\/strong>","text":"Т.е. Израиль."},{"index":8,"link":"<strong>Я истреблю... земли.<\/strong>","text":"Заключая завет с Израилем, Господь грозил именно таким наказанием, если Его народ обратится к другим богам (Втор. 6,15)."},{"index":8,"link":"<strong>не совсем.<\/strong>","text":"Остаток, сохранивший свою чистоту, спасется."},{"index":9,"link":"<strong>9:9 рассыплю дом Израилев по всем народам.<\/strong>","text":"Господь рассеет Свой народ среди других народов. Он сделает это руками ассирийцев, которые расселяли завоеванные народы в различных частях Ассирийской державы."},{"index":9,"link":"<strong>как рассыпают зерна в решете.<\/strong>","text":"Как при просеивании зерно просыпается через решето, а высевки остаются в нем, так и Господом будет сохранен лишь благочестивый остаток (ср. \"не совсем истреблю\", ст. 8), а нечестивых грешников Он настигнет и истребит (ср. ст. 10)."},{"index":10,"link":"<strong>9:10 От меча... грешники.<\/strong>","text":"Дом Иеровоамов погибнет от меча. См. ком. к 7,11."},{"index":10,"link":"<strong>которые говорят.<\/strong>","text":"Ср. 4,1; 6,13; 7,16. Речь идет о грешниках, слова которых выражают их безбожную натуру."},{"index":10,"link":"<strong>не постигнет... бедствие.<\/strong>","text":"Неприятие суда Божия, как и нежелание признать свою вину, &ndash; отражение греховной сущности."},{"index":11,"link":"<strong>9:11-15<\/strong>","text":"Книга завершается пророчеством о восстановлении завета с Богом. Композиционно оно строится следующим образом: восстановление дома Давидова (9,11); освобождение земли израильской от завоевателей (9,12); плодоносное изобилие (9,13); восстановление разрушенных городов и погубленных виноградников (9,14); мир и спокойствие на долгие времена (9,15). Амос заверяет своих читателей, что после того, как свершится суд и народ Божий будет уведен в плен, грядущее восстановление Израиля под спасительной сенью благодати Божией столь же неизбежно, как и постигшее его наказание рассеянием среди других народов."},{"index":11,"link":"<strong>9:11 В тот день.<\/strong>","text":"См. ком. к 2,16. Т.е. после суда Божия."},{"index":11,"link":"<strong>скинию... падшую.<\/strong>","text":"Букв.: \"рухнувший шатер\". Скиния символизирует дом Давидов, падение которого уже видится пророку как свершившийся факт. Израиль и Иудея должны были лишиться царской власти (ср. 2,4.5). Иудею, которая за свои грехи оказалась в кольце врагов, можно сравнить с \"шалашом в огороде\" (Ис. 1,8). Разрушенная скиния &ndash; дом Давидов &ndash; будет восстановлена во Христе, величайшем из сынов Давидовых (Деян. 15,16.17)."},{"index":11,"link":"<strong>разрушенное.<\/strong>","text":"Букв.: \"разрушенные стены\". Ср. Пс. 143,14; Ам. 4,3."},{"index":12,"link":"<strong>9:12<\/strong>","text":"Едом и все другие народы получат благословение, когда признают над собой верховенство грядущего Сына Давидова (ср. Пс. 2,8.12). См. Деян. 15,13-17, где говорится о том, что Бог изберет достойных людей из числа язычников, чтобы включить их в Свою церковь."},{"index":12,"link":"<strong>остатком Едома.<\/strong>","text":"Едом, осужденный Богом (1,11.12), тем не менее сохранится в своем остатке и обретет спасение под сенью воцарившегося потомства Давидова."},{"index":12,"link":"<strong>всеми народами.<\/strong>","text":"Повторение этой фразы в данном месте наводит на мысль, что \"остаток Едома\" олицетворяет все царства земные. Речь идет о том, что восстановленная \"скиния Давидова\" (ст. 11) осенит язычников всякого племени, а не только едомитян, хотя последние по-прежнему являют собой \"труд Божий\" среди прочих народов."},{"index":12,"link":"<strong>возвестится имя Мое.<\/strong>","text":"Букв.: \"на кого призвано имя Мое\". Не все язычники окажутся под сенью Сына Давидова, а только те от каждого рода, которые чтут имя Божие (ср. Пс. 2,12). Амос пророчествует, что в день, когда восстановится упавшая \"скиния Давидова\", Господь возьмет в Свой удел остаток, собранный из всех народов, и будет править им согласно завету через Царя &ndash; Своего Мессию. Это пророчество &ndash; о служении Христа, Который собирал Свою паству из всех народов (Деян. 15,13-17)."},{"index":13,"link":"<strong>9:13<\/strong>","text":"После пророчеств о бедствиях и нужде (ср. 4,6-11; 5,11.16.17) следует пророчество об изобилии. Спасительные благодеяния Господа, которые Он совершит через Сына Давидова, приведут к непрекращающемуся процессу плодородия, в результате которого изобилие садов Эдема не только будет возрождено, но и превзойдено. Проклятие из Быт. 3,17-19, таким образом, будет снято. См. Иоил. 3,18."},{"index":14,"link":"<strong>9:14 возвращу из плена народ Мой.<\/strong>","text":"Букв.: \"Я прекращу удержание в плену Моего народа\". Ср. Иер. 29,14; Иез. 16,53; Ос. 6,11."},{"index":14,"link":"<strong>застроят... и поселятся... насадят... и будут пить... разведут... и станут есть.<\/strong>","text":"Эти благословения противоположны по смыслу ранее произнесенным проклятиям тщетностью (как, напр., \"вы построите домы из тесаных камней, но жить не будете в них\" в5,11)."},{"index":15,"link":"<strong>9:15 водворю... исторгаемы.<\/strong>","text":"Господь обещает Своему народу безопасность на долгие времена. Это обетование было частью завета Божия с Давидом (2 Цар. 7,10). Теперь же оно обретает такой смысл (ст. 11): грядущий Сын Давидов убережет народ Израиля от изгнания его из родной земли."},{"index":15,"link":"<strong>земли своей, которую Я дал им.<\/strong>","text":"Эта фраза восходит к завету Божию с Авраамом и его потомками (Быт. 12,1.7; 13,14-17; 15,18; 17,8; 22,16-18). Господь дал им землю, но они согрешили против Него, и Он изгнал их. Господь вновь даст землю потомкам Авраама, и они укоренятся на ней как \"дубы праведности\". Верою и Духом Святым остаток Израиля как этнического, так и духовного, будет помещен в Царство Небесное."}]}