{"title":"Псалтирь 18 псалом","book_id":19,"chapter_id":18,"verses":[{"num":1,"sub":"Слава Божия в творении и в Его законах","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"<strong>Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.<\/strong>"},{"num":3,"verse":"День дню передает речь, и ночь ночи открывает знание."},{"num":4,"verse":"Нет языка и нет наречия, где не слышался бы голос их."},{"num":5,"verse":"По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,"},{"num":6,"verse":"и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:"},{"num":7,"verse":"от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его."},{"num":8,"verse":"Закон Господа совершенен, укрепляет душу; откровение Господа верно, умудряет простых."},{"num":9,"verse":"Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи."},{"num":10,"verse":"Страх Господен чист, пребывает вовек. Суды Господни – истина, все праведны;"},{"num":11,"verse":"они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;"},{"num":12,"verse":"и раб Твой охраняется ими, в соблюдении их – великая награда."},{"num":13,"verse":"<strong>Кто усмотрит погрешности свои? От тайных <em>моих<\/em> очисти меня<\/strong>"},{"num":14,"verse":"и от умышленных удержи раба Твоего, чтобы не возобладали мной. Тогда я буду непорочен и чист от великого развращения."},{"num":15,"verse":"Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!"}],"coments":[{"index":51,"link":"<strong>Пс. 18<\/strong>","text":"В этом псалме Господь превозносится за два Его великих дара человечеству: Творение и Закон. Выражаясь современным языком, речь идет об общем самооткровении Бога в мироздании и особенном, или частном, &ndash; в Священном Писании. В последних строках псалмопевец отходит от этих общих тем и обращается к личным духовным проблемам, моля Господа не дать ему свернуть с праведного пути."},{"index":2,"link":"<strong>18:2-7<\/strong>","text":"Творение отражает славу Божию, ибо в нем, как учит Библия, Бог явил Себя."},{"index":2,"link":"<strong>18:2<\/strong>","text":"См. статью <a href=\"\/articles\/26\/\">\"Общее откровение\"<\/a>."},{"index":2,"link":"<strong>Небеса.<\/strong>","text":"Псалмопевец прибегает здесь к лексике повествования о сотворении мира в Быт. 1,1-8. Там соответствующее древнееврейское слово переводится как \"твердь\" или просто \"небо\"."},{"index":3,"link":"<strong>18:3 День дню передает речь.<\/strong>","text":"Это метафорическое выражение следует понимать в том смысле, что творение и, в частности, небеса продолжают непрестанно свидетельствовать о могуществе и благости Господа."},{"index":4,"link":"<strong>18:4 Нет языка, и нет наречия, где не слышался бы голос их.<\/strong>","text":"Возможно и иное прочтение данного стиха: \"Нет у них ни наречия, ни слов, но повсюду слышится голос их\". В таком случае в нем, вероятно, выражена парадоксальная идея речи, не облеченной в слова, но везде слышимой и многим понятной."},{"index":5,"link":"<strong>18:5 По всей земле проходит звук их.<\/strong>","text":"В отличие от частного откровения, изначально обращенного к ограниченному числу людей, творение свидетельствует о Боге абсолютно всем. В новозаветные времена апостол Павел вспоминает этот стих, говоря о проповеди Евангелия (Рим. 10,18)."},{"index":5,"link":"<strong>Он поставил в них жилище солнцу.<\/strong>","text":"Здесь солнце персонифицируется, однако не обожествляется, как оно обожествлялось в пантеистических религиях."},{"index":6,"link":"<strong>18:6 как жених.<\/strong>","text":"Т.е. исполненным великолепия и сил."},{"index":6,"link":"<strong>как исполин, пробежать поприще.<\/strong>","text":"Имеется в виду ежедневный проход солнца через небосвод. Солнце обладает могущественной силой, будучи творением Божиим: сколь же велико должно быть могущество его Творца &ndash; Господа!"},{"index":7,"link":"<strong>18:7 ничто не укрыто от теплоты его.<\/strong>","text":"Как вездесуще ниспосылаемое солнцем на землю тепло, также вездесущ Творец."},{"index":8,"link":"<strong>18:8-12<\/strong>","text":"Закон, особое откровение Господа, подобно творению, также отражает черты своего Создателя. Закон в Библии называется разными словами, которые все являются синонимами, подобранными таким образом, чтобы полнее обозначить суть частного откровения Бога человечеству."},{"index":8,"link":"<strong>18:8 Закон.<\/strong>","text":"По-древнееврейски \"тора\". Самый общий термин для обозначения закона."},{"index":8,"link":"<strong>укрепляет душу.<\/strong>","text":"Закон придает силы и надежду тем, кто целиком следует ему."},{"index":8,"link":"<strong>умудряет простых.<\/strong>","text":"Мудрость &ndash; это не сила интеллекта и не обширные знания. Внимающим Ему слово Господне внушает страх Божий, а также дает знание о Нем и о том, какого поведения в жизни Он от них требует."},{"index":13,"link":"<strong>18:13-14 От тайных моих очисти меня, и от умышленных удержи.<\/strong>","text":"Псалмопевец знает, что он может грешить как сознательно, так и бессознательно, т.е. не зная, чего от него требует Господь в той или иной ситуации. Он молит Господа, чтобы Тот удержал его от обеих разновидностей греха."},{"index":14,"link":"<strong>18:14 Тогда я буду непорочен.<\/strong>","text":"Только могущественное и милостивое заступничество Господа может высвободить псалмопевца из под власти греха."}]}