{"title":"Псалтирь 106 псалом","book_id":19,"chapter_id":106,"verses":[{"num":1,"sub":"Милость Господа к Своему народу","verse":"<strong>Славьте Господа, ибо Он благ, ибо вовек милость Его!<\/strong>"},{"num":2,"verse":"Так да скажут избавленные Господом, которых избавил Он от руки врага"},{"num":3,"verse":"и собрал от стран: от востока и запада, от севера и моря."},{"num":4,"verse":"Они блуждали в пустыне по безлюдному пути и не находили населенного города;"},{"num":5,"verse":"терпели голод и жажду, душа их истаивала в них."},{"num":6,"verse":"Но воззвали к Господу в скорби своей, и Он избавил их от бедствий их"},{"num":7,"verse":"и повел их прямым путем, чтобы они шли к населенному городу."},{"num":8,"verse":"Да славят Господа за милость Его и за чудные дела Его для сынов человеческих,"},{"num":9,"verse":"ибо Он насытил душу жаждущую и душу алчущую исполнил благами."},{"num":10,"verse":"Они сидели во тьме и тени смертной, окованные скорбью и железом,"},{"num":11,"verse":"ибо не покорялись словам Божиим и пренебрегли волей Всевышнего."},{"num":12,"verse":"Он смирил сердце их работами; они преткнулись, и не было помогающего."},{"num":13,"verse":"Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;"},{"num":14,"verse":"вывел их из тьмы и тени смертной и расторгнул узы их."},{"num":15,"verse":"Да славят Господа за милость Его и за чудные дела Его для сынов человеческих,"},{"num":16,"verse":"ибо Он сокрушил врата медные и засовы железные сломал."},{"num":17,"verse":"Безрассудные страдали за беззаконные пути свои и за неправды свои;"},{"num":18,"verse":"от всякой пищи отвращалась душа их, и они приближались к вратам смерти."},{"num":19,"verse":"Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;"},{"num":20,"verse":"послал слово Свое и исцелил их, и избавил их от могил их."},{"num":21,"verse":"Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!"},{"num":22,"verse":"Да приносят Ему жертву хвалы и да возвещают о делах Его с пением!"},{"num":23,"verse":"Отправляющиеся на кораблях в море, производящие дела на больших водах"},{"num":24,"verse":"видят дела Господа и чудеса Его в пучине:"},{"num":25,"verse":"Он речет – и восстает бурный ветер, и высоко поднимает волны его,"},{"num":26,"verse":"восходят до небес, нисходят до бездны. Душа их истаивает в бедствии;"},{"num":27,"verse":"они кружатся и шатаются, как пьяные, и вся мудрость их исчезает."},{"num":28,"verse":"Но воззвали к Господу в скорби своей, и Он вывел их из бедствия их."},{"num":29,"verse":"Он превращает бурю в тишину, и волны умолкают."},{"num":30,"verse":"И веселятся, что они утихли, и Он приводит их к желаемой пристани."},{"num":31,"verse":"Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!"},{"num":32,"verse":"Да превозносят Его в собрании народном и да славят Его в сонме старейшин!"},{"num":33,"verse":"Он превращает реки в пустыню и источники вод – в сушу,"},{"num":34,"verse":"землю плодородную – в солончак за нечестие живущих на ней."},{"num":35,"verse":"Он превращает пустыню в озеро, и землю иссохшую – в источники вод;"},{"num":36,"verse":"и поселяет там алчущих, и они строят город для обитания;"},{"num":37,"verse":"засевают поля, насаждают виноградники, которые приносят им обильные плоды."},{"num":38,"verse":"Он благословляет их, и они весьма размножаются, и скота их не уменьшает."},{"num":39,"verse":"Уменьшились они и упали от угнетения, бедствия и скорби –"},{"num":40,"verse":"Он изливает бесчестие на князей и оставляет их блуждать в пустыне, где нет путей."},{"num":41,"verse":"Бедного же извлекает из бедствия и умножает род его, как стада овец."},{"num":42,"verse":"Праведники видят это и радуются, а всякое нечестие заграждает уста свои."},{"num":43,"verse":"Кто мудр, тот заметит это и уразумеет милость Господа."}],"coments":[{"index":45,"link":"<strong>Пс. 106<\/strong>","text":"Данный псалом представляет собой благодарение от лица общины верных, собравшейся для жертвоприношения Господу (ст. 22). Время его создания нельзя установить с точностью, хотя и можно предположить, что написан он был уже после возвращения евреев из вавилонского плена. Псалом превозносит Бога как Избавителя. В нем можно выделить четыре части, или эпизода (ст. 4-9, 10-16, 17-22,23-32), композиционно выстроенные по единому образцу: страдания как наказание за грех, мольбы о спасении и, наконец, само спасение. Создавая этот псалом, автор стремился внушить соотечественникам мысль о необходимости повиноваться Господу и возносить Ему хвалу."},{"index":1,"link":"<strong>106:1 Он благ.<\/strong>","text":"Псалом посвящен описанию всеблагое(tm) Господа к Своему народу, который Он спасает, когда бы тот ни воззвал к Нему."},{"index":1,"link":"<strong>милость Его.<\/strong>","text":"Т.е. заветная милосердная любовь, которая связывает Бога с Его народом."},{"index":3,"link":"<strong>106:3 собрал.<\/strong>","text":"Речь, очевидно, идет о событиях, последовавших за вавилонским пленением."},{"index":4,"link":"<strong>106:4-9<\/strong>","text":"Описывается исход евреев из Египта."},{"index":6,"link":"<strong>106:6 воззвали... Он избавил их.<\/strong>","text":"Это первый из четырех эпизодов, изображающих волю Бога спасать людей в ответ на их молитвы."},{"index":10,"link":"<strong>106:10-16<\/strong>","text":"Господь освобождает Свой народ, томящийся в египетском рабстве."},{"index":12,"link":"<strong>106:12 Он смирил сердце их работами.<\/strong>","text":"См. Исх. 1,14."},{"index":13,"link":"<strong>106:13 воззвали к Господу... Он спас их.<\/strong>","text":"См. ком. к ст. 6."},{"index":15,"link":"<strong>106:15 милость Его.<\/strong>","text":"См. ст. 1 и 8."},{"index":17,"link":"<strong>106:17 Безрассудные.<\/strong>","text":"Эти люди не безумны, но испорчены настолько, что не желают признать Господа своим Богом. Безрассудство здесь выступает как духовно-нравственная, а не интеллектуальная или психическая категория."},{"index":18,"link":"<strong>106:18 от всякой пищи отвращалась душа их.<\/strong>","text":"Судя по всему, речь идет о каком-то физическом недуге."},{"index":20,"link":"<strong>106:20 послал слово Свое.<\/strong>","text":"Из истории творения известно о могуществе слова Божия."},{"index":21,"link":"<strong>106:21 за милость Его.<\/strong>","text":"См. ст. 1,8 и 15."},{"index":22,"link":"<strong>106:22 Да приносят Ему жертву хвалы.<\/strong>","text":"Т.е. воздадут хвалу Господу. Этот стих, возможно, указывает на использование данного псалма в общественном богослужении."},{"index":24,"link":"<strong>106:24 дела Господа.<\/strong>","text":"Здесь идет речь о величии Творца, видимом в Его творении."},{"index":26,"link":"<strong>106:26 восходят до небес, нисходят до бездны.<\/strong>","text":"Описание шторма."},{"index":28,"link":"<strong>106:28 воззвали к Господу... Он вывел их.<\/strong>","text":"См. ком. к ст. 6."},{"index":29,"link":"<strong>106:29 Он превращает бурю в тишину.<\/strong>","text":"Господь являет Свое могущество, повелевая бушующим морем (ср. Мк. 4,35-41)."},{"index":31,"link":"<strong>106:31 за милость Его.<\/strong>","text":"См. ст. 1,8,15 и 21."},{"index":33,"link":"<strong>106:33-38<\/strong>","text":"Господь по Своему усмотрению может обратить плодородные земли в бесплодную пустыню и наоборот, ибо все в мире подчинено Его воле."},{"index":34,"link":"<strong>106:34 за нечестие живущих на ней.<\/strong>","text":"Наказание или благословение, ниспосылаемое Господом, никогда не бывает случайным &ndash; люди сами своими делами заслуживают то или другое. В истории Израиля примером кары Господней может служить засуха, которая поразила страну за грехи Ахава и Иезавели, склонявших народ к служению Ваалу (3 Цар., гл. 17)."},{"index":36,"link":"<strong>106:36 они строят город.<\/strong>","text":"Псалмопевец имеет в виду завоевание Израилем земли обетованной. Водворившись в ее пределах, народ Божий насладился отдыхом после долгого и нелегкого странствования по пустыне."},{"index":39,"link":"<strong>106:39-42<\/strong>","text":"Бог наказывает одних представителей Своего народа и ниспосылает благословение другим."},{"index":40,"link":"<strong>106:40 в пустыне, где нет путей.<\/strong>","text":"В этих словах, по-видимому, содержится указание на вавилонское пленение народа Божиего. Возможно, однако, что речь идет об оставленности Богом и это состояние уподобляется пустыне."},{"index":43,"link":"<strong>106:43 милость.<\/strong>","text":"В данном псалме это слово употреблено также в ст. 1 (см. ком.), 8,15,21 и 31."}]}