{"title":"Псалтирь 142 псалом","book_id":19,"chapter_id":142,"verses":[{"num":1,"sub":"Молитва о милости","verse":"Псалом Давида."},{"num":1,"verse":"Господи! Услышь молитву мою, внемли молению моему по истине Твоей! Услышь меня по правде Твоей"},{"num":2,"verse":"<strong>и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.<\/strong>"},{"num":3,"verse":"Враг преследует душу мою, втоптал в землю жизнь мою, принудил меня жить во тьме, как давно умерших, –"},{"num":4,"verse":"и уныл во мне дух мой, онемело во мне сердце мое."},{"num":5,"verse":"Вспоминаю дни древние, размышляю о всех делах Твоих, рассуждаю о делах рук Твоих."},{"num":6,"verse":"Простираю к Тебе руки мои; душа моя – к Тебе, как жаждущая земля."},{"num":7,"verse":"Скоро услышь меня, Господи: дух мой изнемогает; не скрывай лица Твоего от меня, чтобы я не уподобился нисходящим в могилу."},{"num":8,"verse":"Даруй мне рано услышать милость Твою, ибо я на Тебя уповаю. Укажи мне, <em>Господи<\/em>, путь, по которому мне идти, ибо к Тебе возношу я душу мою."},{"num":9,"verse":"Избавь меня, Господи, от врагов моих; к Тебе прибегаю."},{"num":10,"verse":"<strong>Научи меня исполнять волю Твою, потому что Ты Бог мой; Дух Твой благой да ведет меня в землю правды.<\/strong>"},{"num":11,"verse":"Ради имени Твоего, Господи, оживи меня; ради правды Твоей выведи из напасти душу мою."},{"num":12,"verse":"И по милости Твоей истреби врагов моих и погуби всех, угнетающих душу мою, ибо я Твой раб."}],"coments":[{"index":7,"link":"<strong>Пс. 142<\/strong>","text":"Является последним в составе Псалтири псалмом раскаяния (см. вводные замечания к Пс. 6). Псалмы раскаяния посвящены греховности человека, необходимости покаяния и Божией милости. В данном псалме, одолеваемый преследованиями врагов и иными бедами, псалмопевец обращается к Господу как к своей единственной надежде на спасение. Чтобы удостоиться помощи, псалмопевец должен хранить верность Господу и завету, заключенному Им с Израилем (ст. 1,11,12)."},{"index":1,"link":"<strong>142:1 по истине Твоей... по правде Твоей.<\/strong>","text":"Псалмопевец обращается за помощью к Господу, основываясь на знании Его свойств и характера Его отношений со Своим народом. Господь обещал заботиться об Израиле, и теперь псалмопевец просит Его исполнить это обещание."},{"index":2,"link":"<strong>142:2 не оправдается пред Тобой ни один из живущих.<\/strong>","text":"Ни один человек не может оказаться правым на суде Божием. Псалмопевец взывает к Господу оказать ему милость."},{"index":7,"link":"<strong>142:7 не скрывай лица Твоего от меня.<\/strong>","text":"Псалмопевец опасается, что Бог оставит его в несчастье (ср. Пс. 21,2; 27,1; 73,1)."},{"index":8,"link":"<strong>142:8 Укажи мне... путь, по которому мне идти.<\/strong>","text":"Псалмопевец просит Господа направить его на путь истины, зная, что лишь следуя наставлениям Божиим, он сможет уберечь себя от множества новых несчастий."},{"index":11,"link":"<strong>142:11 Ради имени Твоего.<\/strong>","text":"См. Пс. 8,2."}]}