{"title":"Псалтирь 143 псалом","book_id":19,"chapter_id":143,"verses":[{"num":1,"sub":"Блажен народ, у которого Господь есть Бог","verse":"<em>Псалом<\/em> Давида."},{"num":1,"verse":"Благословен Господь, твердыня моя, научающий руки мои битве и персты мои брани,"},{"num":2,"verse":"милость моя и ограждение мое, прибежище мое и Избавитель мой, щит мой, – и я на Него уповаю; Он подчиняет мне народ мой."},{"num":3,"verse":"Господи! Что есть человек, что Ты знаешь о нем, и сын человеческий, что обращаешь на него внимание?"},{"num":4,"verse":"Человек подобен дуновению, дни его – как уклоняющаяся тень."},{"num":5,"verse":"Господи! Приклони небеса Твои и сойди; коснись гор – и воздымятся;"},{"num":6,"verse":"блесни молнией и рассей их; пусти стрелы Твои и расстрой их;"},{"num":7,"verse":"простри с высоты руку Твою, избавь меня и спаси меня от вод многих, от руки сынов иноплеменных,"},{"num":8,"verse":"которых уста говорят суетное и которых десница – десница лжи."},{"num":9,"verse":"Боже! Новую песнь воспою Тебе, на десятиструнной псалтири воспою Тебе,"},{"num":10,"verse":"дарующему спасение царям и избавляющему Давида, раба Твоего, от лютого меча."},{"num":11,"verse":"Избавь меня и спаси меня от руки сынов иноплеменных, которых уста говорят суетное и которых десница – десница лжи."},{"num":12,"verse":"Да будут сыновья наши как разросшиеся растения в их молодости; дочери наши – как искусно изваянные столбы в чертогах."},{"num":13,"verse":"Да будут житницы наши полны, обильны всяким хлебом; да плодятся овцы наши тысячами и тьмами на пажитях наших;"},{"num":14,"verse":"<em>да будут<\/em> волы наши тучны; да не будет ни расхищения, ни пропажи, ни воплей на улицах наших."},{"num":15,"verse":"Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог."}],"coments":[{"index":11,"link":"<strong>Пс. 143<\/strong>","text":"В этом псалме его автор просит Господа спасти Свой народ в битве с иноплеменниками (ст. 11), причем богоявление описывается в выражениях, близких к тем, в каких дана его картина в другом псалме Давида (Пс. 17). В завершение псалмопевец живописует эпоху мира и процветания, которая должна установиться в Израиле после победоносного окончания священной войны (ст. 12-14)."},{"index":1,"link":"<strong>143:1 твердыня моя.<\/strong>","text":"См. ком. к Пс. 61,3; ср. Пс. 27,7; Втор. 32,18; Исх. 17,6."},{"index":2,"link":"<strong>143:2 милость моя и... щит мой.<\/strong>","text":"Господь милует и защищает верных Своих."},{"index":2,"link":"<strong>подчиняет мне народ мой.<\/strong>","text":"Здесь имеется в виду не только Давид, но и последующие цари из его рода, хранящие верность Господу."},{"index":3,"link":"<strong>143:3 что есть человек.<\/strong>","text":"Ср. Пс. 8,5."},{"index":4,"link":"<strong>143:4 Человек подобен дуновению.<\/strong>","text":"Т.е. эфемерен и недолговечен. Древнееврейское слово \"дуновение\" того же корня, что и слово \"суета\" у Екклесиаста (напр., Еккл. 1,2). Говоря о ничтожности человека пред лицом вечности, псалмопевец восхищается заботой Господа о нем и благодарит Творца за эту милость."},{"index":5,"link":"<strong>143:5 Приклони небеса Твои.<\/strong>","text":"Ср. Пс. 17,10. Образное выражение, подразумевающее отклик Господа на молитву о помощи."},{"index":5,"link":"<strong>коснись гор, и воздымятся.<\/strong>","text":"См. Исх. 19,16-19."},{"index":7,"link":"<strong>143:7 спаси меня от вод многих.<\/strong>","text":"Невзгоды и испытания уподобляются в Библии бурным водам, символизирующим космические силы хаоса и разрушения (см. ком. к Пс. 113,4)."},{"index":9,"link":"<strong>143:9 новую песнь воспою Тебе.<\/strong>","text":"См. ком. к Пс. 32,3."},{"index":11,"link":"<strong>143:11 спаси меня от руки сынов иноплеменных.<\/strong>","text":"Угроза, защиты от которой просит у Господа псалмопевец, исходит от одного из соседних с Израилем народов."},{"index":12,"link":"<strong>143:12 сыновья наши... дочери наши.<\/strong>","text":"Псалмопевец просит счастья и процветания для своего народа."},{"index":14,"link":"<strong>143:14 да не будет ни расхищения... ни воплей на улицах наших.<\/strong>","text":"Псалмопевец просит защитить Израиль от нашествия соседних народов."},{"index":15,"link":"<strong>143:15 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."}]}