{"title":"Псалтирь 125 псалом","book_id":19,"chapter_id":125,"verses":[{"num":1,"sub":"Молитва об избавлении","verse":"Песнь восхождения."},{"num":1,"verse":"Когда возвращал Господь плен Сиона, мы были как бы видящие во сне;"},{"num":2,"verse":"тогда уста наши были полны веселья и язык наш – пения. Тогда между народами говорили: «Великое сотворил Господь над ними!»"},{"num":3,"verse":"Великое сотворил Господь над нами – мы радовались."},{"num":4,"verse":"Возврати, Господи, пленников наших, как потоки на полдень."},{"num":5,"verse":"<strong>Сеявшие со слезами будут пожинать с радостью.<\/strong>"},{"num":6,"verse":"<strong>С плачем несущий семена возвратится с радостью, неся снопы свои.<\/strong>"}],"coments":[{"index":5,"link":"<strong>Пс. 125<\/strong>","text":"Псалом начинается выражением хвалы Господу за ниспосланное Им спасение (ст. 1-3). Псалмопевец от имени общины верных просит Его о дальнейшем заступничестве за Израиль (ст. 4-6). Пс. 125 можно было бы отнести к разряду плачей, если бы не громко звучащая нота упования на Господа и веры в Его заступничество. Есть основание полагать, что в псалме подразумевается возвращение народа Божиего из вавилонского плена. Израильтяне возвращались в землю обетованную с великой радостью, хотя и знали, что впереди их ожидает множество испытаний."},{"index":5,"link":"<strong>Заглавие. Песнь восхождения.<\/strong>","text":"См. вводные замечания к Пс. 119."},{"index":1,"link":"<strong>125:1 Когда возвращал Господь плен Сиона.<\/strong>","text":"Имеется в виду возвращение народа Божиего из вавилонского плена (см. книги Ездры и Неемии). Израиль был отпущен из Вавилона в землю обетованную персидским царем Киром. Псалмопевец сознает, что решение Кира было обусловлено не соображениями политического порядка, а вмешательством Господа."},{"index":5,"link":"<strong>125:5 Сеявшие со слезами будут пожинать с радостью.<\/strong>","text":"Участь людей всецело зависит от Божиего соизволения, по которому Он может переменить зло на добро, страдание на благословение (ср. Пс. 29,11.12; Ин. 16,20)."}]}