{"title":"Псалтирь 144 псалом","book_id":19,"chapter_id":144,"verses":[{"num":1,"sub":"Гимн хвалы","verse":"Хвала Давида."},{"num":1,"verse":"Буду превозносить Тебя, Боже мой, Царь <em>мой<\/em>, и благословлять имя Твое во веки веков."},{"num":2,"verse":"Всякий день буду благословлять Тебя и восхвалять имя Твое во веки веков."},{"num":3,"verse":"Велик Господь и достохвален, и величие Его неисследимо."},{"num":4,"verse":"Род роду будет восхвалять дела Твои и возвещать о могуществе Твоем."},{"num":5,"verse":"А я буду размышлять о высокой славе величия Твоего и о дивных делах Твоих."},{"num":6,"verse":"Будут говорить о могуществе страшных дел Твоих, и я буду возвещать о величии Твоем."},{"num":7,"verse":"Будут провозглашать память великой благости Твоей и воспевать правду Твою."},{"num":8,"verse":"<strong>Щедр и милостив Господь, долготерпелив и многомилостив.<\/strong>"},{"num":9,"verse":"Благ Господь ко всем, и щедроты Его на всех делах Его."},{"num":10,"verse":"Да славят Тебя, Господи, все дела Твои, и да благословляют Тебя святые Твои;"},{"num":11,"verse":"да проповедуют славу Царства Твоего и да повествуют о могуществе Твоем,"},{"num":12,"verse":"чтобы дать знать сынам человеческим о могуществе Твоем и о славном величии Царства Твоего."},{"num":13,"verse":"Царство Твое – Царство всех веков, и владычество Твое во все роды."},{"num":14,"verse":"Господь поддерживает всех падающих и восставляет всех низверженных."},{"num":15,"verse":"<strong>Очи всех уповают на Тебя, и Ты даешь им пищу их в свое время;<\/strong>"},{"num":16,"verse":"<strong>открываешь руку Твою и насыщаешь все живущее по благоволению.<\/strong>"},{"num":17,"verse":"Праведен Господь во всех путях Своих и благ во всех делах Своих."},{"num":18,"verse":"<strong>Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.<\/strong>"},{"num":19,"verse":"Желание боящихся Его Он исполняет, вопль их слышит и спасает их."},{"num":20,"verse":"Хранит Господь всех любящих Его, а всех нечестивых истребит."},{"num":21,"verse":"Уста мои изрекут хвалу Господу, и да благословляет всякая плоть святое имя Его во веки веков."}],"coments":[{"index":15,"link":"<strong>Пс. 144<\/strong>","text":"Этот псалом, в котором псалмопевец призывает Израиль вознести хвалу Господу, является первым из шести хвалебных гимнов, завершающих Псалтирь. Все эти псалмы представляют собой как бы единое заключительное славословие. Псалмопевец превозносит Господа как Царя, Чье Царство непреходяще и исполнено славы (ст. 1,11-13). В центре внимания &ndash; могущество, величие и милость Господа. Псалом написан в форме акростиха (каждый его стих последовательно начинается с очередной буквы еврейского алфавита). Недостает только стиха, который должен был бы начинаться с буквы \"нун\", однако сопоставление различных древних манускриптов Псалтири дает основания полагать, что здесь имеет место ошибка переписчика, а не упущение автора псалма."},{"index":1,"link":"<strong>144:1 Боже мой, Царь мой.<\/strong>","text":"См. ком. к Пс. 92,1."},{"index":2,"link":"<strong>144:2 имя Твое.<\/strong>","text":"См. ком. к Пс. 8,2."},{"index":3,"link":"<strong>144:3 Велик Господь.<\/strong>","text":"Ср. Пс. 47,2."},{"index":3,"link":"<strong>величие Его неисследимо.<\/strong>","text":"Могущество и величие Господа столь огромны, что не могут быть до конца постигнуты ограниченным человеческим умом. В этом стихе отражена доктрина непостижимости Бога, суть которой в том, что представление человека о Боге, каким бы верным и глубоким оно ни было, не может быть исчерпывающим."},{"index":4,"link":"<strong>144:4 Род роду будет восхвалять дела Твои.<\/strong>","text":"См. Пс. 77,4. Долг родителей &ndash; наставлять своих детей в истинах веры (Втор. 6,20-25; Притч. 1,8)."},{"index":8,"link":"<strong>144:8 Щедр и милостив Господь.<\/strong>","text":"Это выражение многократно встречается в Писании, причем в первый раз &ndash; в Исх. 34,6."},{"index":8,"link":"<strong>долготерпелив.<\/strong>","text":"То, что Бог не лишает жизни людей, живущих во грехе, является свидетельством Его долготерпения."},{"index":8,"link":"<strong>многомилостив.<\/strong>","text":"Т.е. исполнен заветной милостивой любви, связывающей Его с избранным народом."},{"index":10,"link":"<strong>144:10<\/strong>","text":"См. статью <a href=\"\/articles\/26\/\">\"Общее откровение\"<\/a>."},{"index":11,"link":"<strong>144:11 да проповедуют славу царства Твоего.<\/strong>","text":"Представление Господа в образе Царя подчеркивает Его несравненное могущество и безраздельное владычество над тварным миром."},{"index":13,"link":"<strong>144:13 Царство Твое &ndash; царство всех веков.<\/strong>","text":"Бог вечен, и потому царству Его не будет конца (ср. Дан. 4,34)."},{"index":14,"link":"<strong>144:14 поддерживает всех падающих.<\/strong>","text":"Господь проявляет особое сострадание к слабым. Заблудших Он наставляет на путь истины."},{"index":16,"link":"<strong>144:16 насыщаешь все живущее.<\/strong>","text":"Бог ниспосылает Свои дары не только людям, но и всей твари вообще."},{"index":18,"link":"<strong>144:18 Близок Господь ко всем призывающим Его.<\/strong>","text":"Бог являет Свою милость всем, но особенно угодны Ему те, кто любит Его и призывает Его имя."}]}