{"title":"Псалтирь 11 псалом","book_id":19,"chapter_id":11,"verses":[{"num":1,"sub":"Молитва о помощи","verse":"Начальнику хора. На восьмиструнном. Псалом Давида."},{"num":2,"verse":"Спаси <em>меня<\/em>, Господи, ибо не стало праведного, ибо нет верных между сынами человеческими."},{"num":3,"verse":"Ложь говорит каждый своему ближнему; уста льстивы, говорят от сердца притворного."},{"num":4,"verse":"Истребит Господь все уста льстивые, язык велеречивый"},{"num":5,"verse":"<em>тех<\/em>, которые говорят: «Языком нашим пересилим, уста наши с нами. Кто нам господин?»"},{"num":6,"verse":"«Ради страдания нищих и воздыхания бедных ныне восстану, – говорит Господь, – поставлю в безопасности того, кого уловить хотят»."},{"num":7,"verse":"Слова Господни – слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное."},{"num":8,"verse":"Ты, Господи, сохранишь их, соблюдешь от рода этого вовек."},{"num":9,"verse":"Повсюду ходят нечестивые, когда ничтожные из сынов человеческих возвысились."}],"coments":[{"index":6,"link":"<strong>Пс. 11<\/strong>","text":"Псалмопевец сетует Господу на врагов, старающихся унизить его и его народ своими речами. Он говорит здесь как от своего имени, так и от имени своего народа, поэтому данный псалом можно определить как народный плач."},{"index":2,"link":"<strong>11:2 не стало праведного.<\/strong>","text":"Подобно Илии (3 Цар. 19,14), псалмопевец ощущает себя одиноким в своей преданности Богу."},{"index":3,"link":"<strong>11:3 Ложь говорит каждый.<\/strong>","text":"Слово, переведенное здесь как \"ложь\", в древнееврейском языке имеет и другое значение &ndash; \"пустота\". Оно означает как прямую неправду, так и неискренность и безответственность за свои слова, то есть то, что извращает и обесценивает саму идею общения между людьми."},{"index":4,"link":"<strong>11:4-5<\/strong>","text":"Псалмопевец молит Господа наказать изрекающих неискренние, льстивые и исполненные гордыни слова."},{"index":4,"link":"<strong>11:4 Истребит Господь.<\/strong>","text":"Букв.: \"вырвет\" или \"отсечет\"."},{"index":6,"link":"<strong>11:6 восстану.<\/strong>","text":"См. ком. к Пс. 3,8 и 7,7."},{"index":7,"link":"<strong>11:7 семь раз переплавленное.<\/strong>","text":"Т.е. полностью очищенное."}]}