{"title":"Псалтирь 139 псалом","book_id":19,"chapter_id":139,"verses":[{"num":1,"sub":"Просьба о защите от нечестивых","verse":"<strong>9<\/strong>Начальнику хора. Псалом Давида."},{"num":2,"verse":"Избавь меня, Господи, от человека злого, сохрани меня от притеснителя:"},{"num":3,"verse":"они злое мыслят в сердце, всякий день ополчаются на брань,"},{"num":4,"verse":"изощряют язык свой, как змея; яд аспида под устами их."},{"num":5,"verse":"Соблюди меня, Господи, от рук нечестивого, сохрани меня от притеснителей, которые замыслили поколебать стопы мои."},{"num":6,"verse":"Гордые скрыли силки для меня и петли, раскинули сеть по дороге, тенета разложили для меня."},{"num":7,"verse":"Я сказал Господу: Ты Бог мой! Услышь, Господи, голос молений моих!"},{"num":8,"verse":"Господи, Господи, сила спасения моего! Ты покрыл голову мою в день брани."},{"num":9,"verse":"Не дай, Господи, желаемого нечестивому; не дай успеха злому замыслу его: они возгордятся."},{"num":10,"verse":"Да покроет головы окружающих меня зло собственных уст их."},{"num":11,"verse":"Да падут на них горящие угли; да будут они повержены в огонь, в пропасти – так, чтобы не встали."},{"num":12,"verse":"Человек злоязычный не утвердится на земле, зло увлечет притеснителя в погибель."},{"num":13,"verse":"Знаю, что Господь сотворит суд угнетенным и справедливость – бедным."},{"num":14,"verse":"Так! Праведные будут славить имя Твое, непорочные будут обитать пред лицом Твоим."}],"coments":[{"index":23,"link":"<strong>Пс. 139<\/strong>","text":"Псалмопевец призывает Господа избавить его от злых и жестоких врагов. Данный псалом, таким образом, относится к разряду плачей, и, как многие плачи, завершается словами упования на Господа (ст. 13,14). Возможно, что при создании псалма под врагами подразумевался вооруженный неприятель (ст. 3 и 8), однако образ брани может быть метафорой. Так или иначе, но слова псалмопевца о врагах впоследствии были применены апостолом Павлом к совратившимся с пути истины (Рим. 3,13)."},{"index":3,"link":"<strong>139:3 ополчаются на брань.<\/strong>","text":"Т.е. всегда готовы на зло и притеснения."},{"index":4,"link":"<strong>139:4 яд аспида под устами их.<\/strong>","text":"Слова злых людей подобны смертоносному яду."},{"index":8,"link":"<strong>139:8 Ты покрыл голову мою в день брани.<\/strong>","text":"Не существенно: прямой или переносный смысл содержится в этих словах (ср. ст. 2), поскольку значение их в том, что псалмопевец обращается за защитой к Господу, памятуя о том, что прежде Господь уже спасал его."},{"index":10,"link":"<strong>139:10 Да покроет головы... зло собственных уст их.<\/strong>","text":"Псалмопевец просит Господа обратить на головы своих врагов проклятия, которые они посылают в его адрес (см. ком. к Пс. 7,15.16)."},{"index":11,"link":"<strong>139:11 да будут они повержены в огонь.<\/strong>","text":"См. Введение: Характерные особенности и темы."},{"index":13,"link":"<strong>139:13 Господь сотворит... справедливость бедным.<\/strong>","text":"Господь проявляет Свое могущество, опекая самых обездоленных: вдов, сирот, узников, бедных и преследуемых врагами."}]}