{"title":"Псалтирь 117 псалом","book_id":19,"chapter_id":117,"verses":[{"num":1,"sub":"Молитва благодарности за победу","verse":"Славьте Господа, ибо Он благ, ибо вовек милость Его."},{"num":2,"verse":"Да скажет ныне <em>дом<\/em> Израилев: «<em>Он благ<\/em>, ибо вовек милость Его»."},{"num":3,"verse":"Да скажет ныне дом Аарона: «<em>Он благ<\/em>, ибо вовек милость Его»."},{"num":4,"verse":"Да скажут ныне боящиеся Господа: «<em>Он благ<\/em>, ибо вовек милость Его»."},{"num":5,"verse":"Из тесноты воззвал я к Господу – и услышал меня, и на пространное место <em>вывел меня<\/em> Господь."},{"num":6,"verse":"Господь за меня – не устрашусь: что сделает мне человек?"},{"num":7,"verse":"Господь мне помощник: буду смотреть на врагов моих."},{"num":8,"verse":"Лучше уповать на Господа, нежели надеяться на человека."},{"num":9,"verse":"Лучше уповать на Господа, нежели надеяться на князей."},{"num":10,"verse":"Все народы окружили меня, но именем Господним я низложил их;"},{"num":11,"verse":"обступили меня, окружили меня, но именем Господним я низложил их;"},{"num":12,"verse":"окружили меня, как пчелы <em>соты<\/em>, и угасли, как огонь в терне: именем Господним я низложил их."},{"num":13,"verse":"Сильно толкнули меня, чтобы я упал, но Господь поддержал меня."},{"num":14,"verse":"<strong>Господь – сила моя и песнь; Он соделался моим спасением.<\/strong>"},{"num":15,"verse":"Глас радости и спасения в жилищах праведников: десница Господня творит силу!"},{"num":16,"verse":"Десница Господня высока, десница Господня творит силу!"},{"num":17,"verse":"<strong>Не умру, но буду жить и возвещать дела Господни.<\/strong>"},{"num":18,"verse":"Строго наказал меня Господь, но смерти не предал меня."},{"num":19,"verse":"Отворите мне врата правды, войду в них, прославлю Господа."},{"num":20,"verse":"Вот врата Господа, праведные войдут в них."},{"num":21,"verse":"Славлю Тебя, что Ты услышал меня и соделался моим спасением."},{"num":22,"verse":"<strong>Камень, который отвергли строители, соделался главой угла<\/strong>:"},{"num":23,"verse":"это – от Господа и дивно в очах наших."},{"num":24,"verse":"<strong>Этот день сотворил Господь – возрадуемся и возвеселимся в оный!<\/strong>"},{"num":25,"verse":"<strong>О Господи, спаси же! О Господи, споспешествуй же!<\/strong>"},{"num":26,"verse":"Благословен грядущий во имя Господне! Благословляем вас из дома Господнего."},{"num":27,"verse":"Бог – Господь, и осиял нас; вяжите веревками жертву, <em>ведите<\/em> к рогам жертвенника."},{"num":28,"verse":"Ты Бог мой: буду славить Тебя; Ты Бог мой: буду превозносить Тебя."},{"num":29,"verse":"Славьте Господа, ибо Он благ, ибо вовек милость Его."}],"coments":[{"index":2,"link":"<strong>Пс. 117<\/strong>","text":"Этот псалом завершает собой ту часть так называемого \"Египетского халлела\" (Пс. 112-117), исполнение которого было приурочено к празднованию Пасхи. В связи с этим обстоятельством можно предположить, что именно его последним пели Господь наш Иисус Христос и Его ученики на Тайной Вечере (Мк. 14,26). Как бы то ни было, но в Пс. 117 содержится предвидение страдания и прославления Мессии. Стихи 22,23 этого псалма повторяет Христос (Мк. 12,10.11; Мф. 23,29; Лк. 13,35; ср. Деян. 4,11). При входе Господнем в Иерусалим жители города приветствовали Его радостными возгласами, также восходящими к Пс. 117 (см. Мк. 11,9.10; Лк. 19,38; Ин. 12,13)."},{"index":1,"link":"<strong>117:1 Славьте Господа, ибо Он благ.<\/strong>","text":"Псалмопевец призывает славить Господа именно за то, что Господь такой, каков Он есть: благой и неизменно милосердный."},{"index":1,"link":"<strong>вовек милость Его.<\/strong>","text":"Эта фраза в данном псалме, равно как и в Пс. 135, выполняет функцию рефрена."},{"index":5,"link":"<strong>117:5 Из тесноты.<\/strong>","text":"Псалмопевец взывает к Господу, пребывая в крайне стесненных обстоятельствах."},{"index":6,"link":"<strong>117:6 Господь за меня &ndash; не устрашусь.<\/strong>","text":"Эти слова передают самую суть заветных отношений: тот, на чьей стороне Бог, не должен ни перед чем испытывать страха. Эта истина лежит в основе доверия к Господу и Его слову."},{"index":9,"link":"<strong>117:9 Лучше уповать на Господа, нежели надеяться на князей.<\/strong>","text":"Израиль забыл об этой истине, когда, обратив свой взор на Саула, потребовал себе царя, который мог бы вести народ в битву (1 Цар., гл. 8)."},{"index":10,"link":"<strong>117:10 именем Господним я низложил их.<\/strong>","text":"Т.е. благодаря могущественной помощи Господа царь смог сокрушить врагов Израиля (см. Пс. 8,2)."},{"index":12,"link":"<strong>117:12 угасли, как огонь в терне.<\/strong>","text":"Терновник очень быстро сгорает &ndash; так же быстро рассеиваются враги, поражаемые царем Израиля."},{"index":14,"link":"<strong>117:14 Он соделался моим спасением.<\/strong>","text":"В первоначальном контексте псалма \"спасение\" &ndash; это победа над неприятелем, дарованная Господом царю и народу Израиля."},{"index":15,"link":"<strong>117:15 Глас радости.<\/strong>","text":"Радостными песнями и возгласами Израиль славит дарованную ему Господом победу над врагом."},{"index":15,"link":"<strong>десница Господня.<\/strong>","text":"Воин разит врагов правой рукой. Господь уподабливается воину, держащему меч священной войны (Исх. 15,6.12)."},{"index":18,"link":"<strong>117:18<\/strong>","text":"См. статью <a href=\"\/articles\/88\/\">\"Смерть и бестелесное состояние\"<\/a>."},{"index":19,"link":"<strong>117:19 врата правды.<\/strong>","text":"Имеется в виду вход в святилище, пройдя через который псалмопевец может предстать присутствию Божиему и вознести Господу благодарность за спасение в битве. Вход в святилище назван \"вратами правды\" или \"праведности\", ибо Тот, Кто обитает за ними, &ndash; праведен; праведным должен быть и тот, кто желает пройти через них (Пс. 14 и 23)."},{"index":21,"link":"<strong>117:21 соделался моим спасением.<\/strong>","text":"См. ком. к ст. 14."},{"index":22,"link":"<strong>117:22 Камень, который отвергли строители.<\/strong>","text":"В первоначальном контексте псалма под отвергнутым строителями камнем, видимо, подразумевался царь Израиля как представитель народа Божиего. Из-за поражения в битве камень был отвергнут."},{"index":22,"link":"<strong>соделался главою угла.<\/strong>","text":"Т.е. камнем, на котором держится все здание. В данном стихе говорится о том, кто, испытав унижение, затем небывало возвысился. В НЗ слова о краеугольном камне Иисус Христос применяет к Самому Себе (Мф. 21,42; Мк. 12,10; Лк. 20,17; Деян. 4,11; 1 Пет. 2,7). Христос поистине &ndash; краеугольный камень (Еф. 2,20), ибо, отвергнутый сильными мира сего, Он вознесен на небесный престол, где восседает по правую руку от Отца. Для многих при этом Он является также и камнем преткновения (см. Ис. 8,14; 1 Пет., гл. 2), для других же стал основанием надежды."},{"index":24,"link":"<strong>117:24 Сей день сотворил Господь.<\/strong>","text":"Даровав Израилю победу над врагами, Господь сделал так, чтобы день битвы стал для царя-псалмопевца и его народа днем жизни, а не смерти. Исполненные благодарности, спасенные посвящают этот день своему Спасителю."},{"index":25,"link":"<strong>117:25 О, Господи, спаси же!<\/strong>","text":"Народ Божий призывает Господа и в дальнейшем не оставлять его Своей помощью."},{"index":26,"link":"<strong>117:26 Благословен грядущий во имя Господне!<\/strong>","text":"Через несколько столетий после написания псалма народ приветствовал этими словами вступающего в Иерусалим Иисуса Христа (Мф. 21,9). Жители Иерусалима тогда не знали еще, что в их городе Ему предстояло одержать величайшую победу над грехом и смертью."},{"index":29,"link":"<strong>117:29 Славьте Господа.<\/strong>","text":"Последний стих псалма в точности повторяет первый (см. ком. к ст. 1)."}]}