{"title":"Псалтирь 14 псалом","book_id":19,"chapter_id":14,"verses":[{"num":1,"sub":"Кто достоин предстать пред Богом","verse":"Псалом Давида."},{"num":1,"verse":"Господи! Кто может пребывать в жилище Твоем? Кто может обитать на святой горе Твоей?"},{"num":2,"verse":"Тот, кто ходит непорочно, и делает правду, и говорит истину в сердце своем;"},{"num":3,"verse":"кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего;"},{"num":4,"verse":"тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, <em>хотя бы<\/em> злому, и не изменяет;"},{"num":5,"verse":"кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек."}],"coments":[{"index":7,"link":"<strong>Пс. 14<\/strong>","text":"В этом псалме формулируются требования, которым должен отвечать человек, чтобы приблизиться к святому Божественному присутствию, явленному в Его святилище. Содержащееся в нем размышление о святости, непременным условием которой является послушание закону, сближает данный псалом с Пс. 1. В Псалтири ближайшей его параллелью является Пс. 23,3-6 (ср. также Ис. 33,14-16). Пс. 14 и Пс. 23,3-6 получили название \"литургии вхождения\", поскольку отвечают на вопрос, кто может стать на святом месте Божием."},{"index":1,"link":"<strong>14:1 кто может пребывать в жилище Твоем?<\/strong>","text":"Т.е. кому дозволено войти в жилище Господа."},{"index":1,"link":"<strong>на святой горе Твоей.<\/strong>","text":"См. ком. к Пс. 2,6."},{"index":2,"link":"<strong>14:2-5<\/strong>","text":"Псалмопевец формулирует десять требований для входящего. Эти требования носят этический, а не культовый характер."},{"index":2,"link":"<strong>14:2 ходит непорочно... делает правду... говорит истину.<\/strong>","text":"Первые три требования сформулированы в положительном смысле: входящий должен соответствующим образом проявлять себя в делах и в речах."},{"index":3,"link":"<strong>14:3 не клевещет языком... не делает... зла ... не принимает поношения.<\/strong>","text":"Эти требования сформулированы от противного, т.е. излагают образ действия, которого следует избегать. Особо подчеркнуты грехи языка."},{"index":4,"link":"<strong>14:4 славит... клянется... не изменяет.<\/strong>","text":"Эти два требования снова формулируются в положительном смысле."},{"index":4,"link":"<strong>хотя бы злому.<\/strong>","text":"Возможно и другое прочтение этих слов: \"хотя бы во вред себе\". Смысл их, однако, от этого не меняется: пообещав что-то, праведный в любой ситуации держит слово."},{"index":5,"link":"<strong>14:5 серебра своего не отдает в рост... не принимает даров против невинного.<\/strong>","text":"Согласно Втор. 23,19.20 под процент можно одалживать только иноземцам, и ни в коем случае не соплеменникам."}]}