{"title":"Псалтирь 13 псалом","book_id":19,"chapter_id":13,"verses":[{"num":1,"sub":"Безумие и дела нечестивых","verse":"Начальнику хора. Псалом Давида."},{"num":1,"verse":"Сказал безумец в сердце своем: «Нет Бога». Они развратились, совершили гнусные дела; нет делающего добро."},{"num":2,"verse":"Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога."},{"num":3,"verse":"Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного."},{"num":4,"verse":"Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, <em>как<\/em> едят хлеб, и не призывающие Господа?"},{"num":5,"verse":"Там убоятся они страха, <em>где нет страха<\/em>, ибо Бог в роду праведных."},{"num":6,"verse":"Вы посмеялись над мыслью нищего, что Господь – упование его."},{"num":7,"verse":"«Кто даст с Сиона спасение Израилю?» Когда Господь возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль."}],"coments":[{"index":6,"link":"<strong>Пс. 13<\/strong>","text":"Жанровую принадлежность данного псалма определить достаточно сложно, поскольку в нем в равной мере сочетаются черты поэзии мудрости и плача. Он представляет собой своего рода размышление о зле, укорененном в человеке. С этим псалмом тесно связан Пс. 52, во многом его повторяющий. Пс. 52 отличается от рассматриваемого главным образом тем, что в нем, в отличие от последнего, используется общее слово \"Бог\", а не специально открытое для Израиля имя Яхве (Иегова). Имеются также некоторые различия между Пс. 13,5.6 и Пс. 52,5.6."},{"index":1,"link":"<strong>13:1 безумец.<\/strong>","text":"Безумец отличается от мудрого человека тем, что заблуждается относительно истинного устройства мира Божиего. При этом, по земным меркам, он может слыть человеком в высшей степени разумным (Еккл. 2,14). Таким образом, в контексте ВЗ, назвать кого-либо безумцем означает вынести ему нравственное осуждение."},{"index":1,"link":"<strong>нет Бога.<\/strong>","text":"Безумец отрицает не факт существования Бога, а Его значение в жизни людей, выражая тем самым позицию \"практического атеизма\". Согласно этой позиции, Бог не играет никакой роли в земных делах и, тем более, в жизни каждой отдельной личности."},{"index":1,"link":"<strong>развратились.<\/strong>","text":"Апостол Павел использует вторую часть ст. 1 в Рим. 3,12. Как уже отмечалось выше, слово \"безумец\" характеризует человека скорее с нравственной, чем с интеллектуальной стороны."},{"index":2,"link":"<strong>13:2 есть ли разумеющий, ищущий Бога.<\/strong>","text":"Греховное человечество не проявляет надлежащего рвения в поисках Бога."},{"index":3,"link":"<strong>13:3 уклонились.<\/strong>","text":"Имеется в виду &ndash; от Бога и Его закона."},{"index":4,"link":"<strong>13:4 как едят хлеб.<\/strong>","text":"Злые и нечестивые по своему усмотрению используют ближних в своих целях, не испытывая ни малейшего чувства вины, &ndash; для них это так же естественно, как есть хлеб."},{"index":4,"link":"<strong>не призывающие Господа.<\/strong>","text":"Не призывая Господа, нечестивые выказывают характерное для неверующих ложное чувство независимости от Него."},{"index":5,"link":"<strong>13:5 убоятся они страха.<\/strong>","text":"Нечестивые испытывают страх вследствие того, что они оставлены Богом. Бог находится в общении с праведными."},{"index":6,"link":"<strong>13:6 Господь упование его.<\/strong>","text":"Бог в силах обернуть замыслы нечестивых на пользу тем, против кого они были изначально направлены. Этот принцип осуществился, в частности, в истории Иосифа (Быт. 50,20). Справедлив он и в отношении крестной казни Иисуса Христа (Деян. 2,22-24)."},{"index":7,"link":"<strong>13:7 с Сиона.<\/strong>","text":"См. ком. к Пс. 2,6."}]}