{"title":"Псалтирь 146 псалом","book_id":19,"chapter_id":146,"verses":[{"num":1,"sub":"Песнь о величии Божьем","verse":"Хвалите Господа, ибо благо петь Богу нашему, ибо это сладостно – хвала подобающая."},{"num":2,"verse":"Господь созидает Иерусалим, собирает изгнанников Израиля."},{"num":3,"verse":"Он исцеляет сокрушенных сердцем и врачует скорби их;"},{"num":4,"verse":"исчисляет количество звезд; все их называет именами их."},{"num":5,"verse":"Велик Господь наш, и велика крепость <em>Его<\/em>, и разум Его неизмерим."},{"num":6,"verse":"Смиренных возвышает Господь, а нечестивых унижает до земли."},{"num":7,"verse":"Пойте поочередно славословие Господу, пойте Богу нашему на гуслях."},{"num":8,"verse":"Он покрывает небо облаками, приготовляет для земли дождь, взращивает на горах траву;"},{"num":9,"verse":"дает скоту пищу его и птенцам ворона, взывающим <em>к Нему.<\/em>"},{"num":10,"verse":"Не на силу коня смотрит Он, не к <em>быстроте<\/em> ног человеческих благоволит –"},{"num":11,"verse":"благоволит Господь к боящимся Его, к уповающим на милость Его."}],"coments":[{"index":10,"link":"<strong>Пс. 146 и Пс. 147<\/strong>","text":"Первоначально эти два псалма, по всей видимости, представляли собой одно целое. Поэтому в западной традиции вообще и в данном Комментарии в частности они рассматриваются как один псалом. В современном составе Псалтири Пс. 146 и 147 являются частью великого славословия, завершающего собой всю книгу (см. вводные замечания к Пс. 144 и 145). Псалмопевец возносит в них хвалу Господу за восстановление Иерусалима (Пс. 146,2; 147,2), что позволяет датировать создание этих псалмов эпохой реставрации Израиля (ср. Неем. 12,27-47). Как и в Пс. 145, величие и могущество Господа (Пс. 146,7-9; 147,5-7) противопоставлены здесь непрочному земному могуществу (Пс. 146,10.11)."},{"index":1,"link":"<strong>146:1 Хвалите Господа.<\/strong>","text":"См. ком. к 145,1."},{"index":1,"link":"<strong>ибо благо петь Богу нашему.<\/strong>","text":"Псалмопевец призывает верующих Израиля вместе с ним восславить Господа."},{"index":2,"link":"<strong>146:2 собирает изгнанников Израиля.<\/strong>","text":"В этом стихе, по всей видимости, говорится о возвращении в землю обетованную иудеев, отпущенных из вавилонского плена указом Кира (2 Пар. 36,22.23). См. вводные замечания к рассматриваемым псалмам."},{"index":4,"link":"<strong>146:4 исчисляет количество звезд.<\/strong>","text":"С точки зрения человека с его земной ограниченностью, количество звезд на небе не поддается исчислению (ср. Быт. 15,5). См. ст. 5."},{"index":5,"link":"<strong>146:5 разум Его неизмерим.<\/strong>","text":"Все в Боге выше человеческого понимания, в том числе и Его разум."},{"index":6,"link":"<strong>146:6 Смиренных возвышает... нечестивых унижает.<\/strong>","text":"Бог выказывает Свое расположение к людям, в слабости своей уповающим только на Него, и обращает Свой суд против \"сильных\", самонадеянно полагающихся на свои собственные силы."},{"index":8,"link":"<strong>146:8-9 облаками... дождь... траву... пищу.<\/strong>","text":"Бог все в природе устроил так, чтобы сотворенные Им живые существа не оставались без пропитания."},{"index":10,"link":"<strong>146:10 не к быстроте ног человеческих благоволит.<\/strong>","text":"Бог судит о человеке не по физическим данным, а по его отношению к своему Творцу."},{"index":11,"link":"<strong>146:11 к боящимся Его.<\/strong>","text":"См. ком. к Пс. 35,2."}]}