{"title":"Псалтирь 140 псалом","book_id":19,"chapter_id":140,"verses":[{"num":1,"sub":"Молитва о сохранении от беззаконников","verse":"Псалом Давида."},{"num":1,"verse":"Господи! К Тебе взываю: поспеши ко мне, внемли голосу моления моего, когда взываю к Тебе!"},{"num":2,"verse":"Да направится молитва моя, как фимиам, перед лицо Твое, воздеяние рук моих – как жертва вечерняя."},{"num":3,"verse":"Положи, Господи, охрану устам моим и огради двери уст моих;"},{"num":4,"verse":"не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их."},{"num":5,"verse":"Пусть наказывает меня праведник – это милость; пусть обличает меня – это лучший елей, который не повредит голове моей; но мольбы мои – против злодейств их."},{"num":6,"verse":"Вожди их рассыпались по утесам и слышат слова мои, что они кротки."},{"num":7,"verse":"Как будто землю рассекают и дробят нас, сыплются кости наши в челюсти преисподней."},{"num":8,"verse":"Но к Тебе, Господи, Господи, очи мои! На Тебя уповаю, не отринь души моей!"},{"num":9,"verse":"Сохрани меня от силков, поставленных для меня, от тенет беззаконников."},{"num":10,"verse":"Падут нечестивые в сети свои, а я перейду."}],"coments":[{"index":13,"link":"<strong>Пс. 140<\/strong>","text":"В этом псалме Давид просит Господа помочь ему в борьбе с врагами, ищущими его смерти (ст. 1,8-10), удержать его от зла (ст. 3-5) и сокрушить его врагов (ст. 6,7). Ст. 2 дает основание полагать, что первоначально псалом предназначался для исполнения во время общественного храмового богослужения."},{"index":2,"link":"<strong>140:2 как фимиам... как жертва вечерняя.<\/strong>","text":"Псалмопевец выражает надежду на то, что его молитва будет столь же угодна Господу, сколь угодны Ему курения ароматного фимиама и дым от сжигания жертвенных животных. В Откр. 8,3-5 рассказывается, как ангел с молитвами всех святых вознесет дым фимиама пред престолом Господним."},{"index":3,"link":"<strong>140:3 Положи, Господи, охрану устам моим.<\/strong>","text":"Из текста псалма не вполне ясно, подвиг ли гнев Давида на греховные речи или он только опасается, что это может произойти. Так или иначе, но суть этих слов в том, что псалмопевец твердо знает, Кто единственный в силах помочь ему избежать греха."},{"index":4,"link":"<strong>140:4 не дай уклониться сердцу моему к словам лукавым.<\/strong>","text":"Псалмопевец просит Господа охранить его от соблазна компромисса с нечестивыми."},{"index":5,"link":"<strong>140:5 пусть обличает меня.<\/strong>","text":"Давид готов принять обличения от мудрых и праведных, ибо их обличения согласуются с волей Божией."},{"index":10,"link":"<strong>140:10 Падут нечестивые в сети свои.<\/strong>","text":"См. ком. к Пс. 7,15.16."}]}