{"title":"Псалтирь 102 псалом","book_id":19,"chapter_id":102,"verses":[{"num":1,"sub":"Прославление Бога","verse":"Псалом Давида."},{"num":1,"verse":"<strong>Благослови, душа моя, Господа, и вся внутренность моя – святое имя Его.<\/strong>"},{"num":2,"verse":"<strong>Благослови, душа моя, Господа и не забывай всех благодеяний Его.<\/strong>"},{"num":3,"verse":"<strong>Он прощает все беззакония твои, исцеляет все недуги твои;<\/strong>"},{"num":4,"verse":"<strong>избавляет от могилы жизнь твою, венчает тебя милостью и щедротами;<\/strong>"},{"num":5,"verse":"насыщает благами желание твое; обновляется, подобно орлу, юность твоя."},{"num":6,"verse":"Господь творит правду и суд всем обиженным."},{"num":7,"verse":"Он показал пути Свои Моисею, сынам Израилевым – дела Свои."},{"num":8,"verse":"<strong>Щедр и милостив Господь, долготерпелив и многомилостив:<\/strong>"},{"num":9,"verse":"не до конца гневается и не вовек негодует."},{"num":10,"verse":"<strong>Не по беззакониям нашим сотворил нам и не по грехам нашим воздал нам,<\/strong>"},{"num":11,"verse":"<strong>ибо как высоко небо над землей, так велика милость <em>Господа<\/em> к боящимся Его;<\/strong>"},{"num":12,"verse":"<strong>как далеко восток от запада, так удалил Он от нас беззакония наши;<\/strong>"},{"num":13,"verse":"<strong>как отец милует сынов, так милует Господь боящихся Его.<\/strong>"},{"num":14,"verse":"Ибо Он знает состав наш, помнит, что мы – персть."},{"num":15,"verse":"Дни человека – как трава; как цвет полевой, так он цветет."},{"num":16,"verse":"Пройдет над ним ветер – и нет его, и место его уже не узнает его."},{"num":17,"verse":"Милость же Господня от века и до века к боящимся Его,"},{"num":18,"verse":"и правда Его на сынах сынов, хранящих завет Его и помнящих заповеди Его, чтобы исполнять их."},{"num":19,"verse":"Господь на небесах поставил престол Свой, и Царство Его всем обладает."},{"num":20,"verse":"Благословите Господа, <em>все<\/em> ангелы Его, крепкие силой, исполняющие слово Его, повинуясь гласу слова Его;"},{"num":21,"verse":"благословите Господа, все воинства Его, служители Его, исполняющие волю Его;"},{"num":22,"verse":"благословите Господа, все дела Его, во всех местах владычества Его. <strong>Благослови, душа моя, Господа!<\/strong>"}],"coments":[{"index":27,"link":"<strong>Пс. 102<\/strong>","text":"Данный псалом, являясь хвалебным гимном Господу, одновременно содержит учение о Боге и раскрывает сущность Его. С полным основанием псалом можно охарактеризовать как вероучительный."},{"index":1,"link":"<strong>102:1-2<\/strong>","text":"Данные стихи &ndash; обращение молящегося к своей душе &ndash; являются как бы самонаставлением, осмыслением взаимоотношений человека с Богом."},{"index":3,"link":"<strong>102:3 беззакония... недуги.<\/strong>","text":"Автор псалма увязывает прощение грехов с исцелением недугов. Если не всякая физическая болезнь связана с грехом (см. Ин. 9,2.3), то всякий грех обуславливает болезнь души."},{"index":6,"link":"<strong>102:6<\/strong>","text":"Лейтмотивом всей Псалтири (как и Ветхого Завета в целом) является мысль, что Господь &ndash; защитник всех обиженных."},{"index":7,"link":"<strong>102:7 показал пути Свои Моисею.<\/strong>","text":"Моисей был удостоен исключительной чести &ndash; он говорил с Господом \"лицом к лицу\" и имел беспрецедентные откровения Божий."},{"index":10,"link":"<strong>102:10<\/strong>","text":"Этот стих как бы перебрасывает мост от Ветхого Завета к Новому: Господь воздает не по делам, а по милосердию своему. Эта же идея развивается образным строем ст. 12 и 13."},{"index":14,"link":"<strong>102:14<\/strong>","text":"См. статью <a href=\"\/articles\/12\/\">\"Тело и душа. Два пола\"<\/a>."},{"index":19,"link":"<strong>102:19 царство Его всем обладает.<\/strong>","text":"Господь властвует над всем. Царство Его обладает полнотой совершенства, к которому нечего добавить. См. статью \"Божественное провидение\"."},{"index":20,"link":"<strong>102:20-22<\/strong>","text":"Псалмопевец обращается ко всем существам небесным, призывая их благословить Господа, как царствующего над всем. Превосходство Господа над всем небесным и земным абсолютно."},{"index":20,"link":"<strong>102:20<\/strong>","text":"См. статью \"Ангелы\"."}]}