{"title":"Псалтирь 109 псалом","book_id":19,"chapter_id":109,"verses":[{"num":1,"sub":"Обращение Бога Отца к Сыну","verse":"Псалом Давида."},{"num":1,"verse":"<strong>Сказал Господь Господу моему: «Воссядь одесную Меня, доколе положу врагов Твоих в подножие ног Твоих».<\/strong>"},{"num":2,"verse":"Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих."},{"num":3,"verse":"В день силы Твоей народ Твой готов в благолепии святыни; из чрева прежде денницы, подобно росе, рождение Твое."},{"num":4,"verse":"Клялся Господь и не раскается: «Ты священник вовек по чину Мелхиседека»."},{"num":5,"verse":"Господь одесную Тебя. Он в день гнева Своего поразит царей;"},{"num":6,"verse":"совершит суд над народами, наполнит <em>землю<\/em> трупами, сокрушит голову в земле обширной."},{"num":7,"verse":"Из потока на пути будет пить и потому вознесет главу."}],"coments":[{"index":31,"link":"<strong>Пс. 109<\/strong>","text":"Данный псалом пророчески предвозвещает пришествие Христа. Сам Иисус Христос приводил слова этого псалма в подтверждение того, что Давид знал о грядущем исполнении полученных им обетовании в одном из потомков, чье величие превзойдет его собственное (Мк. 12,35-37 и параллельные места). В Израиле еще в ветхозаветную эпоху были широко распространены пророческо-мессианские толкования этого псалма. По всей видимости, изначально Пс. 109 создавался как песнь, которой предстояло быть исполненной на церемонии восхождения на престол нового царя. Датировать псалом можно временем после взятия Давидом Иерусалима, и в этом случае псалмопевец имел целью прославить им великую победу Божиего избранника и объяснить, почему Давид является наследником царского священства Мелхиседека. Центральное место в псалме занимают две темы. Первая (ст. 1) &ndash; тема близкой, но, тем не менее, подчиненной связи между земным царем и Царем Небесным. Христос, \"будучи образом Божиим, не почитал хищением быть равным Богу\" (Флп. 2,6). Однако после Его воскресения Бог вознес Христа и водворил по правую руку от Себя. Вторая &ndash; тема особенного священства царя. Священство свое он, в отличие от потомков Аарона, наследует от царя Мелхиседека (Быт. 14,18-32), таинственное происхождение которого в чем-то уподобляет его Иисусу Христу, великому Первосвященнику (Евр. 5,6; 7,17; 8,1; 10,12-14). Автором псалма, как это следует из заглавия, является Давид."},{"index":1,"link":"<strong>109:1 Господь.<\/strong>","text":"Соответствующее древнееврейское слово представляет собой имя Бога и может относиться только к Нему одному."},{"index":1,"link":"<strong>Господу моему.<\/strong>","text":"Соответствующее слово древнееврейского оригинала не является именем Бога и означает \"господин\". Однако новозаветные авторы единодушно истолковывают данное место в том смысле, что своим \"Господом\" царь Давид называет собственного потомка, обетованного Мессию. Этот Мессия должен был достичь большего величия, нежели то, которого достиг сам Давид; истинная мера этого величия открылась лишь с пришествием Иисуса Христа (Мк. 12,35-37)."},{"index":1,"link":"<strong>седи одесную Меня.<\/strong>","text":"Место по правую руку от царя предназначалось для наиболее приближенного к нему человека. Бог, Царь Небесный, уготовил это почетное место воскресшему Иисусу Христу."},{"index":1,"link":"<strong>врагов Твоих.<\/strong>","text":"Т.е. всех противящихся."},{"index":1,"link":"<strong>положу... в подножие ног Твоих.<\/strong>","text":"Образное выражение. В древности на Ближнем Востоке вожди-победители обыкновенно подчеркивали униженно-подчиненное положение побежденных, попирая ногами их головы или шеи (Нав. 10,24-26)."},{"index":2,"link":"<strong>109:2 Жезл силы.<\/strong>","text":"Т.е. скипетр, символ царской власти."},{"index":2,"link":"<strong>пошлет Господь с Сиона.<\/strong>","text":"Псалмопевец имеет в виду, что Господь расширит сферу власти царя. В связи с Сионом см. ком. к Пс. 2,6."},{"index":3,"link":"<strong>109:3 подобно росе рождение Твое.<\/strong>","text":"Возможно, наиболее правильным переводом является предложенный в примечании NIV: \"юноши Твои придут к Тебе подобно росе\". В таком случае, обильному выпадению утренней росы здесь уподобляется чудесное явление Господнего воинства."},{"index":4,"link":"<strong>109:4 по чину Мелхиседека.<\/strong>","text":"Обычно под израильскими священниками понимаются потомки Аарона, исполняющие функции служителей культа в силу своей родовой принадлежности. Что касается Мелхиседека, то о нем известно, что он был одновременно и священником, и царем (Быт. 14,18-20). Священнический чин Мелхиседека предполагает не преемственность по родовой линии, а волеизъявление Господа (\"Клялся Господь\"). Автор Послания к Евреям говорит об этом особом чине в связи со священством Иисуса Христа (Евр. 5,6; 7,11 &ndash; 8,1)."},{"index":5,"link":"<strong>109:5 Господь.<\/strong>","text":"Соответствующее древнееврейское слово не является именем Бога (Яхве), хотя может применяться и к Нему (см. ком. к ст. 1)."},{"index":5,"link":"<strong>одесную Тебя.<\/strong>","text":"См. ком. к ст. 1."},{"index":6,"link":"<strong>109:6 совершит суд над народами.<\/strong>","text":"Бог часто использовал земных царей в качестве орудия Своего суда над тем или иным народом. В пророческом смысле эти слова подразумевают суд, который будет вершить Христос в конце времен."},{"index":7,"link":"<strong>109:7<\/strong>","text":"Этот стих, очевидно, следует понимать в том смысле, что Царь-Мессия не ослабеет в Своей миссии, поскольку в продолжение всего Своего служения (\"пути\") будет черпать силы в Боге."}]}