{"title":"Псалтирь 112 псалом","book_id":19,"chapter_id":112,"verses":[{"num":1,"sub":"Хвала благости Господней","verse":"Аллилуйя!"},{"num":1,"verse":"Хвалите, рабы Господни, хвалите имя Господне."},{"num":2,"verse":"Да будет имя Господне благословенно отныне и вовек."},{"num":3,"verse":"От восхода солнца до запада <em>да будет<\/em> прославляемо имя Господне."},{"num":4,"verse":"Высок над всеми народами Господь, над небесами слава Его."},{"num":5,"verse":"Кто, как Господь, Бог наш, Который, обитая на высоте,"},{"num":6,"verse":"приклоняется, чтобы призирать на небо и на землю;"},{"num":7,"verse":"из праха поднимает бедного, из брения возвышает нищего,"},{"num":8,"verse":"чтобы посадить его с князьями, с князьями народа его;"},{"num":9,"verse":"неплодную вселяет в дом матерью, радующейся о детях? Аллилуйя!"}],"coments":[{"index":10,"link":"<strong>Пс. 112<\/strong>","text":"Этот псалом восхваляет величие Господа, милостиво снисходящего к человеческим нуждам. Пс. 112, подобно Пс. 110 и 111, начинается со слова \"аллилуйя\", т.е. \"хвалите Господа\" (\"халлелу ях\"). Он открывает собой так называемый \"Египетский халлел\", исполнение которого было приурочено к главным праздникам еврейского народа: Пасхе и празднику Кущей. Пс. 112-117 исполнялись на Пасху, так что вполне возможно, что именно их Иисус пел со Своими учениками в последний вечер, проведенный с ними (Мф. 26,30; Мк. 14,26). Кроме того, следует отметить некоторое сходство Пс. 112 с благодарственной песнью Анны (1 Цар., гл. 2; особенно ст. 5 и 8) и \"Величит душа Моя Господа\" Марии (Лк. 1,46-55)."},{"index":1,"link":"<strong>112:1 рабы Господни.<\/strong>","text":"Эти слова обращены к верующим, присутствующим на богослужении."},{"index":1,"link":"<strong>хвалите имя Господне.<\/strong>","text":"См. Пс. 8,2."},{"index":2,"link":"<strong>112:2 отныне и вовек.<\/strong>","text":"Т.е. во все времена."},{"index":3,"link":"<strong>112:3 От восхода солнца до запада.<\/strong>","text":"Т.е. по всей земле."},{"index":4,"link":"<strong>112:4 Высок над всеми народами Господь.<\/strong>","text":"Псалмопевец утверждает, что Господь &ndash; Бог не только израильтян, но и всех прочих народов, и даже более того &ndash; Бог всего мироздания."},{"index":5,"link":"<strong>112:5 Кто, как Господь..?<\/strong>","text":"Этот вопрос &ndash; риторический. Он, безусловно, предполагает единственный ответ: \"никто\"."},{"index":5,"link":"<strong>обитая на высоте.<\/strong>","text":"Подобно тому, как царь вознесен над своим народом, Бог возвышается над созданной Им и Ему подвластной вселенной."},{"index":6,"link":"<strong>112:6 приклоняется.<\/strong>","text":"Бог безмерно велик, но в величии Своем не забывает о сотворенном Им мире, вмешиваясь в ход земных дел."},{"index":6,"link":"<strong>чтобы призирать на небо.<\/strong>","text":"Небо в Библии часто называется местом пребывания Бога. Здесь, однако, подчеркнута мысль о том, что Бог столь велик, что даже небеса не вмещают Его (3 Цар. 8,27)."},{"index":7,"link":"<strong>112:7 бедного... нищего.<\/strong>","text":"По великой милости Своей Господь помогает тем, кто нуждается в Его помощи."},{"index":9,"link":"<strong>112:9 неплодную вселяет в дом матерью.<\/strong>","text":"Эти слова могут быть отнесены к Анне и Марии (см. Введение: Характерные особенности и темы)."}]}