{"title":"Псалтирь 2 псалом","book_id":19,"chapter_id":2,"verses":[{"num":1,"sub":"Царь, избранный Богом","verse":"Псалом Давида."},{"num":1,"verse":"Зачем мятутся народы и племена замышляют тщетное?"},{"num":2,"verse":"Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его:"},{"num":3,"verse":"«Расторгнем узы их и свергнем с себя оковы их»."},{"num":4,"verse":"Живущий на небесах посмеется, Господь поругается им."},{"num":5,"verse":"Тогда скажет им во гневе Своем и яростью Своей приведет их в смятение:"},{"num":6,"verse":"«Я помазал Царя Моего над Сионом, святой горой Моей;"},{"num":7,"verse":"возвещу определение, Господь сказал Мне: <strong>„Ты Сын Мой; Я ныне родил Тебя;<\/strong>"},{"num":8,"verse":"проси у Меня, и дам народы в наследие Тебе и пределы земли – во владение Тебе."},{"num":9,"verse":"Ты поразишь их жезлом железным, сокрушишь их, как сосуд горшечника“»."},{"num":10,"verse":"Итак, вразумитесь, цари; научитесь, судьи земли!"},{"num":11,"verse":"Служите Господу со страхом и радуйтесь с трепетом."},{"num":12,"verse":"Почтите Сына, чтобы Он не прогневался и чтобы вам не погибнуть в пути <em>вашем<\/em>, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него."}],"coments":[{"index":6,"link":"<strong>Пс. 2<\/strong>","text":"Тема царства &ndash; основная в данном псалме. В отличие от большинства других царских псалмов, в которых мотивы царствования Господа и земного правителя звучат, как правило, отдельно, Пс. 2 тонко сочетает их путем противопоставления Царя небесного и Его земного помазанника, с одной стороны, и враждебных им \"царей земли\" &ndash; с другой."},{"index":6,"text":"В древнееврейской версии этот псалом не имел заглавия, которое было добавлено позднее в виду того, что в НЗ авторство псалма однозначно приписывается Давиду (Деян. 4,25)."},{"index":6,"text":"В Новом Завете цитаты из Пс. 2 и ссылки на него встречаются неоднократно (Мф. 3,17; 17,5; Деян. 4,25-27; 13,33; Рим. 1,4; Евр. 1,5; 5,5). Иисус Христос &ndash; одновременно и сын Давида, и Сын Божий. Именно в Нем окончательно исполнилось обетование Господа Давиду. Данный псалом, являясь вполне органичной частью ВЗ, далеко опережает ветхозаветный контекст, непосредственно указуя на пришествие Христа."},{"index":1,"link":"<strong>2:1-3<\/strong>","text":"Богопротивный союз земных царей обращает свою вражду против Бога и Его избранника на земле."},{"index":1,"link":"<strong>2:1 народы.<\/strong>","text":"Этим словом в Библии практически всегда обозначаются язычники."},{"index":1,"text":"2:2 цари земли. Значительную долю ответственности за деяния языческих народов несут их правители."},{"index":1,"link":"<strong>Помазанника Его.<\/strong>","text":"Обычно считают, что это выражение относится исключительно к Иисусу Христу (поэтому как в NIV, так и в русском Синодальном переводе оба слова начинаются с заглавной буквы), однако, если принять во внимание ветхозаветный контекст создания псалма, то очевидно, что имеется в виду также и царь из рода Давида. Тем не менее, в конечном счете, оно обращено именно ко Христу, ибо любой представитель династии Давида лишь отражает славу Мессии постольку, поскольку прообразует Его пришествие."},{"index":3,"link":"<strong>2:3 Расторгнем узы их.<\/strong>","text":"Эта метафора подразумевает призыв к восстанию против Бога и Его Помазанника."},{"index":4,"link":"<strong>2:4-6<\/strong>","text":"В ответ на враждебность царей земли, Господь утверждает в качестве царя Своего избранника."},{"index":6,"link":"<strong>2:6 Царя Моего.<\/strong>","text":"Господь отвечает на сплоченное противодействие Ему земных царей помазанием Царя, Который будет представлять Его на земле. Речь в данном стихе идет в первую очередь о Христе."},{"index":6,"link":"<strong>над Сионом.<\/strong>","text":"Сион &ndash; холм в Иерусалиме, возвышающийся севернее города Давида, именно он был избран Богом как место возведения храма. Часто Сионом называется весь Иерусалим. Будучи тем местом, где Господь зримо присутствовал среди Своего народа, Сион являлся земным символом небесной реальности."},{"index":7,"link":"<strong>2:7 Ты Сын Мой.<\/strong>","text":"Здесь и далее речь ведется от лица Давида, по-своему толкующего заключение завета между Господом и домом Давида (2 Цар. 7,14). Заключая этот завет, Господь обещал помогать верным Ему потомкам первого царя. Царствование же Давида прообразовало собой пришествие Иисуса Христа (Деян. 13,33.34; Рим. 1,4; Евр. 1,5; 5,5; см. также Введение: Характерные особенности и темы)."},{"index":7,"link":"<strong>ныне.<\/strong>","text":"Данный псалом изначально был предназначен для прославления только что взошедшего на престол монарха."},{"index":9,"link":"<strong>2:9<\/strong>","text":"См. статью <a href=\"\/articles\/41\/\">\"Бог царствует: полновластное владычество Божие\"<\/a>."},{"index":12,"link":"<strong>2:12 Почтите Сына.<\/strong>","text":"Словом \"сын\" в данном стихе переведено не обычное древнееврейское слово \"бен\", а несколько неожиданное в таком контексте арамейское \"бар\". В NIV, равно как и в русском Синодальном переводе Библии, это слово начинается с заглавной буквы, что является однозначным указанием на понимание этого стиха в мессианском смысле (см. ком. к ст. 7, а также вводные замечания к рассматриваемому псалму)."}]}