{"title":"Псалтирь 29 псалом","book_id":19,"chapter_id":29,"verses":[{"num":1,"sub":"Песнь избавления","verse":"Псалом Давида; песнь при обновлении дома."},{"num":2,"verse":"Превознесу Тебя, Господи, что Ты поднял меня и не дал моим врагам восторжествовать надо мной."},{"num":3,"verse":"Господи, Боже мой! Я воззвал к Тебе, и Ты исцелил меня."},{"num":4,"verse":"Господи! Ты вывел из ада душу мою и оживил меня, чтобы я не сошел в могилу."},{"num":5,"verse":"Пойте Господу, святые Его, славьте память святыни Его,"},{"num":6,"verse":"ибо на мгновение гнев Его, на <em>всю<\/em> жизнь благоволение Его: вечером водворяется плач, а наутро – радость."},{"num":7,"verse":"И я говорил в благоденствии моем: не поколеблюсь вовек."},{"num":8,"verse":"По благоволению Твоему, Господи, Ты укрепил гору мою. Но Ты сокрыл лицо Твое, <em>и<\/em> я смутился."},{"num":9,"verse":"<em>Тогда<\/em> к Тебе, Господи, взывал я, и Господа <em>моего<\/em> умолял:"},{"num":10,"verse":"что пользы в крови моей, когда я сойду в могилу? Будет ли прах славить Тебя? Будет ли возвещать истину Твою?"},{"num":11,"verse":"Услышь, Господи, и помилуй меня; Господи! Будь мне помощником."},{"num":12,"verse":"И Ты обратил сетование мое в ликование, снял с меня вретище и препоясал меня весельем,"},{"num":13,"verse":"да славит Тебя душа моя и да не умолкает. Господи, Боже мой! Буду славить Тебя вечно."}],"coments":[{"index":10,"link":"<strong>Пс. 29<\/strong>","text":"Псалмопевец благодарит Господа за то, что Он услышал его молитву об избавлении от болезни. В гордыне своей (ст. 6,7) псалмопевец забыл Бога. Когда же жизни его стала угрожать смертельная опасность (ст. 8-10), он вновь обратился к Богу, ища спасения."},{"index":2,"link":"<strong>29:2 поднял меня.<\/strong>","text":"В древнееврейском тексте использован глагол, которым обычно описывается вытаскивание ведра из колодца. Этот глагол весьма уместен для создания образа спасения человека из шеола (ада, неизведанных подземных глубин), который в ВЗ часто представляется в виде сырой и грязной ямы."},{"index":5,"link":"<strong>29:5 святые Его.<\/strong>","text":"Слово \"святые\" соотносится с понятием заветной милосердной любви и определяет тех, кто связан с Господом узами завета."},{"index":8,"link":"<strong>29:8 Ты укрепил гору мою.<\/strong>","text":"Горы, в противоположность морю, символизируют твердость и незыблемость."},{"index":10,"link":"<strong>29:10 что пользы..?<\/strong>","text":"Согласно одному из толкований этого весьма трудного места, слова псалмопевца указывают на то, что он имел слабое представление о загробной жизни. И поэтому он испрашивает у Бога продления жизни, убеждая Его, что тем самым Он обретет в лице исцеленного еще одного прославляющего Его верующего. Согласно другому мнению, дело здесь не в представлении псалмопевца, быть может и не совсем верном, о загробной жизни, а в том, что в случае его смерти уменьшится число славящих Бога на земле."}]}