{"title":"Псалтирь 31 псалом","book_id":19,"chapter_id":31,"verses":[{"num":1,"sub":"Исповедание и получение прощения","verse":"Псалом Давида. Учение."},{"num":1,"verse":"<strong>Блажен, кому отпущены беззакония и чьи грехи покрыты!<\/strong>"},{"num":2,"verse":"<strong>Блажен человек, которому Господь не вменит греха и в чьем духе нет лукавства!<\/strong>"},{"num":3,"verse":"Когда я молчал, обветшали кости мои от вседневного стенания моего,"},{"num":4,"verse":"ибо день и ночь тяготела надо мной рука Твоя; свежесть моя исчезла, как в летнюю засуху."},{"num":5,"verse":"Но я открыл Тебе грех мой и не скрыл беззакония моего. Я сказал: исповедаю Господу преступления мои, и Ты снял с меня вину греха моего."},{"num":6,"verse":"За то помолится Тебе каждый праведник во время благопотребное, и тогда разлитие многих вод не достигнет его."},{"num":7,"verse":"Ты покров мой, Ты охраняешь меня от скорби, окружаешь меня радостями избавления:"},{"num":8,"verse":"<strong>«Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду направлять тебя, око Мое над тобою.<\/strong>"},{"num":9,"verse":"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздой и удилами, чтобы они покорялись тебе»."},{"num":10,"verse":"Много скорбей нечестивому, а уповающего на Господа окружает милость."},{"num":11,"verse":"Веселитесь о Господе и радуйтесь, праведные; торжествуйте, все правые сердцем."}],"coments":[{"index":24,"link":"<strong>Пс. 31<\/strong>","text":"Псалмопевец радуется тому, что его покаяние принято Господом и что он прощен. Прежде, до покаяния, он по Божией воле принимал страдание, теперь же Бог оберегает его от бед. Этот псалом, главным образом из-за ст. 5, традиционно причисляется к псалмам раскаяния (см. вводные замечания к Пс. 6). Однако в нем явственно проступает и мотив благодарения Господа за услышанную Им молитву, и вполне отчетливый язык библейских \"книг мудрости\" (ст. 1,2,8-10)."},{"index":1,"link":"<strong>31:1 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":2,"link":"<strong>31:2 не вменит греха.<\/strong>","text":"В древнееврейском тексте этого стиха для обозначения греха употребляется иное слово, нежели в ст. 1. Возможно, в переводе было бы вернее передать его словом \"беззаконие\" (ср. ст. 5), имеющим более узкое значение. Вообще же в первых двух стихах псалма дается три различных слова с общим значение \"грех\", дабы охватить всю сферу человеческой непокорности Богу. Апостол Павел приводит эти два стиха в Рим. 4,6-8, дабы показать безграничность милости Божией."},{"index":3,"link":"<strong>31:3 обветшали кости мои.<\/strong>","text":"Художественный прием, создающий образ слабости и физической немощи."},{"index":4,"link":"<strong>31:4 свежесть моя исчезла.<\/strong>","text":"Разрушающее действие греха."},{"index":5,"link":"<strong>31:5 Но я открыл Тебе грех мой.<\/strong>","text":"Псалмопевец вспоминает о своей исповеди и о последовавшем за ней прощении греха. Этот псалом свидетельствует о готовности и способности Господа прощать грешников."},{"index":6,"link":"<strong>31:6 праведник.<\/strong>","text":"См. ком. к Пс. 30,24."},{"index":6,"link":"<strong>разлитие многих вод.<\/strong>","text":"См. ком. к Пс. 17,5.17; 28,3.10; 68,2.3; 143,7."},{"index":8,"link":"<strong>31:8 Вразумлю тебя.<\/strong>","text":"Бог отвечает на молитву псалмопевца."},{"index":9,"link":"<strong>31:9 Не будьте как конь, как лошак несмысленный.<\/strong>","text":"Стиль речи, свойственный \"книгам мудрости\"."},{"index":10,"link":"<strong>31:10 окружает милость.<\/strong>","text":"Т.е. милосердная любовь Бога."}]}