{"title":"Псалтирь 37 псалом","book_id":19,"chapter_id":37,"verses":[{"num":1,"sub":"Молитва страдальца","verse":"Псалом Давида. В воспоминание."},{"num":2,"verse":"Господи! Не в ярости Твоей обличай меня и не в гневе Твоем наказывай меня,"},{"num":3,"verse":"ибо стрелы Твои вонзились в меня и рука Твоя тяготеет на мне."},{"num":4,"verse":"Нет целого места в плоти моей от гнева Твоего, нет мира в костях моих от грехов моих,"},{"num":5,"verse":"ибо беззакония мои превысили голову мою, как тяжелое бремя, отяготели на мне;"},{"num":6,"verse":"смердят, гноятся раны мои от безумия моего."},{"num":7,"verse":"Я согбен и совсем поник, весь день сетуя хожу,"},{"num":8,"verse":"ибо чресла мои полны воспалениями, и нет целого места в плоти моей."},{"num":9,"verse":"Я изнемог и сокрушен чрезмерно, кричу от терзания сердца моего."},{"num":10,"verse":"Господи! Пред Тобой все желания мои, и воздыхание мое не сокрыто от Тебя."},{"num":11,"verse":"Сердце мое трепещет; оставила меня сила моя, и свет очей моих – и того нет у меня."},{"num":12,"verse":"Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали."},{"num":13,"verse":"Ищущие же души моей ставят сети, и желающие мне зла говорят о погибели <em>моей<\/em> и замышляют всякий день козни;"},{"num":14,"verse":"а я, как глухой, не слышу, и как немой, который не открывает уст своих;"},{"num":15,"verse":"и стал я как человек, который не слышит и не имеет в устах своих ответа,"},{"num":16,"verse":"ибо на Тебя, Господи, уповаю я; Ты услышишь, Господи, Боже мой."},{"num":17,"verse":"И я сказал: да не восторжествуют надо мною <em>враги мои<\/em>; когда колеблется нога моя, они превозносятся надо мной."},{"num":18,"verse":"Я близок к падению, и скорбь моя всегда предо мной."},{"num":19,"verse":"Беззаконие мое я сознаю, сокрушаюсь о грехе моем."},{"num":20,"verse":"А враги мои живут и укрепляются, и умножаются ненавидящие меня безвинно;"},{"num":21,"verse":"и воздающие мне злом за добро враждуют против меня за то, что я следую добру."},{"num":22,"verse":"Не оставь меня, Господи, Боже мой! Не удаляйся от меня,"},{"num":23,"verse":"поспеши на помощь мне, Господи, Спаситель мой!"}],"coments":[{"index":31,"link":"<strong>Пс. 37<\/strong>","text":"Данный псалом представляет собой глубоко прочувствованные жалобы человека, который изнемогает от болезни и сознает, что причиной страданий являются его собственные беззакония. Из пучины страдания он взывает о помощи к Богу. Псалом носит покаянный характер."},{"index":4,"link":"<strong>37:4 Нет целого места.<\/strong>","text":"Грех псалмопевца повлек за собой страдания. Однако было бы ошибочно делать отсюда вывод, что причиной любого недуга являются человеческие грехи (Иов; Ин. 9,1-12), как и полностью отрицать, что греховные помыслы и поступки действительно приводят к болезни."},{"index":4,"link":"<strong>от гнева Твоего... от грехов моих.<\/strong>","text":"Эта параллельная конструкция указывает на причину болезни псалмопевца."},{"index":6,"link":"<strong>37:6 раны ... от безумия моего.<\/strong>","text":"Страдания псалмопевца &ndash; результат его \"безумия\". Под безумием в данном контексте подразумевается отступление от закона Божиего."},{"index":12,"link":"<strong>37:12 Друзья мои ... стоят вдали.<\/strong>","text":"Друзья псалмопевца не приходят ему на помощь, поскольку их либо пугает, либо отталкивает тяжесть переносимых им страданий. Данный стих, как и многие другие места Псалтири, ассоциируется с книгой Иова."},{"index":13,"link":"<strong>37:13 ставят сети.<\/strong>","text":"Когда друзья псалмопевца отдаляются от него, враги спешат ускорить его кончину."},{"index":14,"link":"<strong>37:14 как глухой... как немой.<\/strong>","text":"Псалмопевец лишен какой бы то ни было возможности помочь самому себе."},{"index":16,"link":"<strong>37:16 на Тебя, Господи, уповаю я.<\/strong>","text":"Эти слова явственнее, чем какие-либо другие в этом псалме, выражают упование псалмопевца на Господа, его уверенность в том, что Он непременно поможет ему."},{"index":17,"link":"<strong>37:17 да не восторжествуют надо мною враги мои.<\/strong>","text":"Взывая к Богу, псалмопевец отчасти опирается на свою уверенность в том, что Тот не допустит торжества врагов над Своим верным рабом, ибо их торжество над павшим избранником Божиим оскорбило бы Самого Господа."}]}