{"title":"Псалтирь 38 псалом","book_id":19,"chapter_id":38,"verses":[{"num":1,"sub":"Исповедание страдальца","verse":"Начальнику хора, Идифуму. Псалом Давида."},{"num":2,"verse":"Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною."},{"num":3,"verse":"Я был нем и безгласен и молчал <em>даже<\/em> о добром; и скорбь моя подвиглась."},{"num":4,"verse":"Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:"},{"num":5,"verse":"скажи мне, Господи, кончину мою и число дней моих, какое оно, дабы я знал, какой век мой."},{"num":6,"verse":"Вот, Ты дал мне дни, <em>как<\/em> пяди, и век мой как ничто пред Тобою. Подлинно, совершенная суета – всякий человек живущий."},{"num":7,"verse":"Подлинно, человек ходит подобно призраку; напрасно он суетится; собирает и не знает, кому достанется то."},{"num":8,"verse":"И ныне чего ожидать мне, Господи? Надежда моя – на Тебя."},{"num":9,"verse":"От всех беззаконий моих избавь меня, не предавай меня на поругание безумному."},{"num":10,"verse":"Я стал нем, не открываю уст моих; потому что Ты соделал это."},{"num":11,"verse":"Отклони от меня удары Твои; я исчезаю от поражающей руки Твоей."},{"num":12,"verse":"Если Ты обличениями будешь наказывать человека за преступления, то рассыплется, как от моли, краса его. Так суетен всякий человек!"},{"num":13,"verse":"Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя <em>и<\/em> пришелец, как и все отцы мои."},{"num":14,"verse":"Отступи от меня, чтобы я мог подкрепиться, прежде нежели отойду и не будет меня."}],"coments":[{"index":17,"link":"<strong>Пс. 38<\/strong>","text":"Данный псалом тесно примыкает к Пс. 37. Его автор дает обет избегать греха и говорит о своем стремлении приблизиться к Богу. Рассматриваемый псалом носит личный и автобиографический характер. За размышлениями псалмопевца об отпущенном человеку жизненном сроке стоит образ склонного к раздумьям старца. Некоторые строки псалма напоминают речи проповедника книги Екклесиаста. Присутствуют в нем и настроения, сходные с переживаниями Иова. Кроме того, очевидна связь рассматриваемого псалма в целом с каноническими книгами мудрости."},{"index":2,"link":"<strong>38:2 не согрешать мне языком моим.<\/strong>","text":"Псалмопевец твердо намерен подавить в себе слова негодования и отчаяния, которые могли бы оказаться грехом перед Богом. И действительно, он едва удерживается от них, когда задается тем же вопросом, который мучил Иова, &ndash; отчего нечестивые благоденствуют?"},{"index":2,"link":"<strong>буду обуздывать уста мои.<\/strong>","text":"Усилием воли псалмопевец удерживает слова, уже готовые сорваться с его уст."},{"index":3,"link":"<strong>38:3 молчал даже о добром.<\/strong>","text":"Стремление псалмопевца избежать греховных речей было столь сильно, что он предпочитал воздерживаться от разговора вообще."},{"index":3,"link":"<strong>скорбь моя подвиглась.<\/strong>","text":"Псалмопевец обуздывал свое стремление говорить и в результате противоречие между этим стремлением и опасением согрешить словом приводит его душу в смятение, о котором он уже не может промолчать (ст. 4)."},{"index":5,"link":"<strong>38:5 скажи мне, Господи, кончину мою.<\/strong>","text":"Псалмопевец настолько глубоко осознает свой грех и испытывает такие страдания, что близкая кончина кажется ему очевидной."},{"index":6,"link":"<strong>38:6 как пяди.<\/strong>","text":"Пядь &ndash; одна из самых мелких единиц меры у древних евреев."},{"index":6,"link":"<strong>суета.<\/strong>","text":"Это слово многократно встречается в книге Екклесиаста (см., напр., 1,2.14)."},{"index":7,"link":"<strong>38:7 напрасно он суетится.<\/strong>","text":"Эти слова в сочетании с темой земного богатства выражают идею, занимающую важное место также и в Книге Екклесиаста (Еккл. 5,8-20)."},{"index":11,"link":"<strong>38:11 Отклони от меня удары Твои.<\/strong>","text":"Эти слова псалмопевца могут относиться как к его болезни, так и к другим невзгодам, обрушившимся на него."},{"index":13,"link":"<strong>38:13 Гнев псалмопевца сменяется плачем.<\/strong>","text":"Его заключительная молитва подготавливается пафосом предыдущих стихов псалма."}]}