{"title":"Псалтирь 39 псалом","book_id":19,"chapter_id":39,"verses":[{"num":1,"sub":"Пророчество о послушании Мессии","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;"},{"num":3,"verse":"извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;"},{"num":4,"verse":"и вложил в уста мои новую песнь – хвалу Богу нашему. Увидят многие, и убоятся, и будут уповать на Господа."},{"num":5,"verse":"Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи."},{"num":6,"verse":"Много соделал Ты, Господи, Боже мой! О чудесах и помышлениях Твоих о нас – кто уподобится Тебе! – хотел бы я проповедовать и говорить, но они превышают число."},{"num":7,"verse":"Жертвы и приношения Ты не восхотел, Ты открыл мне уши, всесожжения и жертвы за грех Ты не потребовал."},{"num":8,"verse":"Тогда я сказал: «Вот, иду! В свитке книжном написано обо мне;"},{"num":9,"verse":"я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце»."},{"num":10,"verse":"Я возвещал правду Твою в собрании великом, я не возбранял устам моим. Ты, Господи, знаешь."},{"num":11,"verse":"Правды Твоей не скрывал в сердце моем, возвещал верность Твою и спасение Твое, не утаивал милости Твоей и истины Твоей пред собранием великим."},{"num":12,"sub":"Мольба о щедротах и милостях Господних","verse":"Не удерживай, Господи, щедрот Твоих от меня; милость Твоя и истина Твоя да охраняют меня непрестанно,"},{"num":13,"verse":"ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня."},{"num":14,"verse":"Благоволи, Господи, избавить меня. Господи! Поспеши на помощь мне."},{"num":15,"verse":"Да постыдятся и посрамятся все, ищущие погибели душе моей! Да будут обращены назад и преданы посмеянию желающие мне зла!"},{"num":16,"verse":"Да будут в смятении от посрамления своего говорящие мне: «Хорошо! Хорошо!»"},{"num":17,"verse":"Да радуются и веселятся Тобою все ищущие Тебя и любящие спасение Твое, да говорят непрестанно: «Велик Господь!»"},{"num":18,"verse":"Я же беден и нищ, но Господь печется обо мне. Ты – помощь моя и Избавитель мой, Боже мой! Не замедли."}],"coments":[{"index":13,"link":"<strong>Пс. 39<\/strong>","text":"Данный псалом нельзя отнести к какому-либо одному разряду. В первой его части псалмопевец возносит Богу хвалу за то, что Он ответил на его просьбу. Далее, начиная со ст. 12, царь молит Бога спасти его от новых бедствий. Неверно было бы полагать, что в Пс. 39 ошибочно объединены два самостоятельных псалма, ибо смысл его как раз в том и состоит, что, хотя предыдущая молитва псалмопевца и была услышана Богом, его, тем не менее, продолжают одолевать другие тяготы, об избавлении от которых он снова просит Господа. Стихи 10 и 11 образуют переход от одной части псалма к другой. Стихи 15-18 полностью тождественны стихам Пс. 69 и рассматриваются в соответствующем примечании."},{"index":3,"link":"<strong>39:3 извлек меня из страшного рва ... поставил на камне ноги мои.<\/strong>","text":"В ответ на молитву псалмопевца Господь извлек его из пропасти отчаяния и утвердил на прочном основании. Примечательно, что \"рвом\" или \"пропастью\" в древнееврейском тексте часто называется шеол, царство мертвых."},{"index":5,"link":"<strong>39:5 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":5,"link":"<strong>к гордым.<\/strong>","text":"В Пс. 86,4 редкое древнееврейское слово \"рахав\" употреблено в отношении Египта. В данном случае оно, по-видимому, относится к ложным божествам соседних народов."},{"index":7,"link":"<strong>39:7 Жертвы и приношения Ты не восхотел.<\/strong>","text":"Смысл данных слов в том, что жертву должно приносить, храня в сердце своем верность Богу."},{"index":7,"link":"<strong>открыл мне уши.<\/strong>","text":"Идиоматическое выражение, означающее \"позволил услышать\". Это место имеет важное значение, так как оно цитируется в Евр. 10,5-7. Однако в Септуагинте (греческом переводе ВЗ), которую и цитирует автор Послания к Евреям, оно переведено как \"уготовил мне тело\". Абсолютное послушание Богу, к которому призывается псалмопевец, явил Собою Иисус Христос, принесший Свое тело в жертву, раз и навсегда упразднившую ветхозаветные жертвоприношения."},{"index":8,"link":"<strong>39:8 в свитке книжном написано о мне.<\/strong>","text":"Как предполагается, речь здесь идет о послушании, которое требуется от царя согласно Втор., гл. 17. Эти слова также можно понимать как пророческое предвидение Христа."},{"index":9,"link":"<strong>39:9 я желаю исполнить волю Твою.<\/strong>","text":"Данный стих отражает суть богопочитания: псалмопевец приносит Богу самое для Него желанное &ndash; идущее из глубин сердца послушание, а не просто внешний обряд."},{"index":10,"link":"<strong>39:10 Я возвещал.<\/strong>","text":"Принести торжественные хвалы Богу, как правило, обещает тот, кто уверен, что будет спасен Богом (Пс. 21,23 и ком.)."},{"index":10,"link":"<strong>в собрании великом.<\/strong>","text":"Данные слова относятся как к собранию верующих, так и ко всему народу."},{"index":12,"link":"<strong>39:12 милость.<\/strong>","text":"См. ком. к Пс. 6,5."},{"index":13,"link":"<strong>39:13 окружили меня беды ... постигли меня беззакония мои.<\/strong>","text":"Псалмопевец утверждает, что его бедствия проистекают как от внешних (стремление врагов повредить ему), так и внутренних (его собственные грехи) причин."},{"index":15,"link":"<strong>39:15-18<\/strong>","text":"См. ком. к Пс. 69."}]}