{"title":"Псалтирь 43 псалом","book_id":19,"chapter_id":43,"verses":[{"num":1,"sub":"Молитва о защите народа Божьего","verse":"Начальнику хора. Учение. Сынов Кореевых."},{"num":2,"verse":"Боже, мы слышали ушами своими, отцы наши рассказывали нам о деле, какое Ты соделал в дни их, в дни древние:"},{"num":3,"verse":"Ты рукой Твоей истребил народы, а их насадил; поразил племена и изгнал их;"},{"num":4,"verse":"ибо они не мечом своим приобрели землю, и не их мышца спасла их, но Твоя десница, и Твоя мышца, и свет лица Твоего, ибо Ты благоволил к ним."},{"num":5,"verse":"Боже, Царь мой! Ты – тот же. Даруй спасение Иакову."},{"num":6,"verse":"С Тобой избодаем рогами врагов наших, во имя Твое попрём ногами восстающих на нас."},{"num":7,"verse":"Ибо не на лук мой уповаю, и не меч мой спасет меня,"},{"num":8,"verse":"но Ты спасешь нас от врагов наших и посрамишь ненавидящих нас."},{"num":9,"verse":"О Боге похвалимся всякий день и имя Твое будем прославлять вовек."},{"num":10,"verse":"Но ныне Ты отринул и посрамил нас и не выходишь с войсками нашими;"},{"num":11,"verse":"обратил нас в бегство от врага, и ненавидящие нас грабят нас."},{"num":12,"verse":"Ты отдал нас, как овец, на съедение и рассеял нас между народами;"},{"num":13,"verse":"без выгоды Ты продал народ Твой и не возвысил цены его;"},{"num":14,"verse":"отдал нас на поношение соседям нашим, на посмеяние и поругание живущим вокруг нас."},{"num":15,"verse":"Ты сделал нас притчей между народами, покиванием головы между иноплеменниками."},{"num":16,"verse":"Всякий день посрамление мое предо мною, и стыд покрывает лицо мое"},{"num":17,"verse":"от голоса поносителя и клеветника, от взоров врага и мстителя."},{"num":18,"verse":"Все это пришло на нас, но мы не забыли Тебя и не нарушили завета Твоего."},{"num":19,"verse":"Не отступило назад сердце наше, и стопы наши не уклонились от пути Твоего,"},{"num":20,"verse":"когда Ты сокрушил нас в земле драконов и покрыл нас тенью смертной."},{"num":21,"verse":"Если бы мы забыли имя Бога нашего и простерли руки наши к богу чужому,"},{"num":22,"verse":"то не взыскал ли бы этого Бог? Ибо Он знает тайны сердца."},{"num":23,"verse":"Но за Тебя умерщвляют нас всякий день, считают нас за овец, <em>обреченных<\/em> на заклание."},{"num":24,"verse":"Восстань, что спишь, Господи?! Пробудись, не отринь навсегда!"},{"num":25,"verse":"Почему скрываешь лицо Твое, забываешь скорбь нашу и угнетение наше?"},{"num":26,"verse":"Ибо душа наша унижена до праха, утроба наша прильнула к земле."},{"num":27,"verse":"Восстань на помощь нам и избавь нас ради милости Твоей."}],"coments":[{"index":5,"link":"<strong>Пс. 43<\/strong>","text":"Псалмопевец молит Бога прийти на помощь своему народу, потерпевшему поражение в битве. Речь в псалме ведется попеременно то от лица одного человека, то от лица целого собрания. Это обстоятельство свидетельствует о том, что его создателем является царь Израиля. После воспоминания о заступничестве Божием в прошлом (ст. 2-9) и утверждения о верности израильтян завету с Ним (ст. 18-23) псалмопевец просит Бога о перемене нынешней скорбной участи народа (ст. 24-27). Невозможно точно назвать событие, послужившее поводом для создания псалма; очевидно, что он предназначался для исполнения в различных случаях."},{"index":2,"link":"<strong>43:2 о деле, какое Ты соделал во дни их.<\/strong>","text":"Воспоминания играют ключевую роль во многих псалмах (напр., Пс. 76). Воспоминание о явленной в прошлом милости Божией позволяет душе преодолеть охватившее ее отчаяние. В рассматриваемом псалме избавление по воле Божией в прошлом &ndash; повод для размышлений о настоящем положении вещей. В самом деле, почему Господь не спасает нас ныне так, как Он делал это в прошлом?"},{"index":3,"link":"<strong>43:3 рукою Твоею ... их насадил.<\/strong>","text":"Имеется в виду описываемое в книге Иисуса Навина завоевание евреями Ханаана и их расселение на обетованной земле."},{"index":4,"link":"<strong>43:4 но Твоя десница.<\/strong>","text":"Повествования о покорении Ханаана ясно показывают, что Израиль овладел землей обетованной благодаря не собственной силе и военному искусству, а могуществу Бога, Который присутствовал среди Своего народа (Нав., гл. 6; ср. Втор., гл. 7)."},{"index":5,"link":"<strong>43:5 Иакову.<\/strong>","text":"Иаков &ndash; другое, наряду с Израилем, имя избранного народа."},{"index":7,"link":"<strong>43:7 не меч мой спасет меня.<\/strong>","text":"Принципиальное отличие ветхозаветной священной войны от любой другой состоит в том, что в ней Сам Бог завоевывает победу для Своего народа."},{"index":10,"link":"<strong>43:10 Ты отринул и посрамил нас.<\/strong>","text":"Теперь все не так, как в прошлом. Господь, бывший с израильским войском в Иерихоне, ныне не захотел благословить его Своим присутствием, и противник с легкостью одержал победу. Поражение израильтян явилось знаком того, что Бог не сопутствовал им в битве."},{"index":13,"link":"<strong>43:13 без выгоды Ты продал народ Твой.<\/strong>","text":"Точнее &ndash; \"не ради выгоды\", т.е. не потому, что враги народа израильского принесли лучшие приношения, чем народ Божий (именно так мыслили божественное покровительство языческие народы)."},{"index":18,"link":"<strong>43:18 но мы не забыли Тебя.<\/strong>","text":"Псалмопевец пребывает в смятенных чувствах: Господь обещал спасти израильтян от врагов, если они останутся верны завету, но не сделал этого. Он обещал, что другие народы окажутся свидетелями славы Израиля (Втор. 28,10), однако в настоящий момент Израиль унижен ими."},{"index":20,"link":"<strong>43:20 покрыл нас тенью смертною.<\/strong>","text":"Такое возмездие предусматривалось для врагов Господа (Наум 1,8)."},{"index":23,"link":"<strong>43:23 за Тебя умерщвляют нас.<\/strong>","text":"Израильтяне не забыли Бога, во имя Него они гибнут. Апостол Павел цитирует этот стих в Рим. 8,36."},{"index":24,"link":"<strong>43:24 Восстань, что спишь, Господи!<\/strong>","text":"Псалмопевец просит Бога осенить Своим присутствием израильское войско. В основе данной метафоры &ndash; сна &ndash; лежит мысль, что Бог не наказывает в данном случае Свой народ (поскольку нет вины за народом), а как бы отстранился от него, \"заснул\"."},{"index":27,"link":"<strong>43:27 ради милости Твоей.<\/strong>","text":"Т.е. ради заветной милосердной любви Божией. Призывая Бога вступиться за Свой народ, псалмопевец вновь вспоминает о завете."}]}