{"title":"Псалтирь 4 псалом","book_id":19,"chapter_id":4,"verses":[{"num":1,"sub":"Вечерняя молитва","verse":"Начальнику хора. На струнных <em>орудиях.<\/em> Псалом Давида."},{"num":2,"verse":"Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою."},{"num":3,"verse":"Сыны мужей! Доколе слава моя будет в поругании? Доколе будете любить суету и искать лжи?"},{"num":4,"verse":"Знайте, что Господь отделил для Себя святого Своего; Господь слышит, когда я призываю Его."},{"num":5,"verse":"Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших и утихните;"},{"num":6,"verse":"приносите жертвы правды и уповайте на Господа."},{"num":7,"verse":"Многие говорят: «Кто покажет нам благо?» Яви нам свет лица Твоего, Господи!"},{"num":8,"verse":"Ты исполнил сердце мое весельем с того времени, как у них хлеб и вино умножились."},{"num":9,"verse":"<strong>Спокойно ложусь я и сплю, ибо Ты, Господи, один даешь мне жить в безопасности.<\/strong>"}],"coments":[{"index":8,"link":"<strong>Пс. 4<\/strong>","text":"Этот псалом имеет много общего с Пс. 3: оба они были созданы в тяжелую для псалмопевца минуту, и в обоих он демонстрирует свое непоколебимое упование на Господа. Данный псалом возник, по-видимому, из ночных размышлений царя (ст. 5,9). Пс. 4 учит, что праведным нечего бояться, поскольку Господь внимает их молитвам и бережет их. Условием же праведности является сохранение и поддержание завета с Господом. Мольбы этого псалма могут быть обращены и к Иисусу Христу как к Сыну Божиему."},{"index":2,"link":"<strong>4:2 услышь меня.<\/strong>","text":"Использование повелительного наклонения показывает истовость псалмопевца в молитве."},{"index":2,"link":"<strong>Боже правды моей.<\/strong>","text":"Псалмопевец смело обращается за помощью к Богу, зная, что Он всегда поступает по правде."},{"index":3,"link":"<strong>4:3 доколе слава моя будет в поругании?<\/strong>","text":"По всей видимости, псалмопевец выражает здесь негодование против соотечественников, отвернувшихся от Бога и поклоняющихся ложным божествам язычников, тем самым предающих славу Господа Израиля на поругание."},{"index":3,"link":"<strong>любить суету.<\/strong>","text":"Букв.: \"любить пустые вещи\"."},{"index":3,"link":"<strong>искать лжи.<\/strong>","text":"Божества язычников названы \"ложью\", поскольку в действительности их не существует, они &ndash; порождение человеческого воображения."},{"index":5,"link":"<strong>4:5 Гневаясь, не согрешайте.<\/strong>","text":"Апостол Павел вспоминает эти слова в Еф. 4,26."},{"index":6,"link":"<strong>4:6 приносите жертвы правды.<\/strong>","text":"Недостаточно приносить жертвы в согласии с богослужебными предписаниями (Лев., гл. 1-7), ибо для \"жертвы правды\" необходимо также и соответствующее душевное состояние. Даже если форма жертвоприношения полностью соблюдена, но сердце приносящего осталось безучастным, его жертва недейственна (Пс. 39,7-9)."},{"index":7,"link":"<strong>4:7 благо.<\/strong>","text":"В ответ на сомнение \"многих\" в существовании блага псалмопевец призывает Господа явить им Себя."},{"index":7,"link":"<strong>свет лица Твоего.<\/strong>","text":"Эти слова напоминают о благословении Господом священников (см. Чис. 6,25.26)."},{"index":9,"link":"<strong>4:9 Спокойно ложусь я и сплю.<\/strong>","text":"См. Пс. 3,6."}]}