{"title":"Псалтирь 41 псалом","book_id":19,"chapter_id":41,"verses":[{"num":1,"sub":"Печаль и утешение изгнанного","verse":"Начальнику хора. Учение. Сынов Кореевых."},{"num":2,"verse":"<strong>Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!<\/strong>"},{"num":3,"verse":"<strong>Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лицо Божие!<\/strong>"},{"num":4,"verse":"Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: «Где Бог твой?»"},{"num":5,"verse":"Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий с гласом радости и славословия празднующего сонма."},{"num":6,"verse":"Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего."},{"num":7,"verse":"Унывает во мне душа моя, поэтому я вспоминаю о Тебе с земли иорданской, с Ермона, с горы Цоар."},{"num":8,"verse":"Бездна бездну призывает голосом водопадов Твоих; все воды Твои и волны Твои прошли надо мной."},{"num":9,"verse":"Днем явит Господь милость Свою, и ночью песня Ему у меня, молитва к Богу жизни моей."},{"num":10,"verse":"Скажу Богу, заступнику моему: почему Ты забыл меня? Почему я хожу сетуя от оскорблений врага?"},{"num":11,"verse":"Как бы поражая кости мои, ругаются надо мной враги мои, когда говорят мне всякий день: «Где Бог твой?»"},{"num":12,"verse":"Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего."}],"coments":[{"index":14,"link":"<strong>Пс. 41<\/strong>","text":"Псалмы 41 и 42 представляют собой две части одного псалма. Об этом свидетельствует не только объединение их во многих древнееврейских манускриптах, но и общий для обоих псалмов рефрен (ст. 6,12; Пс. 43,6). Немаловажно также отсутствие заглавия в Пс. 42 при том, что в этой части Псалтири практически все псалмы зачином снабжены. С формальной стороны оба псалма образуют законченное произведение, состоящее из трех частей, каждая из которых завершается одним и тем же рефреном (ст. 1-6; 7-12; Пс. 43,1-5). По всей видимости, в силу некоторых обстоятельств царю пришлось оставить Иерусалим, город избранный Богом для того, чтобы утвердить в нем его престол. В отдалении от места присутствия Божиего, один среди своих недругов, псалмопевец взывает к Богу о помощи."},{"index":2,"link":"<strong>41:2 Как лань желает к потокам воды.<\/strong>","text":"Душа псалмопевца уподобляется лани, мучимой жаждой, но не находящей водопоя. Вода в Писании часто выступает символическим образом надежды. Возможно, такое образное значение закрепила за этим словом сама жизнь &ndash; наличие воды давало земледельцу надежду на урожай."},{"index":3,"link":"<strong>41:3 явлюсь пред лице Божие.<\/strong>","text":"Т.е. когда очищение от грехов позволит предстать пред Господом."},{"index":4,"link":"<strong>41:4 Слезы мои были для меня хлебом.<\/strong>","text":"Раскаяние и глубокое размышление о своих прегрешениях и их последствиях."},{"index":5,"link":"<strong>41:5 Вспоминая об этом.<\/strong>","text":"Во время скорби и отдаления от Бога псалмопевец вспоминает прошлые времена, когда его связь с Богом была крепка."},{"index":6,"link":"<strong>41:6 Что унываешь ты, душа моя.<\/strong>","text":"В качестве рефрена этот стих повторяется еще два раза (ст. 12; Пс. 43,5), где псалмопевец говорит об уповании на Бога."},{"index":7,"link":"<strong>41:7 посему я воспоминаю о Тебе.<\/strong>","text":"Псалмопевец продолжает оставаться в унынии и, чтобы вновь приблизиться к Богу, призывает на помощь воспоминания. Пс. 76 предоставляет еще один пример плача, в котором воспоминанием о Божией милости укрепляется дух псалмопевца."},{"index":7,"link":"<strong>с земли Иорданской, с Ермона, с горы Цоар.<\/strong>","text":"Ермон &ndash; название горного кряжа на северной границе Израиля, вблизи которого берет свое начало Иордан. Местоположение горы Цоар неизвестно."},{"index":8,"link":"<strong>41:8 все воды... прошли надо мною.<\/strong>","text":"Если вода как питательная влага ассоциируется с надеждой, то воды (водная стихия) &ndash; это беды и горести."},{"index":9,"link":"<strong>41:9 явит Господь милость Свою.<\/strong>","text":"Т.е. Свою заветную милосердную любовь."}]}