{"title":"Псалтирь 54 псалом","book_id":19,"chapter_id":54,"verses":[{"num":1,"sub":"Молитва преданного друзьями","verse":"Начальнику хора. На струнных <em>орудиях.<\/em> Учение Давида."},{"num":2,"verse":"Услышь, Боже, молитву мою и не скрывайся от моления моего;"},{"num":3,"verse":"внемли мне и услышь меня; я стенаю в горести моей и смущаюсь"},{"num":4,"verse":"от голоса врага, от притеснения нечестивого, ибо они возводят на меня беззаконие и в гневе враждуют против меня."},{"num":5,"verse":"Сердце мое трепещет во мне, и смертные ужасы напали на меня;"},{"num":6,"verse":"страх и трепет нашел на меня, и ужас объял меня."},{"num":7,"verse":"И я сказал: кто дал бы мне крылья, как у голубя? Я улетел бы и успокоился бы;"},{"num":8,"verse":"далеко удалился бы я и оставался бы в пустыне;"},{"num":9,"verse":"поспешил бы укрыться от вихря, от бури."},{"num":10,"verse":"Расстрой, Господи, и раздели языки их, ибо я вижу насилие и распри в городе;"},{"num":11,"verse":"днем и ночью ходят они кругом по стенам его; злодеяния и бедствие посреди него;"},{"num":12,"verse":"посреди него пагуба; обман и коварство не сходят с улиц его."},{"num":13,"verse":"Ибо не враг поносит меня – это я перенес бы; не ненавистник мой превозносится надо мною – от него я укрылся бы;"},{"num":14,"verse":"но ты, который был для меня то же, что я, друг мой и близкий мой,"},{"num":15,"verse":"с которым мы разделяли искренние беседы и ходили вместе в дом Божий."},{"num":16,"verse":"Да найдет на них смерть; да сойдут они живыми в ад, ибо злодейство в жилищах их, посреди них."},{"num":17,"verse":"Я же воззову к Богу, и Господь спасет меня."},{"num":18,"verse":"Вечером, и утром, и в полдень буду умолять и вопиять, и Он услышит голос мой,"},{"num":19,"verse":"избавит в мире душу мою от восстающих на меня, ибо их много у меня."},{"num":20,"verse":"Услышит Бог, и смирит их от века Живущий, потому что нет в них перемены; они не боятся Бога."},{"num":21,"verse":"Простерли руки свои на тех, которые с ними в мире, нарушили союз свой;"},{"num":22,"verse":"уста их мягче масла, а в сердце их вражда; слова их нежнее елея, но они суть обнаженные мечи."},{"num":23,"verse":"<strong>Возложи на Господа заботы твои, и Он поддержит тебя. Никогда не даст Он поколебаться праведнику.<\/strong>"},{"num":24,"verse":"Ты, Боже, низведешь их в ров погибели; кровожадные и коварные не доживут и до половины дней своих. А я на Тебя, <em>Господи<\/em>, уповаю."}],"coments":[{"index":8,"link":"<strong>Пс. 54<\/strong>","text":"Как и большинство других плачей, данный псалом представляет собой сетование на притеснения со стороны врагов. Из общего числа он выделяется тем, что в нем идет речь о предательстве близкого человека, вместе с которым псалмопевец прежде служил их общему Богу. Пройдя через глубины отчаяния, Давид в завершение с надеждой обращается к Господу. Этот псалом пророчески предвосхищает страдания Христа, преданного одним из приближенных Своих учеников &ndash; Иудой (Мф. 26,47-56)."},{"index":4,"link":"<strong>54:4 от голоса врага, от притеснения нечестивого.<\/strong>","text":"Кто именно выступал притеснителем псалмопевца, здесь, как и в большинстве псалмов, не уточняется."},{"index":10,"link":"<strong>54:10 раздели языки их.<\/strong>","text":"Псалмопевец вспоминает о каре, которую Господь послал нечестивым строителям Вавилонской башни (Быт. 11,1-9)."},{"index":13,"link":"<strong>54:13 не враг поносит меня, &ndash; это я перенес бы.<\/strong>","text":"Когда на человека злословит его враг, это вполне объяснимо. На псалмопевца же ополчился тот, кто еще недавно был его другом."},{"index":14,"link":"<strong>54:14<\/strong>","text":"Обида псалмопевца тем горше, что предавший его человек прежде был очень близок ему. Об этом свидетельствует его обращение к изменнику: \"ты, который был для меня то же, что я\", \"друг мой\", \"близкий мой\"."},{"index":15,"link":"<strong>54:15 ходили вместе в дом Божий.<\/strong>","text":"Тяжелее всего псалмопевец переживает то, что изменил ему человек, с которым они вместе поклонялись Богу. Очевидно, Давид имеет в виду Ахитофела, своего друга, а потом &ndash; предателя."},{"index":16,"link":"<strong>54:16 да сойдут они живыми в ад.<\/strong>","text":"Гнев псалмопевца на своих врагов столь велик, что он желает им быть похороненными заживо."},{"index":17,"link":"<strong>54:17 Я же воззову к Богу, и Господь спасет меня.<\/strong>","text":"Уверенность псалмопевца в том, что Бог услышит его молитву и откликнется на нее, в Псалтири звучит неоднократно."},{"index":19,"link":"<strong>54:19 избавит... душу мою.<\/strong>","text":"Т.е. спасет жизнь Давиду."},{"index":21,"link":"<strong>54:21 нарушили союз свой.<\/strong>","text":"Враги псалмопевца по своей инициативе нарушили союз с ним. Дружеские узы между людьми, подобно союзу людей с Богом, считались священными; их заключение часто освящалось жертвоприношениями (напр., Быт. 21,27)."},{"index":22,"link":"<strong>54:22 уста их мягче масла... слова их нежнее елея.<\/strong>","text":"С помощью этого яркого поэтического образа псалмопевец характеризует своих врагов как лицемеров и лжецов."},{"index":23,"link":"<strong>54:23 Никогда не даст Он поколебаться праведнику.<\/strong>","text":"Данные слова не следует расценивать как заверение непременного преуспеяния праведников. Обращаясь к Богу из глубины отчаяния, псалмопевец выражает веру в то, что Тот не обречет праведного на вечное страдание и, в конце концов, защитит его."},{"index":24,"link":"<strong>54:24 ров погибели.<\/strong>","text":"Т.е. могила."}]}