{"title":"Псалтирь 63 псалом","book_id":19,"chapter_id":63,"verses":[{"num":1,"sub":"Молитва о защите от тайных врагов","verse":"Начальнику хора. Псалом Давида."},{"num":2,"verse":"Услышь, Боже, голос мой в молитве моей, сохрани жизнь мою от страха врага;"},{"num":3,"verse":"укрой меня от замысла коварных, от мятежа злодеев,"},{"num":4,"verse":"которые изострили язык свой, как меч; напрягли лук свой – язвительное слово,"},{"num":5,"verse":"чтобы втайне стрелять в непорочного; они внезапно стреляют в него и не боятся."},{"num":6,"verse":"Они утвердились в злом намерении, совещались скрыть сеть, говорили: «Кто их увидит?»"},{"num":7,"verse":"Изыскивают неправду, делают расследование за расследованием даже до внутренней жизни человека и до глубины сердца."},{"num":8,"verse":"Но поразит их Бог стрелой, внезапно будут они уязвлены;"},{"num":9,"verse":"языком своим они поразят самих себя; все, видящие их, удалятся <em>от них.<\/em>"},{"num":10,"verse":"И убоятся все люди, и возвестят дело Божие, и уразумеют, что это Его дело."},{"num":11,"verse":"А праведник возвеселится в Господе и будет уповать на Него; и похвалятся все правые сердцем."}],"coments":[{"index":12,"link":"<strong>Пс. 63<\/strong>","text":"Псалом начинается сетованиями Давида на несправедливость и злобность врагов. Однако, веря в то, что Господь поразит их, он заканчивает псалом словами упования и хвалой Ему."},{"index":2,"link":"<strong>63:2 сохрани жизнь мою от страха врага.<\/strong>","text":"Псалмопевец взывает к Господу с мольбой о помощи. Враги в псалме остаются безымянными; установить, по какому именно поводу был создан псалом, затруднительно, однако ст. 2 позволяет предположить, что враги &ndash; это сторонники мятежного Авессалома."},{"index":3,"link":"<strong>63:3 от замысла коварных, от мятежа злодеев.<\/strong>","text":"См. ком. к ст. 2."},{"index":4,"link":"<strong>63:4 напрягли лук свой &ndash; язвительное слово.<\/strong>","text":"В Библии не раз встречается мысль о том, что слово &ndash; это могучее оружие, которое может использоваться как во благо (Притч. 25,15), так и во зло (Притч. 12,18; 25,18)."},{"index":6,"link":"<strong>63:6 говорили: кто их увидит?<\/strong>","text":"Враги псалмопевца не боятся ни его, ни кого-либо еще из людей. Более того, данными словами они показывают, что Бог им также не страшен. По недомыслию своему они надеются укрыть от Него свои замыслы, забывая, что на небесах есть праведный Господь, Которому ведомы помыслы людей."},{"index":8,"link":"<strong>63:8 поразит их Бог стрелою.<\/strong>","text":"Этот стих противопоставлен ст. 5. Нечестивые, замышлявшие поразить из лука праведного, сами будут поражены."},{"index":9,"link":"<strong>63:9 языком своим они поразят самих себя.<\/strong>","text":"Этот стих находится в тесной связи со ст. 4. Речи нечестивых, направленные против псалмопевца, обернутся против них самих."}]}