{"title":"Псалтирь 62 псалом","book_id":19,"chapter_id":62,"verses":[{"num":1,"sub":"Жажда общения с Богом","verse":"Псалом Давида, когда он был в пустыне Иудейской."},{"num":2,"verse":"Боже! Ты Бог мой. Тебя от ранней зари ищу я, Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,"},{"num":3,"verse":"чтобы видеть силу Твою и славу Твою, как я видел Тебя во святилище."},{"num":4,"verse":"Ибо милость Твоя лучше, нежели жизнь. Уста мои восхвалят Тебя."},{"num":5,"verse":"Так благословлю Тебя в жизни моей; во имя Твое вознесу руки мои."},{"num":6,"verse":"Как туком и елеем, насыщается душа моя, и радостным гласом восхваляют Тебя уста мои,"},{"num":7,"verse":"когда <strong>я вспоминаю о Тебе на постели моей, размышляю о Тебе в <em>ночные<\/em> стражи,<\/strong>"},{"num":8,"verse":"ибо Ты помощь моя, и в тени крыл Твоих я возрадуюсь;"},{"num":9,"verse":"к Тебе прилепилась душа моя; десница Твоя поддерживает меня."},{"num":10,"verse":"А те, которые ищут погибели душе моей, сойдут в преисподнюю земли;"},{"num":11,"verse":"сразят их силой меча; достанутся они в добычу лисицам."},{"num":12,"verse":"Царь же возвеселится в Боге, восхвален будет всякий, клянущийся Им, ибо заградятся уста говорящих неправду."}],"coments":[{"index":13,"link":"<strong>Пс. 62<\/strong>","text":"В этом в высшей степени поэтичном псалме его создатель говорит о своем крепком уповании на способность Господа спасти его. Находясь в нелегком положении, псалмопевец все равно возносит хвалу Господу, ибо знает, что его жизнь в руках Божиих. Этот псалом написан, очевидно, во время бегства Давида от Авессалома."},{"index":2,"link":"<strong>62:2 в земле пустой, иссохшей и безводной.<\/strong>","text":"В прямом смысле &ndash; это пустыня, где скрывался Давид; символически &ndash; это состояние удаленности от места поклонения Господу &ndash; Сиона."},{"index":3,"link":"<strong>62:3 во святилище.<\/strong>","text":"Очевидно, имеется в виду скиния, т.к. храм будет построен Соломоном после смерти Давида."},{"index":5,"link":"<strong>62:5 во имя Твое вознесу руки мои.<\/strong>","text":"Т.е. вознесет руки к небесам в молитвенном жесте."},{"index":6,"link":"<strong>62:6 туком и елеем насыщается душа моя.<\/strong>","text":"Только вознося хвалу Богу, т.е. вступая в тесную связь с Ним, псалмопевец ощущает душевный покой."},{"index":7,"link":"<strong>62:7 я вспоминаю о Тебе на постели моей.<\/strong>","text":"Размышляя о Боге в бессонные ночные часы, псалмопевец чувствует единение с Ним, хотя пребывает вдали от святилища."},{"index":7,"link":"<strong>размышляю о Тебе в ночные стражи.<\/strong>","text":"Т.е. в ночные часы."},{"index":9,"link":"<strong>62:9 к Тебе прилепилась душа моя.<\/strong>","text":"\"Прилепиться к Господу\" означает всецело поручить Ему себя и во всем уповать только на Него (Втор. 10,20; 11,22)."},{"index":10,"link":"<strong>62:10 ищут погибели душе моей.<\/strong>","text":"Желают смерти, хотят убить."},{"index":11,"link":"<strong>62:11 сразят их силою меча.<\/strong>","text":"Псалмопевец полностью уверен в том, что Господь сокрушит его врагов."},{"index":12,"link":"<strong>62:12 Царь же возвеселится о Боге, восхвален будет всякий, клянущийся Им.<\/strong>","text":"Более точный перевод: \"Царь же возвеселится о Боге, восхвалит Его всякий, клянущийся именем Его\". Справедливость Божия восторжествует. Любящие Бога вознесут свои хвалы Ему, тогда как нечестивые умолкнут."}]}