{"title":"Псалтирь 66 псалом","book_id":19,"chapter_id":66,"verses":[{"num":1,"sub":"Молитва о всех народах","verse":"Начальнику хора. На струнных <em>орудиях.<\/em> Псалом. Песнь."},{"num":2,"verse":"Боже! Будь милостив к нам и благослови нас, освети нас лицом Твоим,"},{"num":3,"verse":"дабы познали на земле путь Твой, во всех народах спасение Твое."},{"num":4,"verse":"Да восхвалят Тебя народы, Боже; да восхвалят Тебя народы все."},{"num":5,"verse":"Да веселятся и радуются племена, ибо Ты судишь народы праведно и управляешь на земле племенами."},{"num":6,"verse":"Да восхвалят Тебя народы, Боже, да восхвалят Тебя народы все."},{"num":7,"verse":"Земля дала плод свой; да благословит нас Бог, Бог наш."},{"num":8,"verse":"Да благословит нас Бог, и да убоятся Его все пределы земли."}],"coments":[{"index":16,"link":"<strong>Пс. 66<\/strong>","text":"В этом хвалебном гимне псалмопевец призывает Божие благословение на Израиль, а вместе с ним и на весь мир. Широтой взгляда он выделяется не только в Псалтири, но и во всем ВЗ."},{"index":2,"link":"<strong>66:2 освети нас лицем Твоим.<\/strong>","text":"Псалмопевец в несколько перефразированной форме использует слова, которыми Господь благословлял Своих священников (напр., Чис. 6,25). Он просит Господа благословить народ Своим присутствием, ибо знает, что только в присутствии Божием человек может преуспевать и быть счастливым."},{"index":3,"link":"<strong>66:3 во всех народах спасение Твое.<\/strong>","text":"Псалмопевец призывает Господа благословить не только Израиль, но и все народы земли. Эта мысль прокладывает мост от Ветхого Завета к Новому."},{"index":4,"link":"<strong>66:4 да восхвалят Тебя народы все.<\/strong>","text":"Желание псалмопевца о том, чтобы и другие народы присоединились к восхвалению Господа, начало исполняться, когда крестная смерть Христова \"разрушила стоявшую посреди преграду\" (Еф. 2,14), т.е. упразднила непреодолимое прежде различие между иудеями и язычниками."},{"index":5,"link":"<strong>66:5 Ты судишь народы праведно.<\/strong>","text":"Т.е. Господь не отдает предпочтения Своему народу, ибо Он &ndash; Бог всей земли."},{"index":7,"link":"<strong>66:7 Земля дала плод свой.<\/strong>","text":"Исполнение этого псалма вполне может быть приурочено к жатве урожая. Возможно, что он и исполнялся на празднике первых плодов и празднике урожая (Исх. 23,16). Богатый урожай, определявший благосостояние Израиля на год вперед, каждый раз являлся знаком пребывания Господа со Своим народом."},{"index":8,"link":"<strong>66:8 да убоятся Его все пределы земли.<\/strong>","text":"Здесь \"убоятся\", скорее, означает \"исполнятся благоговением\"."}]}