{"title":"Псалтирь 64 псалом","book_id":19,"chapter_id":64,"verses":[{"num":1,"sub":"Благодарение за дары небесные и земные","verse":"Начальнику хора. Псалом Давида для пения."},{"num":2,"verse":"<strong>Тебе, Боже, принадлежит хвала на Сионе, и Тебе воздастся обет <em>в Иерусалиме<\/em>.<\/strong>"},{"num":3,"verse":"<strong>Ты слышишь молитву; к Тебе прибегает всякая плоть.<\/strong>"},{"num":4,"verse":"Дела беззаконий превозмогают меня; Ты очистишь преступления наши."},{"num":5,"verse":"Блажен, кого Ты избрал и приблизил, чтобы он жил во дворах Твоих. Насытимся благами дома Твоего, святого храма Твоего."},{"num":6,"verse":"Страшный в правосудии, услышь нас, Боже, Спаситель наш, упование всех концов земли и находящихся в море далеко,"},{"num":7,"verse":"поставивший горы силой Своей, препоясанный могуществом,"},{"num":8,"verse":"укрощающий шум морей, шум волн их и мятеж народов!"},{"num":9,"verse":"И убоятся знамений Твоих живущие на пределах <em>земли.<\/em> Утро и вечер возбудишь к славе <em>Твоей.<\/em>"},{"num":10,"verse":"Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды. Ты приготовляешь хлеб, ибо так устроил ее:"},{"num":11,"verse":"напояешь борозды ее, уравниваешь глыбы ее, размягчаешь ее каплями дождя, благословляешь произрастания ее;"},{"num":12,"verse":"венчаешь лето благости Твоей, и стези Твои источают тук,"},{"num":13,"verse":"источают на пустынные пажити, и холмы препоясываются радостью;"},{"num":14,"verse":"луга одеваются стадами, и долины покрываются хлебом, восклицают и поют."}],"coments":[{"index":9,"link":"<strong>Пс. 64<\/strong>","text":"Основой хозяйственной жизни древнего Израиля было сельское хозяйство. Соответственно, благополучие израильтян находилось в прямой зависимости от количества дождей, орошавших их поля. Данный псалом как раз и является благодарением Господу за ниспосланный Им в ответ на молитвы народа дождь. Израиль благодарит Бога за заботу не только о духовном, но и о материальном процветании Своего народа."},{"index":2,"link":"<strong>64:2 Тебе, Боже, принадлежит хвала на Сионе.<\/strong>","text":"Сион &ndash; место поклонения Господу."},{"index":2,"link":"<strong>Тебе воздается обет в Иерусалиме.<\/strong>","text":"Иерусалим и Сион здесь отождествляются."},{"index":4,"link":"<strong>64:4 Ты очистишь преступления наши.<\/strong>","text":"Покаяние &ndash; залог очищения от беззаконий, которые, вольно или невольно, совершены народом Божиим."},{"index":5,"link":"<strong>64:5 Блажен.<\/strong>","text":"См. ком. к Пс. 1,1."},{"index":5,"link":"<strong>кого Ты избрал и приблизил.<\/strong>","text":"Блаженство подается Господом по великой милости Его; величайшее из блаженств &ndash; пребывать с Ним."},{"index":6,"link":"<strong>64:6 Страшный в правосудии.<\/strong>","text":"Неуклонный в Своем правосудии."},{"index":6,"link":"<strong>упование всех концов земли.<\/strong>","text":"Согласно религиозным представлениям соседних с Израилем народов, в каждой местности господствовал свой бог. Псалмопевец же знает, что Господь &ndash; единый истинный Бог вселенной."},{"index":7,"link":"<strong>64:7 поставивший горы силою Своею.<\/strong>","text":"Горы символизируют мощь и незыблемость. То, что они были созданы Богом, свидетельствует о Его ни с чем не соизмеримыми могуществе и величии (см. ком. к Пс. 45,3)."},{"index":7,"link":"<strong>препоясанный могуществом.<\/strong>","text":"Поэтический образ, воссоздающий могущество Господа сравнением Его с препоясанным мечом воином."},{"index":8,"link":"<strong>64:8 укрощающий шум морей.<\/strong>","text":"Подобно тому, как горы символизируют мощь и незыблемость (ст. 7), море является символом хаоса и стихийной силы (см. Пс. 76,17-20). С морской стихией в Библии иногда сравниваются окружающие Израиль враждебные ему народы (Дан., гл. 7)."},{"index":9,"link":"<strong>64:9 живущие на пределах земли.<\/strong>","text":"Псалмопевец снова повторяет мысль о всеобъемлющем господстве Бога Израиля. Сказанное в этом стихе наполнилось новым содержанием с пришествием Иисуса Христа, принесшего Благую Весть не только евреям, но и язычникам."},{"index":10,"link":"<strong>64:10 Ты посещаешь землю и утоляешь жажду ее.<\/strong>","text":"Господь ниспосылает на землю дождь, благословляя Свой народ обильным урожаем. Что за великое благословение это было для Израиля, становится понятно, если вспомнить, как во времена Илии Господь засухой наказал Свой народ за непокорность (см. 3 Цар., гл. 17-19)."}]}