{"title":"Псалтирь 65 псалом","book_id":19,"chapter_id":65,"verses":[{"num":1,"sub":"Песнь хвалы и благодарения","verse":"Начальнику хора. Песнь. Воскликните Богу, вся земля."},{"num":2,"verse":"Пойте славу имени Его, воздайте славу, хвалу Ему."},{"num":3,"verse":"Скажите Богу: как страшен Ты в делах Твоих! По множеству силы Твоей покорятся Тебе враги Твои."},{"num":4,"verse":"Вся земля да поклонится Тебе и поет Тебе, да поет имени Твоему!"},{"num":5,"verse":"Придите и воззрите на дела Бога, страшного в делах над сынами человеческими."},{"num":6,"verse":"Он превратил море в сушу; через реку перешли стопами, там веселились мы о Нем."},{"num":7,"verse":"Могуществом Своим владычествует Он вечно; очи Его зрят на народы, да не возносятся мятежники."},{"num":8,"verse":"Благословите, народы, Бога нашего и провозгласите хвалу Ему."},{"num":9,"verse":"Он сохранил душе нашей жизнь и ноге нашей не дал поколебаться."},{"num":10,"verse":"Ты испытал нас, Боже, переплавил нас, как переплавляют серебро."},{"num":11,"verse":"Ты ввел нас в сеть, положил оковы на чресла наши,"},{"num":12,"verse":"посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу."},{"num":13,"verse":"Войду в дом Твой со всесожжениями, воздам Тебе обеты мои,"},{"num":14,"verse":"которые произнесли уста мои и изрек язык мой в скорби моей."},{"num":15,"verse":"Всесожжения тучные вознесу Тебе с воскурением тука овнов, принесу в жертву волов и козлов."},{"num":16,"verse":"Придите, послушайте, все боящиеся Бога, и я возвещу <em>вам<\/em>, что сотворил Он для души моей."},{"num":17,"verse":"Я воззвал к Нему устами моими и превознес Его языком моим."},{"num":18,"verse":"Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь."},{"num":19,"verse":"Но Бог услышал, внял гласу моления моего."},{"num":20,"verse":"Благословен Бог, Который не отверг молитвы моей и не отвратил от меня милости Своей."}],"coments":[{"index":10,"link":"<strong>Пс. 65<\/strong>","text":"Этот псалом относится к разряду благодарственных. В первой части (ст. 1-12) Господь превозносится за Его великие деяния на благо всего избранного народа; во второй (ст. 13-20) Господа от себя лично восхваляет псалмопевец."},{"index":3,"link":"<strong>65:3 страшен Ты.<\/strong>","text":"Т.е. велик и грозен."},{"index":3,"link":"<strong>покорятся Тебе враги Твои.<\/strong>","text":"Никто не в силах устоять против Господа. Ср. Пс. 109,1."},{"index":6,"link":"<strong>65:6 превратил море в сушу; через реку перешли стопами.<\/strong>","text":"В этом стихе псалмопевец напоминает о переходе евреев через Чермное море (Исх. 14,15) и переходе через Иордан сорока годами позже (Нав., гл. 3). Эти деяния показали израильтянам могущество Божие."},{"index":9,"link":"<strong>65:9 сохранил душе нашей жизнь.<\/strong>","text":"Господь не раз спасал народ Свой: и при исходе из Египта, и при овладении землей обетованной, и при отражении врагов."},{"index":10,"link":"<strong>65:10 испытал нас.<\/strong>","text":"Временами Господь ставил Свой народ перед сложным выбором, дабы удостовериться, сохранит ли тот верность Ему (Исх. 15,25)."},{"index":10,"link":"<strong>как переплавляют серебро.<\/strong>","text":"При переплавке серебро очищается, все шлаки отделяются от него. Когда Бог испытывает Свой народ, непокорные отпадают, а верные остаются стойкими."},{"index":12,"link":"<strong>65:12 вывел нас на свободу.<\/strong>","text":"Другое возможное прочтение этой фразы: \"в место изобильное\". В этом стихе речь может идти как о каком-то недавнем благодеянии Господа, так и о совершенном по Его воле завоевании земли обетованной."},{"index":13,"link":"<strong>65:13 воздам Тебе обеты мои.<\/strong>","text":"Вознеся Господу хвалу от имени всего избранного народа, псалмопевец теперь благодарит Его лично от себя (см. ком. к Пс. 21,23)."},{"index":16,"link":"<strong>65:16 Придите, послушайте.<\/strong>","text":"Часто исполнение обета Богу происходило при всенародном вознесении Ему хвалы за спасение."}]}