{"title":"Псалтирь 76 псалом","book_id":19,"chapter_id":76,"verses":[{"num":1,"sub":"Утешение во время бедствий","verse":"Начальнику хора Идифуму. Псалом Асафа."},{"num":2,"verse":"Глас мой к Богу, и я буду взывать; глас мой к Богу – и Он услышит меня."},{"num":3,"verse":"В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения."},{"num":4,"verse":"Вспоминаю о Боге и трепещу; помышляю – и изнемогает дух мой."},{"num":5,"verse":"Ты не даешь мне сомкнуть очей моих, я потрясен и не могу говорить."},{"num":6,"verse":"Размышляю о днях древних, о летах веков <em>минувших<\/em>;"},{"num":7,"verse":"припоминаю песни мои в ночи, беседую с сердцем моим, и дух мой испытывает:"},{"num":8,"verse":"неужели навсегда отринул Господь и не будет более благоволить?"},{"num":9,"verse":"Неужели навсегда иссякла милость Его и пресеклось слово Его в роды родов?"},{"num":10,"verse":"Неужели Бог забыл миловать? Неужели в гневе затворил щедроты Свои?"},{"num":11,"verse":"И сказал я: вот мое горе – изменение десницы Всевышнего."},{"num":12,"verse":"Буду вспоминать о делах Господа; буду вспоминать о чудесах Твоих древних;"},{"num":13,"verse":"буду вникать во все дела Твои, размышлять о великих Твоих деяниях."},{"num":14,"verse":"<strong>Боже! Свят путь Твой. Кто <em>есть<\/em> такой великий бог, как Бог <em>наш<\/em>?!<\/strong>"},{"num":15,"verse":"Ты – Бог, творящий чудеса; Ты явил могущество Свое среди народов;"},{"num":16,"verse":"Ты избавил мышцею народ Твой, сынов Иакова и Иосифа."},{"num":17,"verse":"Видели Тебя, Боже, воды, видели Тебя воды и убоялись, и затрепетали бездны."},{"num":18,"verse":"Облака изливали воды, тучи издавали гром, и стрелы Твои летали."},{"num":19,"verse":"Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась."},{"num":20,"verse":"Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы."},{"num":21,"verse":"Как стадо, вел Ты народ Твой рукою Моисея и Аарона."}],"coments":[{"index":13,"link":"<strong>Пс. 76<\/strong>","text":"В этом псалме один человек говорит от лица общества (ст. 8-10). Он оплакивает богооставленность своего народа, вспоминая великие благодеяния, оказанные Господом Израилю в прошлом. Главнейшим из таких благодеяний видится псалмопевцу избавление евреев от египетского рабства (ст. 17-21)."},{"index":3,"link":"<strong>76:3 рука моя простерта ... и не опускается.<\/strong>","text":"Здесь описана обычная для ветхозаветного Израиля молитвенная поза с воздетыми к небу руками. Псалмопевец говорит, очевидно, о непрестанных молитвах, так что руки (рука) постоянно воздеты к небу."},{"index":6,"link":"<strong>76:6 о днях древних.<\/strong>","text":"Речь идет о тех временах, когда Господь оберегал Израиль от бедствий."},{"index":8,"link":"<strong>76:8 отринул.<\/strong>","text":"Обещание Господа пребывать со Своим народом подразумевает послушание народа Его закону. И хотя Господь долготерпелив, иногда терпению Его наступает конец, и Он оставляет свой народ один на один с его бедствиями (см. 1 Цар., гл. 4; Иез., гл. 9-11 и кн. Плач Иеремии)."},{"index":9,"link":"<strong>76:9 милость Его.<\/strong>","text":"Т.е. любовь, которую Господь проявляет к Своему народу. Богоизбранный народ молит Господа вернуться и пребывать с ним."},{"index":11,"link":"<strong>76:11 изменение десницы Всевышнего.<\/strong>","text":"Образное выражение: в деснице (правой руке) Всевышнего сосредоточена та сила, которой Он благословляет Свой народ и рассеивает его врагов."},{"index":14,"link":"<strong>76:14 свят путь Твой.<\/strong>","text":"Т.е. Бог абсолютно справедлив и свят."},{"index":15,"link":"<strong>76:15 среди народов.<\/strong>","text":"Бог трансцендентен по отношению к сотворенному Им миру. Однако Он участвует в делах человеческих, поскольку вершит судьбы сотворенного Им мира."},{"index":16,"link":"<strong>76:16 избавил... народ Твой.<\/strong>","text":"Из дальнейших строк ясно, что речь идет об избавлении Израиля из египетского плена."},{"index":17,"link":"<strong>76:17 воды.<\/strong>","text":"Вспоминая об исходе из Египта, псалмопевец персонифицирует воды Чермного моря. Переход через Чермное море представлен им как борьба Господа с силами хаоса (см. ком. к Пс. 28,3.10; 45,3)."},{"index":20,"link":"<strong>76:20 следы Твои неведомы.<\/strong>","text":"То же, что \"неисследимы пути Его\" (Рим. 11,33)."},{"index":21,"link":"<strong>76:21 Как стадо, вел Ты народ Твой.<\/strong>","text":"Господь изображен Пастырем, за Которым послушно следуют овцы."}]}