{"title":"Псалтирь 70 псалом","book_id":19,"chapter_id":70,"verses":[{"num":1,"sub":"Молитва о защите в старости","verse":"На Тебя, Господи, уповаю, да не постыжусь вовек."},{"num":2,"verse":"По правде Твоей избавь меня и освободи меня; приклони ухо Твое ко мне и спаси меня."},{"num":3,"verse":"Будь мне твердым прибежищем, где я всегда мог бы укрываться; Ты заповедал спасти меня, ибо твердыня моя и крепость моя – Ты."},{"num":4,"verse":"Боже мой! Избавь меня из руки нечестивого, из руки беззаконника и притеснителя,"},{"num":5,"verse":"ибо Ты – надежда моя, Господи Боже, упование мое от юности моей."},{"num":6,"verse":"На Тебе утверждался я от утробы; Ты извел меня из чрева матери моей; Тебе хвала моя не перестанет."},{"num":7,"verse":"Для многих я был как бы дивом, но Ты – твердая моя надежда."},{"num":8,"verse":"Да наполнятся уста мои хвалой, <em>чтобы воспевать<\/em> всякий день великолепие Твое."},{"num":9,"verse":"Не отвергни меня во время старости; когда будет оскудевать сила моя, не оставь меня,"},{"num":10,"verse":"ибо враги мои говорят против меня, и подстерегающие душу мою советуются между собой,"},{"num":11,"verse":"говоря: «Бог оставил его. Преследуйте и схватите его, ибо нет избавляющего»."},{"num":12,"verse":"Боже! Не удаляйся от меня. Боже мой! Поспеши на помощь мне."},{"num":13,"verse":"Да постыдятся и исчезнут враждующие против души моей, да покроются стыдом и бесчестием ищущие мне зла!"},{"num":14,"verse":"А я всегда буду уповать <em>на Тебя<\/em> и умножать всякую хвалу Тебе."},{"num":15,"verse":"Уста мои будут возвещать правду Твою, всякий день – благодеяния Твои, ибо я не знаю им числа."},{"num":16,"verse":"Войду в <em>размышление<\/em> о силах Господа Бога; воспомяну правду Твою – единственно Твою."},{"num":17,"verse":"Боже! Ты наставлял меня от юности моей, и доныне я возвещаю чудеса Твои."},{"num":18,"verse":"И до старости, и до седины не оставь меня, Боже, доколе не возвещу силу Твою роду этому и всем грядущим – могущество Твое."},{"num":19,"verse":"Правда Твоя, Боже, до вышних; великие дела соделал Ты. Боже, Кто подобен Тебе?"},{"num":20,"verse":"Ты посылал на меня многие и лютые беды, но и опять оживлял меня и из бездн земли опять выводил меня."},{"num":21,"verse":"Ты возвышал меня и утешал меня."},{"num":22,"verse":"И я буду славить Тебя на псалтири, Твою истину, Боже мой; буду воспевать Тебя на гуслях, Святой Израилев!"},{"num":23,"verse":"Радуются уста мои, когда я пою Тебе, и душа моя, которую Ты избавил;"},{"num":24,"verse":"и язык мой всякий день будет возвещать правду Твою, ибо постыжены и посрамлены ищущие мне зла."}],"coments":[{"index":6,"link":"<strong>Пс. 70<\/strong>","text":"Первая часть этого псалма представляет собой плач человека, которого и в старости (ст. 9) продолжают преследовать враги. Однако в прошлом он испытывал на себе Божественное благословение (ст. 14-18) и потому заканчивает псалом словами твердого упования на Господа."},{"index":2,"link":"<strong>70:2 По правде Твоей.<\/strong>","text":"См. ком. к Пс. 30,2."},{"index":3,"link":"<strong>70:3 твердыня моя и крепость моя &ndash; Ты.<\/strong>","text":"Бог &ndash; единственный, у Кого псалмопевец может искать спасения."},{"index":5,"link":"<strong>70:5 упование мое от юности моей.<\/strong>","text":"С высоты прожитых лет псалмопевец оглядывается на свою жизнь и размышляет над тем, каковы были его взаимоотношения с Богом на всем ее протяжении."},{"index":6,"link":"<strong>70:6 На Тебе утверждался я от утробы.<\/strong>","text":"В гиперболической форме псалмопевец говорит о том, что он никогда не мыслил себя вне связи с Богом."},{"index":7,"link":"<strong>70:7 Для многих я был как бы дивом, но Ты твердая моя надежда.<\/strong>","text":"В NIV первая часть этого стиха переведена несколько иначе: \"Для многих я стал предостережением...\". Таким образом, предполагается, что псалмопевец нашел не благословение, а суд Божий, предостерегая тем самым соотечественников от следования его примеру. С другой стороны, это место можно понимать в том смысле, что псалмопевец явил народу дивный пример того, как Господь защищает уповающих на Него."},{"index":11,"link":"<strong>70:11 Бог оставил его.<\/strong>","text":"Как от друзей Иова был сокрыт истинный смысл его страданий, так и враги заблуждались относительно истоков страдания псалмопевца."},{"index":14,"link":"<strong>70:14 я всегда буду уповать на Тебя.<\/strong>","text":"С высоты прожитых лет псалмопевец вспоминает о многочисленных случаях, когда Господь выступал его спасителем. Воспоминания укрепляют веру и упование псалмопевца."},{"index":15,"link":"<strong>70:15 я не знаю им числа.<\/strong>","text":"Даже беспрерывной хвалой нельзя по достоинству воздать Господу за все Его благодеяния. Выше человеческих сил отблагодарить Его за даруемое спасение."},{"index":18,"link":"<strong>70:18 доколе не возвещу... всем грядущим.<\/strong>","text":"Священный долг старшего поколения &ndash; делиться с молодыми своим знанием о Боге и о Его делах."},{"index":19,"link":"<strong>70:19 кто подобен Тебе?<\/strong>","text":"Этот вопрос заранее предполагает ответ: \"никто\"."},{"index":20,"link":"<strong>70:20 Ты посылал на меня многие и лютые беды.<\/strong>","text":"Псалмопевец свободен от иллюзий, ибо прожил жизнь, полную тягот. Но в то же время он уверен, что Господь в конце концов дарует ему избавление от них."},{"index":21,"link":"<strong>70:21 Ты возвышал меня и утешал меня.<\/strong>","text":"Подобно Иову, псалмопевец в конечном счете был вознагражден за свои страдания. Однако далеко не всегда это дается человеку в земной жизни. Часто Бог по достоинству воздает невинно страдавшим только на небесах."}]}