{"title":"Псалтирь 85 псалом","book_id":19,"chapter_id":85,"verses":[{"num":1,"sub":"Молитва о помощи в день скорби","verse":"Молитва Давида."},{"num":1,"verse":"Приклони, Господи, ухо Твое и услышь меня, ибо я беден и нищ."},{"num":2,"verse":"Сохрани душу мою, ибо я благоговею пред Тобой; спаси, Боже мой, раба Твоего, уповающего на Тебя."},{"num":3,"verse":"Помилуй меня, Господи, ибо к Тебе взываю каждый день."},{"num":4,"verse":"Возвесели душу раба Твоего, ибо к Тебе, Господи, возношу душу мою,"},{"num":5,"verse":"ибо Ты, Господи, благ, и милосерд, и многомилостив ко всем, призывающим Тебя."},{"num":6,"verse":"Услышь, Господи, молитву мою и внемли гласу моления моего."},{"num":7,"verse":"В день скорби моей взываю к Тебе, потому что Ты услышишь меня."},{"num":8,"verse":"Нет между богами, как Ты, Господи, и нет дел, как Твои."},{"num":9,"verse":"Все народы, Тобой сотворенные, придут и поклонятся пред Тобой, Господи, и прославят имя Твое,"},{"num":10,"verse":"ибо Ты велик и творишь чудеса – Ты, Боже, один Ты."},{"num":11,"verse":"<strong>Наставь меня, Господи, на путь Твой, и буду ходить в истине Твоей; утверди сердце мое в страхе имени Твоего.<\/strong>"},{"num":12,"verse":"Буду восхвалять Тебя, Господи, Боже мой, всем сердцем моим и славить имя Твoе вечно,"},{"num":13,"verse":"ибо велика милость Твоя ко мне: Ты избавил душу мою от ада преисподнего."},{"num":14,"verse":"Боже! Гордые восстали на меня, и скопище мятежников ищет души моей: не представляют они Тебя пред собою."},{"num":15,"verse":"Но Ты, Господи Боже, щедрый и благосердный, долготерпеливый и многомилостивый, и истинный,"},{"num":16,"verse":"призри на меня и помилуй меня; даруй крепость Твою рабу Твоему и спаси сына рабы Твоей;"},{"num":17,"verse":"покажи на мне знамение во благо, да увидят ненавидящие меня и устыдятся, потому что Ты, Господи, помог мне и утешил меня."}],"coments":[{"index":13,"link":"<strong>Пс. 85<\/strong>","text":"Характер этого псалма определен его заглавием. Это &ndash; молитва."},{"index":1,"link":"<strong>85:1 я беден и нищ.<\/strong>","text":"Из пучины бедствий псалмопевец обращается к Богу с молитвой, в которой звучит сознание его слабости и неспособности в одиночку преодолеть невзгоды."},{"index":2,"link":"<strong>85:2 уповающего на Тебя.<\/strong>","text":"Сознавая собственную беспомощность, псалмопевец знает, где искать источник подлинной силы."},{"index":3,"link":"<strong>85:3 Помилуй меня.<\/strong>","text":"Псалмопевец понимает, что у Бога нет никаких обязательств перед ним и что, удостоив молитву царя Своим ответом, Бог явит свою милость к нему."},{"index":5,"link":"<strong>85:5 многомилостив ко всем, призывающим Тебя.<\/strong>","text":"Господь не прощает всех людей подряд, но ждет той минуты, когда они обратятся к Нему с покаянной молитвой."},{"index":8,"link":"<strong>85:8 Нет между богами, как Ты.<\/strong>","text":"Т.е. псалмопевец говорит, что \"боги\" соседних народов &ndash; не боги, т.е. они не такие, как Тот, Кого знают как Господа."},{"index":9,"link":"<strong>85:9 народы, Тобою сотворенные.<\/strong>","text":"И те народы, что поклоняются иным \"богам\", так же сотворены Господом, хотя и не знают Его."},{"index":11,"link":"<strong>85:11 в страхе имени Твоего.<\/strong>","text":"Т.е. в благоговении перед Богом."},{"index":13,"link":"<strong>85:13 Ты избавил... от ада преисподнего.<\/strong>","text":"Т.е. простил грехи, в которых покаялся псалмопевец, и явил Свою милость, позволив общение с Собой."}]}