{"title":"Псалтирь 80 псалом","book_id":19,"chapter_id":80,"verses":[{"num":1,"sub":"Праздничная песнь","verse":"Начальнику хора. На гефском орудии. Псалом Асафа."},{"num":2,"verse":"Радостно пойте Богу, твердыне нашей, восклицайте Богу Иакова."},{"num":3,"verse":"Возьмите псалом, дайте тимпан, сладкозвучные гусли с псалтирью;"},{"num":4,"verse":"трубите в новомесячье трубой, в определенное время, в день праздника нашего;"},{"num":5,"verse":"ибо это закон для Израиля, устав от Бога Иаковлева."},{"num":6,"verse":"Он установил это во свидетельство для Иосифа, когда он вышел из земли египетской, где услышал звуки языка, которого не знал:"},{"num":7,"verse":"«Я снял с плеч его тяжести, и руки его освободились от корзин."},{"num":8,"verse":"В бедствии ты призвал Меня, и Я избавил тебя; из среды грома Я услышал тебя, при водах Меривы испытал тебя."},{"num":9,"verse":"Слушай, народ Мой, и Я буду свидетельствовать тебе. Израиль! О, если бы ты послушал Меня!"},{"num":10,"verse":"Да не будет у тебя иного бога и не поклоняйся богу чужеземному."},{"num":11,"verse":"Я Господь, Бог твой, изведший тебя из земли египетской; открой уста твои, и Я наполню их."},{"num":12,"verse":"Но народ Мой не слушал гласа Моего, и Израиль не покорялся Мне;"},{"num":13,"verse":"потому Я оставил их упорству сердца их, пусть ходят по своим помыслам."},{"num":14,"verse":"О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!"},{"num":15,"verse":"Я скоро смирил бы врагов их и обратил бы руку Мою на притеснителей их;"},{"num":16,"verse":"ненавидящие Господа раболепствовали бы им, а их благоденствие продолжалось бы навсегда;"},{"num":17,"verse":"Я питал бы их туком пшеницы и насыщал бы их медом из скалы»."}],"coments":[{"index":18,"link":"<strong>Пс. 80<\/strong>","text":"Этот псалом трудно отнести к одной из основных жанровых категорий, на которые подразделяются все псалмы (см. Введение: Характерные особенности и темы). Начинается псалом как гимн, но основную его часть составляет речь Бога, в которой Он напоминает Израилю об исходе и о последующем отступничестве еврейского народа. Бог призывает Израиль обратиться к Нему, обещая Свое покровительство. Псалом был создан для исполнения во время праздника Кущей (ст. 4)."},{"index":3,"link":"<strong>80:3 возьмите псалом.<\/strong>","text":"Возможно, не \"псалом\", а \"псалтирь\" &ndash; струнный инструмент."},{"index":4,"link":"<strong>80:4 в новомесячие.<\/strong>","text":"Хотя у нас нет четкого описания этого праздника, в Библии часто упоминается особый праздничный ритуал, приуроченный к новолунию (см. 1 Цар. 20,5.18; 4 Цар. 4,23; Иез. 46,1.6; Ам. 8,5). Часто празднование новолуния упоминается в сочетании с обычным соблюдением субботы. Это же справедливо и для Кол. 2,16.17, где \"новомесячие\" наряду с \"субботой\" названо \"тенью будущего\"."},{"index":5,"link":"<strong>80:5 ибо это.<\/strong>","text":"Т.е. празднование новолуния."},{"index":6,"link":"<strong>80:6 звуки языка, которого не знал.<\/strong>","text":"Существует две основных интерпретации этого места. Согласно одной, здесь имеется в виду язык египтян, угнетателей израильтян в период до исхода. В соответствии же со второй, данное место следует переводить как \"и мы услышали голос, которого не знали\" и понимать как объяснение слов Бога."},{"index":7,"link":"<strong>80:7 Я снял с рамен его тяжести.<\/strong>","text":"Бог напоминает израильтянам о гнете египетского рабства и об избавлении от него."},{"index":8,"link":"<strong>80:8 из среды грома.<\/strong>","text":"Возможно, подразумевается богоявление на горе Синай (Исх. 19,16-25)."},{"index":8,"link":"<strong>при водах Меривы.<\/strong>","text":"См. Исх. 17,1-7; Чис. 20,1-13."},{"index":10,"link":"<strong>80:10 не поклоняйся богу чужеземному.<\/strong>","text":"Бог напоминает Израилю о первой и главной заповеди &ndash; поклоняться только Господу (Исх. 20,3). Израиль эту заповедь часто нарушал."},{"index":11,"link":"<strong>80:11 Я Господь, Бог твой.<\/strong>","text":"Этими же словами предваряются Десять Заповедей (Исх. 20,2) &ndash; основа отношений между Израилем и Богом, опирающихся на милосердную любовь, идущую впереди закона."},{"index":12,"link":"<strong>80:12 Израиль не покорялся Мне.<\/strong>","text":"Корни прискорбнейших моментов истории Израиля в том, что, забывая истинного Бога, он обращался к богам ложным."},{"index":14,"link":"<strong>80:14 О, если бы народ Мой слушал Меня.<\/strong>","text":"Хотя израильтяне отвергали Бога, Господь не желал расторгать Свой завет с избранным народом."}]}