{"title":"Псалтирь 90 псалом","book_id":19,"chapter_id":90,"verses":[{"num":1,"sub":"Под кровом Всевышнего","verse":"<strong>Живущий под кровом Всевышнего под сенью Всемогущего покоится,<\/strong>"},{"num":2,"verse":"<strong>говорит Господу: «Прибежище мое и защита моя, Бог мой, на Которого я уповаю!»<\/strong>"},{"num":3,"verse":"Он избавит тебя от сети ловца, от гибельной язвы,"},{"num":4,"verse":"перьями Своими осенит тебя, и под крыльями Его будешь в безопасности; щит и ограждение – истина Его."},{"num":5,"verse":"Не убоишься ужасов в ночи, стрелы, летящей днем,"},{"num":6,"verse":"язвы, ходящей во мраке, заразы, опустошающей в полдень."},{"num":7,"verse":"Падут подле тебя тысяча и десять тысяч одесную тебя, но к тебе не приблизится;"},{"num":8,"verse":"только смотреть будешь очами твоими и видеть возмездие нечестивым."},{"num":9,"verse":"Ибо ты <em>сказал<\/em>: «Господь – упование мое», Всевышнего избрал ты прибежищем твоим;"},{"num":10,"verse":"не приключится тебе зло, и язва не приблизится к жилищу твоему;"},{"num":11,"verse":"ибо ангелам Своим заповедает о тебе охранять тебя на всех путях твоих:"},{"num":12,"verse":"на руках понесут тебя, да не преткнешься о камень ногою твоею;"},{"num":13,"verse":"на аспида и василиска наступишь; попирать будешь льва и дракона."},{"num":14,"verse":"«За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое."},{"num":15,"verse":"Воззовет ко Мне – и услышу его; с ним Я в скорби; избавлю его и прославлю его,"},{"num":16,"verse":"долготой дней насыщу его и явлю ему спасение Мое»."}],"coments":[{"index":17,"link":"<strong>Пс. 90<\/strong>","text":"Этот псалом &ndash; гимн Богу и выражение упования верующего."},{"index":1,"link":"<strong>90:1 Живущий под кровом Всевышнего... покоится.<\/strong>","text":"В этом стихе выражена главная идея псалма: Господь оберегает тех, кто живет по Его законам."},{"index":3,"link":"<strong>90:3<\/strong>","text":"См. статью <a href=\"\/articles\/38\/\">\"Вездесущий и Всемогущий\"<\/a>."},{"index":4,"link":"<strong>90:4 перьями Своими осенит тебя.<\/strong>","text":"Поэтический образ. Господь уподобляется птице, любовно оберегающей от беды своих птенцов."},{"index":4,"link":"<strong>щит и ограждение &ndash; истина Его.<\/strong>","text":"Соблюдение заповедей Божиих (Его истины) является само по себе защитой от зла."},{"index":5,"link":"<strong>90:5 ужасов в ночи.<\/strong>","text":"Т.е. неожиданной и непредвиденной беды."},{"index":5,"link":"<strong>стрелы.<\/strong>","text":"Т.е. открытого противостояния врагов."},{"index":11,"link":"<strong>90:11 Ангелам Своим.<\/strong>","text":"Воля Божия нередко совершалась через посредство Его небесных служителей ангелов &ndash; невидимых созданий, наделенных Им особым могуществом."},{"index":12,"link":"<strong>90:12 на руках понесут тебя.<\/strong>","text":"Эти слова напомнил Иисусу сатана (Мф. 4,6), соблазняя Его броситься вниз с крыши храма. Враг Господень хотел, чтобы Иисус подверг испытанию могущество Божие, т.е. нарушил заповедь (см. Втор. 6,16)."},{"index":13,"link":"<strong>90:13 на аспида и василиска наступишь.<\/strong>","text":"Ср. Лк. 10,19."},{"index":14,"link":"<strong>90:14 За то, что он возлюбил Меня.<\/strong>","text":"Защита, обещанная Богом псалмопевцу, не обязательно распространяется на всякого человека. Ее заслуживают лишь те, кто верует в Бога и любит Его. Об этом говорится и в часто цитируемых словах НЗ: \"любящим Бога, призванным по Его изволению, все содействует ко благу\" (Рим. 8,28)."}]}