{"title":"Неемия 3 глава","book_id":16,"chapter_id":3,"verses":[{"num":1,"sub":"Восстановление Иерусалимской стены","verse":"И встал Елияшив, великий священник, и братья его, священники, и построили Овечьи ворота: они освятили их и вставили двери в них, и от башни Меа освятили их до башни Хананела."},{"num":2,"verse":"И подле него строили иерихонцы, а подле них строил Закхур, сын Имрия."},{"num":3,"verse":"Ворота Рыбные строили уроженцы Сенаи: они покрыли их, и вставили двери в них с замками и засовами."},{"num":4,"verse":"Подле них чинил стену Меремоф, сын Урии, сын Гаккоца; подле них чинил Мешуллам, сын Берехии, сын Мешизабела; подле них чинил Садок, сын Бааны;"},{"num":5,"verse":"подле них чинили фекойцы; впрочем, знатнейшие из них не наклонили шеи своей поработать для Господа своего."},{"num":6,"verse":"Старые ворота чинили Иоиада, сын Пасеаха, и Мешуллам, сын Бесодии: они покрыли их и вставили двери в них, и замки в них, и засовы в них."},{"num":7,"verse":"Подле них чинил Мелатия гаваонитянин и Иадон из Меронофа с жителями Гаваона и Мицфы, подвластными заречному областеначальнику."},{"num":8,"verse":"Подле него чинил Уззиил, сын Харгаии, серебряник, а подле него чинил Ханания, сын Гараккахима. И восстановили Иерусалим до стены широкой."},{"num":9,"verse":"Подле них чинил Рефаия, сын Хура, начальник полуокруга Иерусалимского."},{"num":10,"verse":"Подле них и против дома своего чинил Иедаия, сын Харумафа, а подле него чинил Хаттуш, сын Хашавнии."},{"num":11,"verse":"На втором участке чинил Малхия, сын Харима, и Хашшув, сын Пахаф-Моава; они же чинили и башню Печную."},{"num":12,"verse":"Подле них чинил Шаллум, сын Галлохеша, начальник полуокруга Иерусалимского, он и дочери его."},{"num":13,"verse":"Ворота Долины чинил Ханун и жители Заноаха: они построили их и вставили двери в них, замки в них и засовы в них, и еще чинили они тысячу локтей стены до ворот Навозных."},{"num":14,"verse":"А ворота Навозные чинил Малхия, сын Рехава, начальник Бефкаремского округа: он построил их и вставил двери в них, замки в них и засовы в них."},{"num":15,"verse":"Ворота Источника чинил Шаллум, сын Колхозея, начальник округа Мицфы: он построил их, и покрыл их, и вставил двери в них, замки в них и засовы в них, он же чинил стену у водоема Селах, против царского сада, и до ступеней, спускающихся из города Давидова."},{"num":16,"verse":"За ним чинил Неемия, сын Азбука, начальник полуокруга Бефцурского, до гробниц Давидовых, и до выкопанного пруда, и до дома храбрых."},{"num":17,"sub":"Левиты, работавшие на строительстве стены","verse":"За ним чинили левиты: Рехум, сын Вания; подле него чинил Хашавия, начальник полуокруга Кеильского, – за свой округ."},{"num":18,"verse":"За ним чинили братья их: Баввай, сын Хенадада, начальник Кеильского полуокруга."},{"num":19,"verse":"А подле него чинил Езер, сын Иисуса, начальник Мицфы, на втором участке, напротив всхода к оружейне на углу."},{"num":20,"verse":"За ним ревностно чинил Варух, сын Забвая, на втором участке, от угла до дверей дома Елияшива, великого священника."},{"num":21,"verse":"За ним чинил Меремоф, сын Урии, сын Гаккоца, на втором участке, от дверей дома Елияшива до конца дома Елияшива."},{"num":22,"sub":"Священники, работавшие на строительстве стены","verse":"За ним чинили священники из окрестностей."},{"num":23,"verse":"За ними чинил Вениамин и Хашшув, против дома своего; за ними чинил Азария, сын Маасеи, сын Анании, возле дома своего."},{"num":24,"verse":"За ним чинил Биннуй, сын Хенадада, на втором участке, от дома Азарии до угла и поворота."},{"num":25,"verse":"За ним Фалал, сын Узая, напротив угла и башни, выступающей от верхнего дома царского, которая у двора темничного. За ним Федаия, сын Пароша."},{"num":26,"verse":"Нефинеи же, которые жили в Офеле, чинили напротив Водяных ворот к востоку и до выступающей башни."},{"num":27,"sub":"Другие строители","verse":"За ними чинили фекойцы, на втором участке, от <em>места<\/em> напротив большой выступающей башни до стены Офела."},{"num":28,"verse":"Далее ворот Конских чинили священники, каждый против своего дома."},{"num":29,"verse":"За ними чинил Садок, сын Иммера, против своего дома, а за ним чинил Шемаия, сын Шехании, сторож Восточных ворот."},{"num":30,"verse":"За ним чинил Ханания, сын Шелемии, и Ханун, шестой сын Цалафа, на другом участке. За ним чинил Мешуллам, сын Берехии, против комнаты своей."},{"num":31,"verse":"За ним чинил Малхия, сын Гацорфия, до дома нефинеев и торговцев, против ворот Гаммифкад и до углового жилья."},{"num":32,"verse":"А между угловым жильем до ворот Овечьих чинили серебряники и торговцы."}],"coments":[{"index":1,"link":"<strong>3:1-32<\/strong>","text":"Неемия подчеркивает, что вся совокупность народа Божиего, а не только одни великие вожди, необходима для исполнения Божественного искупительного замысла (ср. Еф. 4,16)."},{"index":1,"link":"<strong>3:1 Елияшив.<\/strong>","text":"Внук Иисуса, первосвященника во дни Зоровавеля (см. ком. к Езд. 2,2)."},{"index":1,"link":"<strong>Овечьи ворота.<\/strong>","text":"Эти ворота находились на северо-восточном углу городских стен (ср. Ин. 5,2). Описание строительства в следующих стихах идет против часовой стрелки, до тех пор, когда снова упоминаются Овечьи ворота (ст. 32)."},{"index":1,"link":"<strong>от башни... до башни.<\/strong>","text":"Эти башни находились на северном отрезке стены, т.е. на участке, наименее благоприятном для обороны."},{"index":3,"link":"<strong>3:3 Ворота Рыбные.<\/strong>","text":"Главный въезд в город с северной стороны (2 Пар. 33,14; Соф. 1,10), которым, вероятно, и воспользовались купцы, упоминаемые в 13,16."},{"index":5,"link":"<strong>3:5 знатнейшие из них не наклонили шеи своей.<\/strong>","text":"Т.е. не все сыны Израиля откликнулись на творимое Богом через Неемию."},{"index":6,"link":"<strong>3:6 Старые ворота.<\/strong>","text":"Они располагались на северо-западном углу городских стен."},{"index":8,"link":"<strong>3:8 стены широкой.<\/strong>","text":"Эта стена была расположена с западной стороны города."},{"index":10,"link":"<strong>3:10 против дома своего.<\/strong>","text":"Иедаия, как и все прочие строители, работал на участке стены, ближайшем к своему дому."},{"index":11,"link":"<strong>3:11 башню Печную.<\/strong>","text":"Эта башня находилась на западной стене города."},{"index":12,"link":"<strong>3:12 он и дочери его.<\/strong>","text":"Свидетельство сверхординарного посвящения всего общества делу восстановления стен (см. ком. к 5,1 и 12,43)."},{"index":13,"link":"<strong>3:13 Ворота Долины.<\/strong>","text":"Эти ворота были обращены на запад и выходили на долину Тира."},{"index":14,"link":"<strong>3:14 ворота Навозные.<\/strong>","text":"Располагались на юго-западном углу городских стен и выходили на долину Енном."},{"index":15,"link":"<strong>3:15 Ворота Источника.<\/strong>","text":"Эти ворота на юго-восточном углу стен выходили на Кедронскую долину."},{"index":15,"link":"<strong>города Давидова.<\/strong>","text":"Иерусалим, хотя и разрушенный, оставался тем самым городом, которому Давид назначил быть политической и религиозной столицей теократического государства."},{"index":26,"link":"<strong>3:26 в Офеле.<\/strong>","text":"Офел обыкновенно помещают на половине подъема от долины Кедрон к городу, южнее холма, на котором стоял храм. Правильнее было бы считать принадлежавшей к Офелу и южную часть собственно города (Сиона, города Давидова), спускавшуюся ниже Водяных ворот."},{"index":26,"link":"<strong>Водяных ворот.<\/strong>","text":"Расположенные примерно посередине восточной стены города, эти ворота выходили на долину Кедрон и на основной источник водоснабжения города &ndash; Гион."},{"index":28,"link":"<strong>3:28 ворот Конских.<\/strong>","text":"Эти ворота располагались на северо-восточном участке стены."},{"index":29,"link":"<strong>3:29 восточных ворот.<\/strong>","text":"Ворота, следующие на север от Конских."},{"index":31,"link":"<strong>3:31 ворот Гаммифкад.<\/strong>","text":"Эти ворота помещались севернее Восточных и южнее Овечьих."},{"index":32,"link":"<strong>3:32 ворот Овечьих.<\/strong>","text":"Круг, по которому следовало описание, замкнулся (см. ком. к 3,1)."}]}