{"title":"Неемия 4 глава","book_id":16,"chapter_id":4,"verses":[{"num":1,"sub":"Молитвы Неемии","verse":"Когда услышал Санаваллат, что мы строим стену, он рассердился и много досадовал и издевался над иудеями;"},{"num":2,"verse":"и говорил при братьях своих и при самарийских военных людях и сказал: «Что делают эти жалкие иудеи? Неужели им это дозволят? Неужели будут они приносить жертвы? Неужели они когда-либо кончат? Неужели они оживят камни из груд праха, и притом пожженные?»"},{"num":3,"verse":"А Товия аммонитянин, <em>бывший<\/em> подле него, сказал: «Пусть их строят; пойдет лисица и разрушит их каменную стену»."},{"num":4,"verse":"«Услышь, Боже наш, в каком мы пре<em>зрении, и обрати ругательство их на их голову, и предай их презрению в земле пленения;<\/em>"},{"num":5,"verse":"и не покрой беззаконий их, и грех их да не изгладится пред лицом Твоим, потому что они огорчили строящих!»"},{"num":6,"verse":"Мы, однако же, строили стену, и сложена была вся стена до половины ее. И у народа доставало усердия работать."},{"num":7,"verse":"Когда услышал Санаваллат, и Товия, и аравитяне, и аммонитяне, и азотяне, что стены Иерусалимские восстанавливаются, что повреждения начали заделываться, то им было весьма досадно."},{"num":8,"verse":"И сговорились все вместе пойти войной на Иерусалим и разрушить его."},{"num":9,"verse":"И мы молились Богу нашему и ставили против них стражу днем и ночью для спасения от них."},{"num":10,"verse":"Но иудеи сказали: «Ослабела сила у носильщиков, а мусора много; мы не в состоянии строить стену»."},{"num":11,"verse":"А неприятели наши говорили: «Не узнают и не увидят, как вдруг мы войдем в середину их, и перебьем их, и остановим дело»."},{"num":12,"verse":"Когда приходили иудеи, жившие подле них, и говорили нам раз десять, со всех мест, что они (неприятели) нападут на нас,"},{"num":13,"verse":"тогда в низменных местах у города, за стеной, на местах сухих, поставил я народ по племенам с мечами их, с копьями их и луками их."},{"num":14,"verse":"И осмотрел я, и стал, и сказал знатнейшим, и начальствующим, и прочему народу: «Не бойтесь их; помните Господа великого и страшного и сражайтесь за братьев своих, за сыновей своих и за дочерей своих, за жен своих и за дома свои»."},{"num":15,"verse":"Когда услышали неприятели наши, что нам известно намерение их, тогда разрушил Бог замысел их, и все мы возвратились к стене, каждый на свою работу."},{"num":16,"verse":"С того дня половина молодых людей у меня занималась работой, а другая половина их держала копья, щиты, и луки, и латы; и начальствующие находились позади всего дома Иудина."},{"num":17,"verse":"Строившие стену и носившие тяжести, которые налагали на них, одной рукою производили работу, а другой держали копье."},{"num":18,"verse":"Каждый из строивших препоясан был мечом по чреслам своим, и так они строили. Возле меня находился трубач."},{"num":19,"verse":"И сказал я знатнейшим, и начальствующим, и прочему народу: «Работа велика и обширна, и мы рассеяны по стене <em>и отдалены друг от друга;<\/em>"},{"num":20,"verse":"поэтому, откуда услышите вы звук трубы, в то место собирайтесь к нам: Бог наш будет сражаться за нас»."},{"num":21,"verse":"Так производили мы работу; и половина держала копья от восхода зари до появления звезд."},{"num":22,"verse":"Сверх этого, в то же время я сказал народу, чтобы в Иерусалиме ночевали все с рабами своими – и будут они у нас ночью на страже, а днем на работе."},{"num":23,"verse":"И ни я, ни братья мои, ни слуги мои, ни стражи, сопровождавшие меня, не снимали с себя одеяния своего, у каждого были под рукой меч и вода."}],"coments":[{"index":1,"link":"<strong>4:1-5<\/strong>","text":"В ответ на продолжающиеся издевательства со стороны противников (ст. 1-3) Неемия призывает на них Божие возмездие (ст. 4,5)."},{"index":1,"link":"<strong>4:1-3 Когда услышал Санаваллат.<\/strong>","text":"Конфликт между Израилем и языческими правителями разрастается (см. ком. к 2,10)."},{"index":4,"link":"<strong>4:4-5<\/strong>","text":"Это &ndash; первая из трех молитв о возмездии (6,14; 13,29), призывающих на врагов Израиля и Господа Божий суд (ср. Пс. 78,12; 93,1-3; 136,7-9); этот суд является прообразом Судного дня."},{"index":7,"link":"<strong>4:7-14<\/strong>","text":"Угроза вооруженного нападения со стороны противников Израиля заставляет иудеев выставить стражу."},{"index":7,"link":"<strong>4:7-8 Когда услышал Санаваллат.<\/strong>","text":"К врагам Израиля добавились еще и азотяне; теперь Неемия со всех сторон окружен врагами, так как Азот находился к западу от Иерусалима (см. ком. к 2,19)."},{"index":10,"link":"<strong>4:10 ослабела сила... мусору много.<\/strong>","text":"Речь идет об охватившем строителей унынии и потере уверенности в собственных силах."},{"index":11,"link":"<strong>4:11 А неприятели наши говорили.<\/strong>","text":"Неприятелям в конце концов удалось запугать строителей."},{"index":12,"link":"<strong>4:12 раз десять.<\/strong>","text":"Десять &ndash; символическое число. Народ все более осознает нависшую над ним угрозу."},{"index":13,"link":"<strong>4:13 поставил.<\/strong>","text":"Прежде всего Неемия выставил дополнительную стражу в наиболее уязвимых для нападения местах. Иудеи в первый раз взяли в руки оружие."},{"index":14,"link":"<strong>4:14 великого и страшного.<\/strong>","text":"Ср. Мф. 6,13; 1 Тим. 1,17; Откр. 4,10."},{"index":15,"link":"<strong>4:15-23<\/strong>","text":"Восстановление стен продолжается, но при этом половина людей теперь работает, половина стоит на страже."},{"index":15,"link":"<strong>4:15 разорил Бог.<\/strong>","text":"В Езд. 4,5.24 враги разрушали замысел строительства храма; теперь же Бог разрушает их замысел воспрепятствовать восстановлению стен."},{"index":15,"link":"<strong>все мы возвратились к стене.<\/strong>","text":"Выставив дополнительную стражу, Неемия помог людям преодолеть уныние и воодушевил их на продолжение работы."},{"index":16,"link":"<strong>4:16 копья... латы.<\/strong>","text":"К оружию, упоминавшемуся в ст. 13, добавились щит и латы."},{"index":17,"link":"<strong>4:17 носившие тяжести... держали копье.<\/strong>","text":"Точнее: \"держали оружие\". У носильщиков одна рука оставалась свободной для того, чтобы держать оружие."},{"index":18,"link":"<strong>4:18 Каждый из строивших препоясан был мечом.<\/strong>","text":"В ожидании нападения неприятеля каждый строитель был вооружен."},{"index":21,"link":"<strong>4:21 до появления звезд.<\/strong>","text":"Эти слова свидетельствуют о том, сколь возросла решимость закончить строительство стен; обычно же работу прерывали с заходом солнца."}]}