{"title":"Неемия 5 глава","book_id":16,"chapter_id":5,"verses":[{"num":1,"sub":"Притеснение бедных","verse":"И сделался большой ропот в народе и у женщин его на братьев своих – богатых иудеев."},{"num":2,"verse":"Были такие, которые говорили: «Нас, <em>сыновей наших и дочерей наших много; и мы желали бы достать хлеб, и кормиться, и жить».<\/em>"},{"num":3,"verse":"Были и такие, которые говорили: «Поля свои, и виноградники свои, и дома свои мы закладываем, чтобы достать хлеба от голода»."},{"num":4,"verse":"Были и такие, которые говорили: «Мы занимаем серебро на подать царю под залог полей наших и виноградников наших;"},{"num":5,"verse":"у нас такие же тела, какие тела у братьев наших, и сыновья наши такие же, как их сыновья; а вот мы должны отдавать сыновей наших и дочерей наших в рабы, и некоторые из дочерей наших уже находятся в порабощении. Нет никаких средств для выкупа в руках наших; и поля наши, и виноградники наши у других»."},{"num":6,"verse":"Когда я услышал ропот их и такие слова, я очень рассердился."},{"num":7,"verse":"Сердце мое возмутилось, и я строго выговорил знатнейшим и начальствующим и сказал им: «Вы берете лихву с братьев своих». И созвал я против них большое собрание,"},{"num":8,"verse":"и сказал им: «Мы выкупали братьев своих иудеев, проданных народам, сколько было сил у нас, а вы продаете братьев своих, и они продаются нам?» Они молчали и не находили ответа."},{"num":9,"verse":"И сказал я: «Нехорошо вы делаете. Не в страхе ли Бога нашего должны ходить вы, дабы избегнуть поношения от народов, врагов наших?"},{"num":10,"verse":"И я также, братья мои и служащие при мне давали им в заем и серебро, и хлеб; оставим им долг этот."},{"num":11,"verse":"Возвратите им ныне же поля их, виноградные и масличные сады их, и дома их, и рост с серебра, и хлеба, и вина, и масла, под который вы ссудили их»."},{"num":12,"verse":"И сказали они: «Возвратим и не будем с них требовать; сделаем так, как ты говоришь». И позвал я священников, и велел им дать клятву, что они так сделают."},{"num":13,"verse":"И вытряхнул я одежду мою и сказал: «Так пусть вытряхнет Бог всякого человека, который не сдержит слова этого, из дома его и из имения его, и так да будет у него вытрясено и пусто!» И сказало все собрание: «Аминь!» И прославили Бога; и народ выполнил слово это."},{"num":14,"sub":"Бескорыстие Неемии","verse":"К тому же с того дня, как определен я был областеначальником их в земле иудейской, от двадцатого года до тридцать второго года царя Артаксеркса, в продолжение двенадцати лет я и братья мои не ели хлеба областеначальнического."},{"num":15,"verse":"А прежние областеначальники, которые были до меня, отягощали народ и брали с них хлеб и вино, кроме сорока сиклей серебра; даже и слуги их господствовали над народом. Я же не делал так по страху Божьему."},{"num":16,"verse":"При этом работы на стене этой я поддерживал; и полей мы не закупали, и все слуги мои собирались туда на работу."},{"num":17,"verse":"Иудеев и начальствующих по сто пятьдесят человек бывало за столом у меня, кроме приходивших к нам из окрестных народов."},{"num":18,"verse":"И вот что было приготовляемо на один день: один бык, шесть отборных овец и птицы приготовлялись у меня; и в десять дней издерживалось множество всякого вина. И при всем том хлеба областеначальнического я не требовал, так как тяжелая служба лежала на народе этом."},{"num":19,"verse":"Помяни, Боже мой, во благо мне все, что я сделал для народа этого!"}],"coments":[{"index":1,"link":"<strong>5:1-19<\/strong>","text":"От темы противостояния строителей стены внешнему неприятелю Неемия обращается к проблемам внутреннего порядка: Иудея в это время прервала торговые отношения с соседними народами и, что более важно, из-за строительных работ меньше выращивала хлеба, так как земледельцы находились в Иерусалиме (4,22); природные условия также способствовали наступлению голода (ст. 3); и кроме того, прежние правители облагали народ непосильными податями (5,15). В результате у одних не было денег на покупку хлеба (ст. 2), другие, чтобы прокормить семью, заложили все свое имущество (ст. 3), третьи же вынуждены были брать деньги взаймы для уплаты податей персидскому царю (ст. 4). Ростовщики, взимавшие, по-видимому, чрезмерные проценты, еще более усугубили тяжесть положения. Многим, не имевшим возможности расплатиться с долгами, приходилось отдавать в рабство своих детей (ст. 5). Нарушилось равновесие между экономическим и общественным укладами в обществе."},{"index":1,"link":"<strong>5:1 у жен.<\/strong>","text":"В книгах Ездры и Неемии женщины не выступают на передний план повествования; упоминание о них подчеркивает катастрофичность положения (см. ком. к 3,12; 12,43)."},{"index":1,"link":"<strong>на братьев своих Иудеев.<\/strong>","text":"Источник конфликта внутри самой общины."},{"index":2,"link":"<strong>5:2 Были такие... желали бы доставать хлеб.<\/strong>","text":"Здесь речь, вероятно, идет о тех, у кого не было своей земли. Бесплатная работа на восстановлении стен не позволяла им купить хлеба на пропитание своих семей."},{"index":3,"link":"<strong>5:3 Были и такие... чтобы достать хлеба.<\/strong>","text":"Речь, очевидно, идет о землевладельцах, из-за работы на городских стенах забросивших поля и теперь вынужденных покупать хлеб. Но необходимых для этого денег у них не было, и в результате оставалось закладывать имущество."},{"index":3,"link":"<strong>голода.<\/strong>","text":"Голод обычно служит знаком Божиего гнева (Втор. 11,16.17; 1 Пар. 21,12; Агг. 1,7-11). Возможно, в данном случае голод означал Божие наказание неправедным вождям народа Иудеи."},{"index":4,"link":"<strong>5:4 Были и такие... на подать царю.<\/strong>","text":"Речь идет о землевладельцах, которые во время строительства не получали дохода, необходимого на уплату подати персидскому царю, поэтому им приходилось брать взаймы."},{"index":5,"link":"<strong>5:5<\/strong>","text":"Этот стих, по-видимому, относится ко всем трем вышеперечисленным группам."},{"index":5,"link":"<strong>в рабы.<\/strong>","text":"Согласно Лев. 25,39-43, человек, обеднев, мог продать себя вместе с семьей в рабство соплеменнику с тем, чтобы со временем восстановить свой прежний статус; при этом с ним надлежало обращаться не как с рабом, а как с наемным работником. Во времена Неемии допускалось двойное отступление от этого предписания: 1) продавались только дети, т.е. нарушалось единство семьи, и 2) с этими детьми обращались как с рабами."},{"index":7,"link":"<strong>5:7 строго выговорил знатнейшим.<\/strong>","text":"Со стороны Неемии это был смелый поступок."},{"index":7,"link":"<strong>берете лихву.<\/strong>","text":"Закон запрещал не только брать высокий процент с одалживаемых денег, но и вообще ростовщичество (Исх. 22,25-27; Лев. 25,36; Втор. 23,20)."},{"index":10,"link":"<strong>5:10 И я также, братья мои.<\/strong>","text":"Судя по всему, Неемия тоже давал деньги в рост (1,6.7)."},{"index":10,"link":"<strong>оставим им долг сей.<\/strong>","text":"Призыв Неемии относился и к нему самому."},{"index":11,"link":"<strong>5:11 хлеба, и вина, и масла.<\/strong>","text":"Эти три продукта всегда перечисляются именно в таком порядке, что отражает последовательность сельскохозяйственных работ: сначала собирали урожай хлеба, затем &ndash; винограда, и, наконец, &ndash; олив."},{"index":12,"link":"<strong>5:12 дать клятву.<\/strong>","text":"Этой клятвой заверяется решимость вернуться к соблюдению Моисеева завета в том, что касается рабства за долги."},{"index":13,"link":"<strong>5:13 пусть вытряхнет Бог.<\/strong>","text":"Возобновление завета часто сопровождалось обещанием наказания тем, кто отныне нарушит свое слово (ср. Иер. 34,8-22)."},{"index":13,"link":"<strong>аминь.<\/strong>","text":"Народ, произнеся это слово, присоединился к клятве; обещанное было им исполнено. Бог таким образом во второй раз через Неемию отвел опасность, грозившую прервать строительство."},{"index":14,"link":"<strong>5:14 от двадцатого года до тридцать второго года.<\/strong>","text":"Т.е. с 445 по 433 г. до Р.Х. Эти двенадцать лет &ndash; первый срок пребывания Неемии в Иерусалиме в качестве областеначальника; по истечении двенадцати лет он был отозван к персидскому двору (13,6.7), после чего снова вернулся в Иерусалим. Продолжительность второго пребывания Неемии в Иерусалиме неизвестна."},{"index":14,"link":"<strong>хлеба областеначальнического.<\/strong>","text":"Областеначальник имел право облагать народ податью в свою пользу; Неемия, заботясь о благе народа, отказался от такого права (5,18; ср. 1 Кор. 9,4.12; 2 Фес. 3,8.9)."},{"index":15,"link":"<strong>5:15 прежние областеначальники... отягощали народ.<\/strong>","text":"Среди прежних областеначальников названы Шешбацар (Езд. 5,14) и Зоровавель (Агг. 1,1), но, видимо, здесь имеются в виду не они, поскольку их правление предшествовало правлению Неемии почти на столетие. Речь идет о тех, кто был областеначальником непосредственно перед Неемией и своей политикой породил трудности, которые ему пришлось преодолевать (см. ком. к 5,1-13)."},{"index":15,"link":"<strong>по страху Божию.<\/strong>","text":"См. ком. к 1,11."},{"index":16,"link":"<strong>5:16<\/strong>","text":"Неемия стал областеначальником не для собственного возвышения, а для исполнения служения, ради которого он и отправился в Иерусалим (2,5)."},{"index":17,"link":"<strong>5:17 бывало за столом у меня.<\/strong>","text":"Согласно персидскому обычаю, Неемия, будучи областеначальником, должен был принимать у себя подчиненных ему чиновников, а также высоких чужестранных гостей."},{"index":18,"link":"<strong>5:18 на один день.<\/strong>","text":"Обладая значительным богатством, Неемия был человеком весьма щедрым: перечисленной здесь еды хватило бы человек на семьсот."},{"index":19,"link":"<strong>5:19 Помяни... во благо мне.<\/strong>","text":"Молитвенное обращение \"помяни\" встречается во второй раз (см. ком. к 1,8). Это первая из четырех просьб Неемии помянуть его и его дела (13,14.22.31)."}]}