{"title":"Наум 2 глава","book_id":34,"chapter_id":2,"verses":[{"num":1,"sub":"Пророчество о Ниневии","verse":"Поднимается на тебя разрушитель – охраняй твердыни, стереги дорогу, укрепи чресла, собирайся с силами."},{"num":2,"verse":"Ибо восстановит Господь величие Иакова, как величие Израиля, потому что опустошили их опустошители и виноградные ветви их истребили."},{"num":3,"verse":"Щит героев его красен, воины его в одеждах багряных, огнем сверкают колесницы в день приготовления к бою, и лес копьев волнуется."},{"num":4,"verse":"По улицам несутся колесницы, гремят на площадях; блеск от них, как от огня, сверкают как молния."},{"num":5,"verse":"Он вызывает храбрых своих, но они спотыкаются на ходу своем; поспешают на стены города, но осада уже устроена."},{"num":6,"verse":"Речные ворота отворяются, и дворец разрушается."},{"num":7,"verse":"Решено: она будет обнажена и отведена в плен, и рабыни ее будут стонать, как голуби, ударяя себя в грудь."},{"num":8,"verse":"Ниневия со времени существования своего была как пруд, полный воды, а они бегут. Стойте, стойте! Но никто не оглядывается."},{"num":9,"verse":"Расхищайте серебро, расхищайте золото! Нет конца запасам всякой дрaгоценной утвари."},{"num":10,"verse":"Разграблена, опустошена и разорена она – и тает сердце, колени трясутся; у всех в чреслах сильная боль, и лица у всех потемнели."},{"num":11,"verse":"Где теперь логовище львов и то пастбище для львят, по которому ходили лев, львица и львенок, и никто не пугал их, –"},{"num":12,"verse":"лев, похищающий для насыщения львят своих, и задушающий для львиц своих, и наполняющий добычей пещеры свои и логовища свои похищенным?"},{"num":13,"verse":"«Вот, Я – на тебя! – говорит Господь Саваоф. – И сожгу в дыму колесницы твои, и меч пожрет львят твоих, и истреблю с земли добычу твою, и не будет более слышен голос послов твоих»."}],"coments":[{"index":1,"link":"<strong>2:1 разрушитель.<\/strong>","text":"Ассирийцы, уничтожившие многие народы, рассеявшие их по земле, ныне подвергнутся той же участи. В августе 612 г. до Р.Х. соединенные силы мидян и вавилонян разрушили Ниневию, и вскоре пробил час окончательной гибели Ассирийской империи."},{"index":2,"link":"<strong>2:2<\/strong>","text":"Все усилия Ниневии напрасны. На передний план истории выступает особый Божественный замысел спасения мира. Ночь гибели и разрушения Ниневии превращается в день возрождения и величия Иакова-Израиля, всего народа Божия."},{"index":3,"link":"<strong>2:3 Его.<\/strong>","text":"Т.е. Господа (см. ст. 2). Ему принадлежит и Ему служит это могучее воинство."},{"index":3,"link":"<strong>огнем... волнуется.<\/strong>","text":"Состояние готовности к войне и жажды вступить в бой."},{"index":4,"link":"<strong>2:4<\/strong>","text":"Ниневия, как улей, полна кипучей деятельности."},{"index":4,"link":"<strong>По улицам.<\/strong>","text":"Возможно, по открытым полям-равнинам вне города. Если это так, то речь идет о приближающейся армии и ее боевых колесницах."},{"index":5,"link":"<strong>2:5<\/strong>","text":"Этот текст можно отнести к ассирийскому царю, вызывающему \"храбрых своих\"."},{"index":6,"link":"<strong>2:6 Речные ворота.<\/strong>","text":"Существуют противоречивые данные о падении Ниневии в результате наводнения, вызванного нарушением водной системы плотин и шлюзов врагом. Ворота могут означать всего лишь выход (3,13) в сторону реки Тигр с ее притоками и каналами. Местоположение дворца исключало возможность его затопления."},{"index":6,"link":"<strong>дворец.<\/strong>","text":"Политический и военный центр."},{"index":7,"link":"<strong>2:7 она.<\/strong>","text":"Т.е. плененная Ниневия. \"Рабыни ее\", жители города, оплакивают судьбу своей \"госпожи\"."},{"index":8,"link":"<strong>2:8 пруд.<\/strong>","text":"Образ осажденного города."},{"index":9,"link":"<strong>2:9 Расхищайте.<\/strong>","text":"Поверженная Ниневия, ее богатства &ndash; во власти победителей."},{"index":10,"link":"<strong>2:10 тает... потемнели.<\/strong>","text":"Безжалостное разорение порождает смертельный страх и полную беспомощность среди некогда могущественных ниневитян."},{"index":11,"link":"<strong>2:11-13<\/strong>","text":"Образ львиной семьи, оказавшейся перед лицом гибели, используется для описания неизбежных перемен в судьбе Ниневии."},{"index":11,"link":"<strong>2:11-12 Где..?<\/strong>","text":"В вопросе содержится предсказание будущего забвения некогда славного города."},{"index":11,"link":"<strong>логовище львов.<\/strong>","text":"Угроза, исходящая от агрессивных, безжалостных и внушающих ужас ассирийцев."},{"index":13,"link":"<strong>2:13<\/strong>","text":"Тайна полного и окончательного падения Ниневии раскрыта. Вражда с всемогущим Богом Израиля оказывается роковой для Ассирийской империи."},{"index":13,"link":"<strong>Я &ndash; на тебя.<\/strong>","text":"Противоположно благой вести спасения &ndash; \"Я с тобой\" (Исх. 3,12.14; Нав. 1,5; Ис. 43,2.5)."},{"index":13,"link":"<strong>послов твоих.<\/strong>","text":"Послов ассирийских, диктующих свои условия и накладывающих дань, больше никогда не услышат на земле."}]}