{"title":"3-е послание Иоанна 1 глава","book_id":50,"chapter_id":1,"verses":[{"num":1,"verse":"Старец – возлюбленному Гаию, которого я люблю по истине."},{"num":2,"verse":"Возлюбленный! Молюсь, чтобы ты здравствовал и преуспевал во всем, как преуспевает душа твоя."},{"num":3,"verse":"Ибо я весьма обрадовался, когда пришли братья и засвидетельствовали о твоей верности, как ты ходишь в истине."},{"num":4,"verse":"Для меня нет большей радости, как слышать, что дети мои ходят в истине."},{"num":5,"sub":"Похвала Гаию","verse":"Возлюбленный! Ты как верный поступаешь в том, что делаешь для братьев и для странников."},{"num":6,"verse":"Они засвидетельствовали перед церковью о твоей любви. Ты хорошо поступишь, если отпустишь их, как должно ради Бога,"},{"num":7,"verse":"ибо они ради имени Его пошли, не взяв ничего от язычников."},{"num":8,"verse":"Итак, мы должны принимать таковых, чтобы сделаться споспешниками истине."},{"num":9,"sub":"Диотреф и Димитрий","verse":"Я писал церкви, но любящий первенствовать у них Диотреф не принимает нас."},{"num":10,"verse":"Поэтому если я приду, то напомню о делах, которые он делает, понося нас злыми словами; и не довольствуясь тем, и сам не принимает братьев, и запрещает желающим, и изгоняет из церкви."},{"num":11,"verse":"Возлюбленный! Не подражай злу, но добру. Кто делает добро, тот от Бога, а делающий зло не видел Бога."},{"num":12,"verse":"О Димитрии засвидетельствовано всеми и самой истиной; свидетельствуем также и мы, и вы знаете, что свидетельство наше истинно."},{"num":13,"sub":"Приветствия","verse":"Многое имел я писать, но не хочу писать к тебе чернилами и тростью,"},{"num":14,"verse":"а надеюсь скоро увидеть тебя и поговорить устами к устам."},{"num":15,"verse":"Мир тебе! Приветствуют тебя друзья; приветствуй друзей поименно. Аминь."}],"coments":[{"index":1,"link":"<strong>1:1<\/strong>","text":"Автор именует себя \"старцем\", как и во Втором послании. Он обращается к своему возлюбленному другу Гаию, хваля его за странноприимство, и обсуждает с ним положение, сложившееся в общине, членом которой был Гаий."},{"index":2,"link":"<strong>1:2-4<\/strong>","text":"Иоанн начинает с молитвы о благополучии адресата, &ndash; это обычное начало личного письма. Радость автора от услышанного, что Гаий ведет достойную христианина жизнь, подобна радости, выраженной в 2 Ин. 1,4."},{"index":3,"link":"<strong>1:3 засвидетельствовали о твоей верности.<\/strong>","text":"Употребленный здесь глагол \"засвидетельствовать\" применялся и в юриспруденции (что говорит о важности затрагиваемой Иоанном темы), и, кроме того, он содержит в себе скрытое указание на радость возвещения Евангелия (в частности, благочестивая жизнь Гаия является своего рода знамением совершенного Богом во Христе спасения). Этот же глагол употребляется в ст. 6 и 12."},{"index":5,"link":"<strong>1:5-8<\/strong>","text":"Иоанн хвалит Гаия за то, что тот оказывает гостеприимство странствующим христианским проповедникам. Обязанности принимать и содействовать странствующим проповедникам истинного Евангелия и получаемой от этого радости Иоанн противопоставляет необходимость избегать лжеучителей (1 Ин. 4,1-3; 2 Ин. 1,10,11). Возвещающие слово Божие и те, кто поддерживает их, вместе служат самой истине."},{"index":7,"link":"<strong>1:7 не взяв ничего от язычников.<\/strong>","text":"Т.е. от тех, кто не принадлежит к народу Божию. Такое словоупотребление говорит о том, что христианская Церковь постепенно начинает осознавать себя Новым Израилем."},{"index":9,"link":"<strong>1:9-10<\/strong>","text":"Сотрудничество и любовь, столь естественные для христиан, были попраны Диотрефом, который, злоупотребляя своим начальственным положением в церкви, оскорблял других христианских тружеников. Очевидно, странствующие христианские учители казались Диотрефу скорее соперниками, о не соработниками. Из эгоистических побуждений он не принимал странствующих благовестников и изгонял из общины тех, кто давал им приют. Иоанн не намерен поступить с Диотрефом строго, когда придет, но собирается сделать ему пастырское внушение."},{"index":10,"link":"<strong>1:10 если я приду.<\/strong>","text":"Эта ссылка на личное присутствие апостола должна восприниматься как напоминание об авторитете апостольства, полученного от Самого Христа (2 Кор. 13,1-3,10)."},{"index":11,"link":"<strong>1:11<\/strong>","text":"Жестокое властолюбие, проявляемое Диотрефом, противоположно любви Божией, поэтому следует подавлять искушение ответить тем же. Терпеливое отношение к самым несговорчивым, \"трудным\" людям есть отражение Божией любви во Христе (1 Ин. 4,7-12)."},{"index":12,"link":"<strong>1:12<\/strong>","text":"Послание завершается рекомендацией Димитрия, который доставит письмо, как доброго христианина. Такая рекомендация с именем конкретного человека и личное обращение к адресату были необходимы, чтобы это письмо не было сокрыто или же использовано неподобающим образом людьми вроде Диотрефа, склонными разрушать единство в общине (ст. 9). По-видимому, Димитрий сам был странствующим учителем; если так, то послание Иоанна могло побудить Гаия открыть ему двери своего дома."},{"index":12,"link":"<strong>вы знаете, что свидетельство наше истинно.<\/strong>","text":"См. ком. к ст. 3."},{"index":13,"link":"<strong>1:13-15<\/strong>","text":"Естественное желание Иоанна иметь личное общение со своими подопечными (2 Ин. 1,12) было усилено потребностью восстановить мир в общине. А пока Иоанн просит Гаия передать приветы по крайней мере тем, кто расположен принять его благопожелания."}]}