{"title":"Послание к Колоссянам 4 глава","book_id":58,"chapter_id":4,"verses":[{"num":1,"verse":"Господа, оказывайте рабам должное и справедливое, зная, что и вы имеете Господа на небесах."},{"num":2,"sub":"Наставления","verse":"Будьте постоянны в молитве, бодрствуя в ней с благодарением."},{"num":3,"verse":"Молитесь также и о нас, чтобы Бог отверз нам дверь для слова, возвещать тайну Христову, за которую я и в узах,"},{"num":4,"verse":"дабы я открыл ее, как должно мне возвещать."},{"num":5,"verse":"С внешними обходитесь благоразумно, пользуясь временем."},{"num":6,"verse":"Слово ваше <em>да будет<\/em> всегда с благодатью, приправлено солью, дабы вы знали, как отвечать каждому."},{"num":7,"sub":"Приветствия","verse":"Обо мне всё скажет вам Тихик, возлюбленный брат и верный служитель и сотрудник в Господе,"},{"num":8,"verse":"которого я для того послал к вам, чтобы он узнал о ваших <em>обстоятельствах<\/em> и утешил сердца ваши,"},{"num":9,"verse":"с Онисимом, верным и возлюбленным братом нашим, который от вас. Они расскажут вам обо всем, что здесь <em>происходит<\/em>."},{"num":10,"verse":"Приветствует вас Аристарх, заключенный вместе со мной, и Марк, племянник Варнавы, – о котором вы получили указания: если придет к вам, примите его, –"},{"num":11,"verse":"также Иисус, называемый Иустом, оба из обрезанных. Они – единственные сотрудники для Царства Божьего, бывшие мне отрадой."},{"num":12,"verse":"Приветствует вас Епафрас ваш, раб Иисуса Христа, всегда подвизающийся за вас в молитвах, чтобы вы пребыли совершенны и исполнены всем, что угодно Богу."},{"num":13,"verse":"Свидетельствую о нем, что он имеет великую ревность и заботу о вас и о находящихся в Лаодикии и Иераполе."},{"num":14,"verse":"Приветствует вас Лука, врач возлюбленный, и Димас."},{"num":15,"verse":"Приветствуйте братьев в Лаодикии, и Нимфана, и домашнюю церковь его."},{"num":16,"verse":"Когда это послание прочитано будет у вас, то распорядитесь, чтобы оно было прочитано и в Лаодикийской церкви; а то, которое из Лаодикии, прочитайте и вы."},{"num":17,"verse":"Скажите Архиппу: «Смотри, чтобы тебе исполнить служение, которое ты принял в Господе»."},{"num":18,"verse":"Приветствие моей, Павла, рукой. Помните мои узы. Благодать со всеми вами. Аминь."}],"coments":[{"index":2,"link":"<strong>4:2-6<\/strong>","text":"Устремление верующих к \"горнему\" (3,1) совершается через молитву (Еф. 6,18-20 и ком.) и через благоразумное и мудрое отношение к \"внешним\" по вере, дабы и те смогли быть привлечены к полноте жизни во Христе."},{"index":7,"link":"<strong>4:7-17<\/strong>","text":"Послание завершается кратким перечислением духовных вождей, которые связывали воедино основанные Павлом церкви."},{"index":7,"link":"<strong>4:7 Тихик.<\/strong>","text":"Ему было поручено доставить послания колоссянам и Филимону, а также (вероятно, позднее) ефесянам (Еф. 6,21-22). Впервые он упоминается в качестве одного из спутников Павла в Деян. 20,4. Он был родом из провинции Асия в Малой Азии и, по-видимому, в конце жизни апостола Павла был одним из его самых доверенных посланников (2 Тим. 4,12; Тит. 3,12)."},{"index":10,"link":"<strong>4:10 Аристарх.<\/strong>","text":"Иудей из Фессалоники. Содействовал Павлу во время его служения в Ефесе (Деян. 19,29), сопровождал апостола в Греции (Деян. 20,4), был с ним в Иерусалиме и Риме (Деян. 27,2)."},{"index":10,"link":"<strong>Марк.<\/strong>","text":"Автор Евангелия. См. Деян. 13,13; 15,37-40."},{"index":11,"link":"<strong>4:11 Иисус, прозываемый Иустом.<\/strong>","text":"Никаких иных сведений о нем не имеется."},{"index":12,"link":"<strong>4:12 Епафрас.<\/strong>","text":"См. 1,7; Введение: Время и обстоятельства написания."},{"index":13,"link":"<strong>4:13 Иераполе.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":14,"link":"<strong>4:14 Лука.<\/strong>","text":"Автор Евангелия и Деяний Апостолов. Постоянный спутник Павла в его путешествиях, описанных в книге Деяний (Деян. 16,10)."},{"index":14,"link":"<strong>Димас.<\/strong>","text":"Еще раз он упоминается в Писании при повторном тюремном заточении апостола Павла в Риме (2 Тим. 4,10)."},{"index":15,"link":"<strong>4:15 Нимфана.<\/strong>","text":"Скорее, Нимфа (женское имя), если свидетельства некоторых рукописей верны. В доме у этой женщины собиралась лаодикийская церковь."},{"index":15,"link":"<strong>домашнюю церковь.<\/strong>","text":"В ранней церкви весьма актуальной формой служения являлось предоставление в распоряжение церкви своего дома (Рим. 12,13; 1 Тим. 3,2; Тит. 1,8; Евр. 13,2; 1 Пет. 4,9). Упоминания о домашних церквах см. в Деян. 12,12; Рим. 16,4; 1 Кор. 16,19; Флм. 1,2."},{"index":16,"link":"<strong>4:16 из Лаодикии.<\/strong>","text":"Вероятно, Павел имеет в виду письмо, известное нам как Послание к Ефесянам, которое во многих древних рукописях встречается без указания адресата. Однако на основании рефлекторного стиля Послания к Ефесянам естественнее было бы предположить, что оно было написано спустя какое-то время после Послания к Колоссянам. Впрочем, наиболее вероятна гипотеза относительно послания \"из Лаодикии\", что это было какое-то особое послание Павла к тамошним христианам, которое не сохранилось."},{"index":17,"link":"<strong>4:17 Архиппу.<\/strong>","text":"По-видимому, духовный руководитель домовой церкви Филимона."},{"index":18,"link":"<strong>4:18 Приветствие моею рукою.<\/strong>","text":"Павел имел обыкновение надиктовывать основной текст своих посланий, а затем подписывать их собственноручно. В зависимости от обстоятельств эти заключительные строки посланий были различны. Иногда &ndash; это приветствия личного характера (напр., Рим. 16; Кол. 4,7-17); иногда &ndash; краткое изложение содержания послания (напр., Гал. 6,11-17); иногда (как в данном случае) просто подпись, удостоверяющая подлинность послания (1 Кор. 16,21; 2 Фес. 3,17; Флм. 1,19)."}]}