{"title":"1-е послание Коринфянам 14 глава","book_id":53,"chapter_id":14,"verses":[{"num":1,"sub":"О дарах духовных","verse":"Стремитесь к любви, ревнуйте о <em>дарах<\/em> духовных, особенно же о том, чтобы пророчествовать."},{"num":2,"verse":"Ибо кто говорит на <em>незнакомом<\/em> языке, тот говорит не людям, а Богу; потому что никто не понимает <em>его<\/em> – он тайны говорит духом;"},{"num":3,"verse":"а кто пророчествует, тот говорит людям в назидание, увещание и утешение."},{"num":4,"verse":"Кто говорит на <em>незнакомом<\/em> языке, тот назидает себя; а кто пророчествует, тот назидает церковь."},{"num":5,"verse":"Желаю, чтобы вы все говорили языками, но лучше, чтобы вы пророчествовали; ибо пророчествующий больше того, кто говорит языками, разве что он при том будет и изъяснять, чтобы церковь получила назидание."},{"num":6,"verse":"Теперь, если я приду к вам, братья, и стану говорить на <em>незнакомых<\/em> языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?"},{"num":7,"verse":"И бездушные <em>вещи<\/em>, издающие звук: будь то свирель или гусли, – если не производят раздельных тонов, как распознать то, что играют на свирели или на гуслях?"},{"num":8,"verse":"И если труба будет издавать неопределенный звук, кто станет готовиться к сражению?"},{"num":9,"verse":"Так и вы: если языком произносите невразумительные слова, то как узнают, что вы говорите? Вы будете говорить на ветер."},{"num":10,"verse":"Сколько, например, различных слов в мире, и ни одного из них нет без значения."},{"num":11,"verse":"Но если я не разумею значения слов, то я для говорящего чужестранец, и говорящий для меня чужестранец."},{"num":12,"verse":"Так и вы, ревнуя о <em>дарах<\/em> духовных, старайтесь обогатиться <em>ими<\/em> к назиданию церкви."},{"num":13,"verse":"А потому говорящий на <em>незнакомом<\/em> языке молись о даре толкования."},{"num":14,"verse":"Ибо когда я молюсь на <em>незнакомом<\/em> языке, то хотя дух мой и молится, но ум мой остается без плода."},{"num":15,"verse":"Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом."},{"num":16,"verse":"Ибо если ты будешь благословлять духом, то стоящий на месте простолюдина как скажет «аминь» при твоем благодарении? Ибо он не понимает, что ты говоришь."},{"num":17,"verse":"Ты хорошо благодаришь, но другой не назидается."},{"num":18,"verse":"Благодарю Бога моего: я более всех вас говорю языками,"},{"num":19,"verse":"но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на <em>незнакомом<\/em> языке."},{"num":20,"verse":"Братья! Не будьте дети умом: на злое будьте младенцами, а по уму будьте совершеннолетними."},{"num":21,"verse":"В законе написано: «Иными языками и иными устами буду говорить народу этому; но и тогда не послушают Меня, – говорит Господь»."},{"num":22,"verse":"Итак, языки – знамение не для верующих, а для неверующих; пророчество же не для неверующих, а для верующих."},{"num":23,"verse":"Если вся церковь сойдется вместе, и все станут говорить <em>незнакомыми<\/em> языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?"},{"num":24,"verse":"Но когда все пророчествуют и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится."},{"num":25,"verse":"И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: «Истинно с вами Бог»."},{"num":26,"sub":"О порядке в церкви","verse":"Итак, что же, братья? Когда вы сходитесь и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, – все это да будет к назиданию."},{"num":27,"verse":"Если кто говорит на <em>незнакомом<\/em> языке, <em>говорите<\/em> двое, или много – трое, и то порознь, а один изъясняй."},{"num":28,"verse":"Если же не будет толкователя, то молчи в церкви, а говори себе и Богу."},{"num":29,"verse":"И пророки пусть говорят двое или трое, а прочие пусть рассуждают."},{"num":30,"verse":"Если же другому из сидящих будет откровение, то первый молчи."},{"num":31,"verse":"Ибо все один за другим можете пророчествовать, чтобы всем поучаться и всем получать утешение."},{"num":32,"verse":"И духи пророческие послушны пророкам,"},{"num":33,"verse":"потому что Бог не есть <em>Бог<\/em> неустройства, но мира. Так <em>бывает<\/em> во всех церквах у святых."},{"num":34,"verse":"Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит."},{"num":35,"verse":"Если же они хотят чему научиться, пусть спрашивают <em>о том<\/em> дома у мужей своих; ибо неприлично жене говорить в церкви."},{"num":36,"verse":"Разве от вас вышло слово Божие? Или вас одних достигло?"},{"num":37,"verse":"Если кто почитает себя пророком или духовным, тот да разумеет, что я пишу вам, ибо это заповеди Господни."},{"num":38,"verse":"А кто не разумеет, пусть не разумеет."},{"num":39,"verse":"Итак, братья, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками;"},{"num":40,"verse":"только всё должно быть благопристойно и как подобает."}],"coments":[{"index":1,"link":"<strong>14:1 особенно... чтобы пророчествовать.<\/strong>","text":"Утвердив приоритет любви, Павел призывает коринфян осознать ценность духовных дарований."},{"index":2,"link":"<strong>14:2 тот говорит не людям, а Богу... он тайны говорит духом.<\/strong>","text":"То, как этот стих (а также ст. 14) описывает дар языков, может показаться несовместимым с даром изъяснения незнакомых языков, упомянутых в Деян. 2,4-11 (хотя некоторые считают, что чудо Пятидесятницы было чудом слышания, а не говорения). По мнению некоторых толкователей, Павел говорит здесь о чем-то ином &ndash; о некоего рода экстатической речи, используемой в личной молитве. Однако слово, переведенное как \"язык\" &ndash; общепринятый греческий термин, означающий именно национальное наречие. Далее, Павел всегда использует слово \"тайна\" в значении: \"еще не явленная божественная истина\" (т.е. это слово не имеет у него значения таинственности, 2,7 и ком.). Если же апостол имеет ввиду иностранную речь без перевода, то ясно, почему он говорит, что такой человек обращается к Богу, а не к людям, поскольку \"никто его не понимает\". Ст. 10, 11 и 21 подтверждают, что Павел говорит об иностранных языках (см. ком. к 12,8-10)."},{"index":2,"link":"<strong>говорит духом.<\/strong>","text":"Т.е. когда, в противоположность осмысленному высказыванию (ст. 13-15), говорящий не понимает слов, которые произносит, однако сами слова имеют духовное содержание (напр., молитва на незнакомом иностранном языке, заученная наизусть)."},{"index":4,"link":"<strong>14:4 назидает себя.<\/strong>","text":"Говорящий на непонятном языке, хотя и не понимает сказанного, получает лично для себя поддержку, поскольку вкладывает определенный смысл в произносимое."},{"index":6,"link":"<strong>14:6 какую принесу вам пользу.<\/strong>","text":"Принцип пользы для других через их назидание &ndash; ключевая мысль этого места. Павел повторяет здесь убеждение, выраженное в 12,7: Бог даровал разнообразные дары для всеобщей пользы."},{"index":13,"link":"<strong>14:13 молись о даре истолкования.<\/strong>","text":"Не уничижая дара языков, Павел убеждает коринфян пользоваться им так, чтобы это приносило пользу всей общине."},{"index":14,"link":"<strong>14:14 хотя дух мой и молится, но ум мой остается без плода.<\/strong>","text":"Какова бы ни была духовная польза такого опыта, разум при этом не обогащается, поскольку непонятная речь не назидает &ndash; она не информативна."},{"index":16,"link":"<strong>14:16 как скажет: \"аминь\" при твоем благодарении?<\/strong>","text":"Члены общины, участвующие в молитвенном собрании, должны быть в состоянии выразить свое согласие с содержанием песнопения и произносимых молитв (имеется в виду обычай выражать такое согласие сказанным вслух \"Аминь\" &ndash; \"Да будет так\", \"Истинно так\"). Но это невозможно, если непонятно, о чем шла речь."},{"index":20,"link":"<strong>14:20-25<\/strong>","text":"До сих пор Павел обсуждал назначение дара языков среди верующих. Теперь он говорит о неверующих свидетелях такого явления. Коринфяне проявили духовную незрелость, упустив из вида эту сторону дела, и Павел журит их: \"Братья! не будьте дети умом\". Затем он обращается к закону (Ветхому Завету) как свидетельству того, что Бог использует непонятный язык в знак осуждения. Место из Исаии (28,11), которое Павел вольно цитирует здесь, предрекает наказание израильтян через ассирийцев, которые говорят на ином наречии."},{"index":26,"link":"<strong>14:26 к назиданию.<\/strong>","text":"См. ком. к ст. 6."},{"index":27,"link":"<strong>14:27 а один изъясняй.<\/strong>","text":"Т.е. \"переводи\"."},{"index":29,"link":"<strong>14:29-33<\/strong>","text":"Павел переходит к наставлениям, касающимся порядка общественной молитвы. Поскольку он уже подчеркнул важность пророчества, он указывает, что и этот дар надлежит использовать упорядоченно: \"пророки пусть говорят двое или трое\" (в ходе богослужения), а другие, имеющие этот дар, должны \"рассуждать\" об услышанном и подтверждать, что оно истинно. По-видимому, коринфяне говорили языками и пророчествовали, не обращая внимания друг на друга и на содержание сказанного (см. ком. к 12,2.3)."},{"index":34,"link":"<strong>14:34-35<\/strong>","text":"Эти стихи вызывали горячие споры, отчасти потому, что мы не знаем достоверно, какого рода проблему старался решить Павел. Высказывалось даже предположение (на основании неоднозначных текстуальных данных), что эти стихи не являются частью оригинального текста апостола Павла. В свете 11,5 и других мест НЗ мы можем быть уверены, что Павел не произносит здесь категорического запрещения женщинам говорить в церкви при любых обстоятельствах. Касался ли Павел особой проблемы, свойственной Коринфу, например, беспорядков, создаваемых женщинами во время богослужения? Можно ли заключить из контекста (ст. 29, 32), что Павел имеет в виду определенные действия, например, оценку (\"рассуждение\") пророчества, в чем не должны были участвовать женщины? Сказать трудно. Наиболее обоснованным представляется предположение, что эти два стиха &ndash; цитата из того, что писали сами коринфяне (и что Павел опровергает в ст. 36)."},{"index":36,"link":"<strong>14:36 Разве от вас вышло слово Божие?<\/strong>","text":"Это саркастическое замечание, как и следующие за ним, ясно показывает, что Павел не просто дает общие указания о богослужении. Вернее предположить, что он разбирает конкретные моменты, изложенные коринфянами в письме к нему."},{"index":38,"link":"<strong>14:38 А кто не разумеет, пусть не разумеет.<\/strong>","text":"Иной перевод: \"Если же кто не знает, его не знает Бог\". Этот стих может являться предостережением: те, кто упорствует в непокорности, будут вразумлены Павлом или Церковью (2 Фес. 3,14), но из сказанного можно также заключить, что они подпадают под прямое осуждение свыше."}]}