{"title":"1-е послание Коринфянам 2 глава","book_id":53,"chapter_id":2,"verses":[{"num":1,"sub":"Свидетельство о распятом Христе","verse":"И когда я приходил к вам, братья, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,"},{"num":2,"verse":"ибо я рассудил быть у вас не знающим ничего, кроме Иисуса Христа, и притом распятого,"},{"num":3,"verse":"и был я у вас в немощи, и в страхе, и в великом трепете."},{"num":4,"verse":"И слово мое, и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,"},{"num":5,"verse":"чтобы вера ваша <em>утверждалась<\/em> не на мудрости человеческой, но на силе Божией."},{"num":6,"sub":"Премудрость Божия","verse":"Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,"},{"num":7,"verse":"но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,"},{"num":8,"verse":"которой никто из властей века сего не познал, ибо если бы познали, то не распяли бы Господа славы."},{"num":9,"verse":"Но как написано: «Не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его»."},{"num":10,"verse":"А нам Бог открыл <em>это<\/em> Духом Своим; ибо Дух все проницает, и глубины Божии."},{"num":11,"verse":"Ибо кто из людей знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божьего."},{"num":12,"verse":"Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,"},{"num":13,"verse":"что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святого, толкуя духовное духовным."},{"num":14,"verse":"Душевный человек не принимает того, что от Духа Божьего, потому что он почитает это безумием; и не может разуметь, потому что об этом <em>надобно<\/em> судить духовно."},{"num":15,"verse":"Но духовный судит обо всем, а о нем судить никто не может."},{"num":16,"verse":"Ибо кто познал ум Господен, чтобы <em>мог<\/em> судить его? А мы имеем ум Христов."}],"coments":[{"index":1,"link":"<strong>2:1 И когда я приходил вам.<\/strong>","text":"Видимо, Павел подразумевает свое первое посещение Коринфа, о котором рассказано в Деян. 18,1-17 (см. Введение: Время и обстоятельства написания)."},{"index":1,"link":"<strong>не в превосходстве слова или мудрости.<\/strong>","text":"Под влиянием греческой культуры некоторые коринфские христиане, возможно, подвергали Павла критике за то, что он не прибегал к литературным приемам их современников (2 Кор. 11,5.6). См. ком. к 4,1.8-13; 9,3.19; 10,30."},{"index":2,"link":"<strong>2:2 Иисуса Христа, и притом распятого.<\/strong>","text":"См. ком. к 1,23."},{"index":3,"link":"<strong>2:3-5<\/strong>","text":"Из этих стихов можно было бы заключить, что Павел был робкий, необразованный проповедник, неспособный говорить убедительно и красноречиво. Однако и книга Деяний (напр., 19,8), и послания (гл. 13) доказывают обратное. \"Самоуверенность\", опирающаяся исключительно на человеческие силы, объясняет стремление личности быть независимой от Бога. Павел познал, что порой Бог использует человеческую немощь, чтобы нагляднее проявилась Его собственная слава (2 Кор. 12,7-10). Зная, что людей можно убедить только \"явлением духа и силы\", Павел уверенно использует свои дарования и опыт \"не потому, чтобы мы сами способны были помыслить что от себя... но способность наша от Бога... Имея такую надежду, мы действуем с великим дерзновением\" (2 Кор. 3,4.5.12)."},{"index":6,"link":"<strong>2:6 Мудрость... мы проповедуем.<\/strong>","text":"Данная фраза относится (Павел ясно сказал об этом в гл. 1) к благовестию: проповеди Христа распятого."},{"index":6,"link":"<strong>между совершенными.<\/strong>","text":"Апостол не имеет в виду определенную категорию христианской элиты, как могли о том думать коринфяне. Здесь это выражение, без сомнения, относится к тем, кто назван \"духовным\" в ст. 13,15 и 3,1, т.е. кто получил Духа Святого (ср. ст. 14). Всякий истинно верующий получив дар Духа, духовен и может постигать Божию мудрость &ndash; Евангелие Иисуса Христа. Однако другие места этой главы, возможно, имеют отношение к особому откровению, полученному апостолом Павлом (ст. 7,13,16)."},{"index":7,"link":"<strong>2:7 премудрость Божию, тайную, сокровенную.<\/strong>","text":"Иной перевод: \"о премудрости Божией в тайне, премудрости сокровенной\". Это место не следует понимать как указание на тайны, доступные только выдающимся христианам. Суть этого выражения в том, что сокровище Евангелия, \"сокровенное\" (тайное) в течение всего ветхозаветного периода, ныне открыто Духом (ст. 10). Из Еф. 3,2-6 ясно, что слово \"тайна\", которое Павел использует, чтобы подчеркнуть отличительный признак своей проповеди язычникам, имеет строго временное значение. Это истина, \"которая не была возвещена прежним поколениям сынов человеческих\" (Еф. 3,5), \"о которой от вечных времен было умолчано\" (Рим. 14,24). Но мы живем уже во времена исполнения, и истина ясно открыта тем, кто получил Духа, потому что именно они опытно \"достигли последних веков\" (10,11)."},{"index":8,"link":"<strong>2:8 которой никто из властей века сего не познал.<\/strong>","text":"Неверующие все еще принадлежат к прошлому времени и, следовательно, не получили Божией мудрости (ст. 14). Павел подчеркивает этот момент, упоминая о наиболее влиятельных членах общества (1,20)."},{"index":9,"link":"<strong>2:9<\/strong>","text":"В отличие от мудрых мудростью века сего (которые неспособны постичь величие спасения Божия), те, кто любит Бога, знают Его милости и вкусили их. См. Ис. 64,4."},{"index":10,"link":"<strong>2:10 Дух все проницает.<\/strong>","text":"Эта мысль (см. Пс. 138,1; Рим. 8,27) подчеркивает Божие всеведение, особенно Его способность видеть то, что незримо для человека (Ин. 2,25). Это не означает, что Святой Дух обращается к Богу Отцу за недостающим Ему знанием. Дух исследует глубины ведения Божия для нас."},{"index":11,"link":"<strong>2:11 духа человеческого, живущего в нем.<\/strong>","text":"Это объективное замечание, а не откровение тайны о составе человеческой личности. Слово \"дух\" означает нематериальную сторону нашего бытия (ср. ст. 16 и ком.)."},{"index":13,"link":"<strong>2:13 соображая духовное с духовным.<\/strong>","text":"Иной перевод: \"толкуя духовное духовным\" (букв.: \"сравнивая духовное с духовным\"); возможно, это означает: \"объясняя духовные вещи духовным людям\". Вероятно, Павел, которого критиковали за пренебрежение к человеческому красноречию и мудрости (2,1 и ком.), здесь как будто откликается на это, указывая, что истины, открытые Духом, должны быть переданы или истолкованы адекватным образом, отличным от мудрости века сего. Другое возможное истолкование: \"сообщая истины Духа тем, кто имеет Духа\"."},{"index":14,"link":"<strong>2:14 Душевный человек.<\/strong>","text":"Греческое \"психикос антропос\" означает \"обычный, естественный человек\". Так Павел характеризует того, кто все еще принадлежит прежнему веку, в противоположность тем, кто \"духовен\" (\"пневматикос\", 15,44-46 и ком.)."},{"index":14,"link":"<strong>2:14-15 судить... судит... судить.<\/strong>","text":"Павел три раза подряд употребляет этот глагол: \"надобно судить\"... \"духовный судит о всем\"... \"о нем судить никто не может\". Здесь апостол, возможно, опять отвечает тем, кто выступал против него и судил о нем превратно (ст. 1 и ком.)."},{"index":16,"link":"<strong>2:16 ум Господень.<\/strong>","text":"В еврейском тексте (Ис. 40,13) сказано \"дух Господа\", но в Септуагинте стоит \"ум Господа\". Этот расширительный перевод дал Павлу возможность подвести итог своим доводам ярким высказыванием: \"А мы имеем ум Христов\". Иметь Дух Христов означает иметь и ум Господень, и те противники апостола, кому неведома эта истина, не могут критиковать или наставлять его. Соответственно те, кто принимает учение Павла за истину, также имеют Дух или ум Христов и постигают дела Божий."}]}