{"title":"1-е послание Коринфянам 5 глава","book_id":53,"chapter_id":5,"verses":[{"num":1,"sub":"Об отношении к развратникам","verse":"Есть верный слух, что у вас <em>появился<\/em> блуд, и притом такой блуд, какого не слышно даже у язычников: что некто имеет жену отца своего."},{"num":2,"verse":"И вы возгордились, вместо того чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело."},{"num":3,"verse":"А я, отсутствуя телом, но присутствуя <em>у вас<\/em> духом, уже решил, как бы находясь у вас: сделавшего такое дело –"},{"num":4,"verse":"в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силой Господа нашего Иисуса Христа –"},{"num":5,"verse":"предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа."},{"num":6,"verse":"Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?"},{"num":7,"verse":"Итак, очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо <strong>Пасха наша, Христос, заклан за нас.<\/strong>"},{"num":8,"verse":"Поэтому станем праздновать не со старой закваской, не с закваской порока и лукавства, но с опресноками чистоты и истины."},{"num":9,"verse":"Я писал вам в послании – не общаться с блудниками;"},{"num":10,"verse":"впрочем, не вообще с блудниками мира сего, или лихоимцами, или грабителями, или идолослужителями, ибо иначе надлежало бы вам выйти из мира <em>сего.<\/em>"},{"num":11,"verse":"Но я писал вам не общаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницей, или грабителем; с таким даже и не есть вместе."},{"num":12,"verse":"Ибо что мне судить внешних? Не внутренних ли вы судите?"},{"num":13,"verse":"Внешних же судит Бог. Итак, извергните развращенного из среды вашей."}],"coments":[{"index":1,"link":"<strong>5:1 некто вместо жены имеет жену отца своего.<\/strong>","text":"У нас нет возможности определить, умер ли отец этого человека и действительно ли он женился на своей мачехе. Ясно, однако, что такая половая связь является кровосмесительным союзом, определенно осуждаемым в Лев. 18,8. Хотя греко-римское общество в дни Павла относилось с терпимостью ко многим проявлениям распутства, но даже язычники осуждали такое кровосмешение."},{"index":2,"link":"<strong>5:2 И вы возгордились.<\/strong>","text":"Основная проблема &ndash; не грех отдельного человека, а неспособность коринфской церкви справиться с ним; они даже извлекают повод для самодовольства из своей терпимости (ст. 6). Возможно, среди коринфян развилось учение, допускавшее подобный разврат, тогда как на них лежала обязанность проявить твердость и отлучить нарушителя (\"дабы изъят был из среды вас сделавший такое дело\")."},{"index":3,"link":"<strong>5:3-5<\/strong>","text":"Хотя Павел не присутствует в коринфской общине, он уже решил вынести пророческий приговор грешнику. Апостол фактически дает указание общине отлучить нарушителя от общения (\"предать сатане\"). Цель такого приговора &ndash; спасти согрешившего, но она может быть достигнута, только если его плотские наклонности будут преодолены (\"во измождение плоти\"). Согласно одному из толкований (2 Кор. 2,5-11), этот человек раскаялся в своем грехе."},{"index":6,"link":"<strong>5:6 хвалиться.<\/strong>","text":"См. ком. к 1,29; 5,2."},{"index":6,"link":"<strong>закваска.<\/strong>","text":"Небольшая часть теста, которой дали перебродить. При перемешивании ее с тестом весь замес становится квасным. Перед праздником Пасхи израильтяне должны были удалять из своих домов все квасное, потому что оно было символом порчи и разложения (Исх. 12,15). И наоборот, опресноки, хлеб из незаквашенного, пресного теста считали символом чистоты."},{"index":7,"link":"<strong>5:7 так как вы бесквасны.<\/strong>","text":"Т.е. чисты. Павел дает это важное определение, дабы поддержать дух коринфян; в основополагаемом смысле они уже очищены (см. ком. к 1,2)."},{"index":7,"link":"<strong>Пасха наша, Христос.<\/strong>","text":"Т.е. как пасхальный Агнец. Апостол развивает дальше эти образы, указывая, что пасхальная жертва, как тень будущих благ (Евр. 10,1), была ожиданием последнего ее исполнения в смерти Христа."},{"index":8,"link":"<strong>5:8 станем праздновать.<\/strong>","text":"Завершающий, особенно замечательный ход рассуждений Павла &ndash; параллель, проводимая им между праздником Опресноков и жизнью в чистоте, которой должны придерживаться христиане."},{"index":9,"link":"<strong>5:9-11<\/strong>","text":"Из этих стихов ясно, что до этого послания Павел уже посылал в Коринф письмо (до нас не дошедшее), в котором наставлял коринфян отделиться от верующих, ведущих порочный образ жизни. Коринфяне либо неправильно поняли, будто Павел имел в виду полное отделение от мира, либо пытались отклонить его указание под предлогом, что оно неразумно. Теперь апостол пользуется случаем разъяснить, что он имел в виду тех, кто называется братом (ст. 11), но чья жизнь вопиюще противоречит исповедуемой им вере. Предписание подвергнуть таковых остракизму (\"с таким даже и не есть вместе\") относится, в первую очередь, к общинной жизни и, вероятно, не означает, что следует избегать всяких личных контактов с ними (ср. 2 Фес. 3,15: \"вразумляйте, как брата\")."},{"index":12,"link":"<strong>5:12-13<\/strong>","text":"Цитируя часто повторяющееся во Второзаконии (напр., 17,7) указание истребить или изгнать порочного из среды Израиля, Павел проводит важную параллель между ветхозаветной общиной и христианской Церковью (10,1-11). Церковь должна проявлять строгость в своей среде, но поведение нехристиан не подпадает под ее ведение. Даже Павел, несмотря на свой авторитет апостола, не судит внешних. Это исключительное право Бога."}]}