{"title":"Наум 1 глава","book_id":34,"chapter_id":1,"verses":[{"num":1,"sub":"Гнев Божий на Ниневию","verse":"Пророчество о Ниневии; книга видений Наума елкосеянина."},{"num":2,"verse":"Господь есть Бог ревнитель и мститель; мститель Господь и страшен в гневе: мстит Господь врагам Своим и не пощадит противников Своих."},{"num":3,"verse":"Господь долготерпелив и велик могуществом и не оставляет без наказания; в вихре и в буре шествие Господа, облако – пыль от ног Его."},{"num":4,"verse":"Запретит Он морю, и оно высыхает, и все реки иссякают; вянет Васан и Кармил, и блекнет цвет на Ливане."},{"num":5,"verse":"Горы трясутся пред Ним, и холмы тают, и земля колеблется пред лицом Его, и вселенная, и все живущие в ней."},{"num":6,"verse":"Пред негодованием Его кто устоит? И кто стерпит пламя гнева Его? Гнев Его изливается как огонь; скалы распадаются пред Ним."},{"num":7,"verse":"<strong> Благ Господь, убежище в день скорби, и знает надеющихся на Него.<\/strong>"},{"num":8,"verse":"Но всепотопляющим наводнением разрушит до основания Ниневию, и врагов Его постигнет мрак."},{"num":9,"verse":"Что умышляете вы против Господа? Он совершит истребление, и бедствие уже не повторится,"},{"num":10,"verse":"ибо сплетшиеся между собой, как терновник, и упившиеся, как пьяницы, они пожраны будут совершенно, как сухая солома."},{"num":11,"verse":"Из тебя произошел умысливший злое против Господа, составивший совет нечестивый."},{"num":12,"verse":"Так говорит Господь: «Хотя они в безопасности и многочисленны, но они будут посечены и исчезнут; а тебя хотя Я отягощал, более не буду отягощать."},{"num":13,"verse":"И ныне Я сокрушу ярмо его, лежащее на тебе, и узы твои разорву»."},{"num":14,"verse":"А о тебе, Ассур, Господь определил: «Не будет более семени с твоим именем; из дома бога твоего истреблю истуканов и кумиров; приготовлю тебе в нем могилу, потому что ты будешь в презрении»."},{"num":15,"verse":"Вот, на горах – стопы благовестника, <em>возвещающего мир. Празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен.<\/em>"}],"coments":[{"index":1,"link":"<strong>1:1<\/strong>","text":"Название. См. Введение: Особенности содержания и темы"},{"index":2,"link":"<strong>1:2-14<\/strong>","text":"Описание Господа как вселенского Судии, обладающего властью вершить Свою волю. Суд Божий несет уничтожение нечестивым и избавление Его народу (19-14)."},{"index":2,"link":"<strong>1:2-3<\/strong>","text":"Противление власти Господа вызывает его Божественный гнев и завершается справедливым возмездием. Когда Бог вершит Свой суд, открывается раздел между справедливым и безбожным; один получает утешение, а для другого настает час ужаса."},{"index":2,"link":"<strong>1:2 ревнитель.<\/strong>","text":"Ревность Божия требует безраздельной верности и обнаруживает себя в гневе, направленном на любое отвержение Его Самого и Его господства."},{"index":2,"link":"<strong>мститель... мстит.<\/strong>","text":"Верный Своей природе, вселенский Судия не оставляет без наказания ни одного греха и определяет справедливое и заслуженное наказание нечестивым."},{"index":3,"link":"<strong>1:3 долготерпелив.<\/strong>","text":"Признание долготерпения Бога по отношению к грешникам (Исх. 34,6.7; Иона 4,2)."},{"index":3,"link":"<strong>велик... без наказания.<\/strong>","text":"Долготерпение отнюдь не слабость или прощение зла (Быт. 18,25)."},{"index":3,"link":"<strong>1:3-6<\/strong>","text":"Изображение силы Божией, проявляющейся в Его власти над природой в момент творения и в случаях, когда Он вступается за Свой народ (Пс. 17,8-16; Исх. 14,21.22; Мф. 8,26). Благочестивый израильтянин чувствовал Его присутствие в \"вихре\", \"буре\", в \"облаке\" (ст. 3). Все Ему подвластно. Природа не подменяет собою Бога и не становится предметом поклонения. Она является той сферой, где Он обнаруживает Себя."},{"index":4,"link":"<strong>1:4 Запретит Он.<\/strong>","text":"Слово Господа покоряет силы хаоса (Исх., гл. 14)."},{"index":4,"link":"<strong>морю... реки.<\/strong>","text":"Господь лишает жизненной силы источники плодородия. Богатая растительность Васана, Кармила и Ливана блекнет, когда горячий ветер пустыни, посланный Богом, проносится над ними."},{"index":5,"link":"<strong>1:5<\/strong>","text":"Перед негодованием приближающегося Господа земля и твари земные исполняются ужаса. Гибель угрожает творению, даже то, что прочно и незыблемо, колеблется и исчезает."},{"index":6,"link":"<strong>1:6<\/strong>","text":"Пророк утверждает невозможность противостоять Божиему гневу, под действием которого распадаются скалы. Негодование Его уподобляется испепеляющему огню (Втор. 4,24; Евр. 12,29)."},{"index":7,"link":"<strong>1:7-8<\/strong>","text":"Наум подчеркивает благость и строгость Господа."},{"index":7,"link":"<strong>1:7<\/strong>","text":"Народ Божий ощущает Его грозную силу как святую любовь. \"Благ\" означает милосердие Божие как источник всякого истинного человеческого благополучия и процветания и признание Его обетованных обильных благ и благосклонности (Пс. 72,1). Для страждущих Он становится убежищем и неприступной крепостью, а не шатким укрытием (Пс. 45)."},{"index":7,"link":"<strong>знает.<\/strong>","text":"Подразумевает любящее и сокровенное участие."},{"index":8,"link":"<strong>1:8 наводнением... мрак.<\/strong>","text":"Образы суда."},{"index":9,"link":"<strong>1:9-15<\/strong>","text":"Сокрушение нечестивых, воплощением которых является Ниневия, завершается утешением народу Божиему."},{"index":9,"link":"<strong>1:9 умышляете.<\/strong>","text":"Все замыслы ассирийцев обречены. Ниневия, замышляющая злое против Господа, будет сокрушена."},{"index":11,"link":"<strong>1:11 умысливший злое.<\/strong>","text":"Возможно, речь идет об ассирийском царе Ашшурбанапале."},{"index":11,"link":"<strong>нечестивый.<\/strong>","text":"Предполагается нечто дьявольское, подобное силам хаоса."},{"index":12,"link":"<strong>1:12-14<\/strong>","text":"Утешающее Божественное пророчество, которое заверяет народ Божий, что падение Ассирии положит конец унижению."},{"index":12,"link":"<strong>1:12 Так говорит.<\/strong>","text":"Формула, используемая пророками, как указание на истинного Автора пророчества, авторитет и власть Которого подтверждают вынесенный приговор: ничто не может спасти Ниневию."},{"index":13,"link":"<strong>1:13 сокрушу ярмо его... узы твои разорву.<\/strong>","text":"Народ Божий будет освобожден (Иер. 2,20; Пс. 2,3)."},{"index":14,"link":"<strong>1:14 определил.<\/strong>","text":"Утверждение власти и непреложности воли Господа."},{"index":14,"link":"<strong>твоим именем.<\/strong>","text":"Полное истребление, потеря власти и престижа ожидает ассирийцев."},{"index":14,"link":"<strong>истреблю истуканов.<\/strong>","text":"Храм и другие объекты веры и поклонения ассирийцев также будут уничтожены."},{"index":14,"link":"<strong>могилу.<\/strong>","text":"Т.е. окончательная гибель Ниневии, ее царя и народа в 612 г. до Р.Х."},{"index":15,"link":"<strong>1:15 &ndash; 2,14<\/strong>","text":"Чтобы угнетенный народ Божий мог торжествовать и восстанавливаться, необходимо уничтожить силы, ему противостоящие, которые представлены здесь Ниневией и ее царем. Грядущие события изображены как уже происходящие в настоящем, а те, что принадлежат к еще более отдаленному будущему, даны в сочетании с теми, которые должны произойти гораздо раньше. Пророческое предсказание суда является \"видением\" (1,1), облеченным в поэтическую форму, а не точным и подробным отчетом об историческом событии, которое будет иметь место в действительности значительно позже, в 612 г. до Р.Х."},{"index":15,"link":"<strong>1:15<\/strong>","text":"См. Ис. 52,7. Приближение \"благовестника\", чьи стопы ясно видны на \"горах\" Иудеи, открывает новый период благодарственного служения Господу. Благая весть заключена в слове \"мир\", знаменующем не только прекращение военных действий, но и возвращение к условиям нормальной, изобильной жизни и всеобщему благополучию."},{"index":15,"link":"<strong>празднуй... обеты.<\/strong>","text":"Периоды национальных кризисов или иноземного гнета делали затруднительным, а то и невозможным, участие в торжествах, проходивших в храме по случаю больших праздников. Обеты, данные в период бедствий, теперь должны быть исполнены (Пс. 115,5.8-10). Настал час воздать хвалу Господу за освобождение и полное уничтожение нечестивого (1,11)."}]}