{"title":"Числа 10 глава","book_id":4,"chapter_id":10,"verses":[{"num":1,"sub":"Серебряные трубы","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов."},{"num":3,"verse":"Когда затрубят ими, соберется к тебе все общество ко входу скинии собрания;"},{"num":4,"verse":"когда одной трубой затрубят, соберутся к тебе князья и тысяченачальники Израилевы;"},{"num":5,"verse":"когда затрубите тревогу, поднимутся станы, становящиеся к востоку;"},{"num":6,"verse":"когда во второй раз затрубите тревогу, поднимутся станы, становящиеся к югу; тревогу пусть трубят при отправлении их в путь;"},{"num":7,"verse":"а когда надобно собрать собрание, трубите, но не тревогу."},{"num":8,"verse":"Сыны Аароновы, священники, должны трубить трубами. Это будет вам постановлением вечным в роды ваши."},{"num":9,"verse":"И когда пойдете на войну в земле вашей против врага, наступающего на вас, трубите тревогу трубами – и будете воспомянуты пред Господом, Богом вашим, и спасены будете от врагов ваших."},{"num":10,"verse":"И в день веселья вашего, и в праздники ваши, и в новомесячия ваши трубите трубами при всесожжениях ваших и при мирных жертвах ваших – и это будет напоминанием о вас пред Богом вашим. Я Господь, Бог ваш."},{"num":11,"sub":"Походный порядок израильтян","verse":"Во второй год, во второй месяц, в двадцатый <em>день<\/em> месяца, поднялось облако от скинии откровения;"},{"num":12,"verse":"и отправились сыны Израилевы по станам своим из пустыни Синайской, и остановилось облако в пустыне Фаран."},{"num":13,"verse":"И поднялись они в первый раз, по повелению Господнему, <em>данному<\/em> через Моисея."},{"num":14,"verse":"Поднято было первым знамя стана сынов Иудиных по ополчениям их; над ополчением их – Наассон, сын Аминадава;"},{"num":15,"verse":"и над ополчением колена сынов Иссахаровых – Нафанаил, сын Цуара;"},{"num":16,"verse":"и над ополчением колена сынов Завулоновых – Елиав, сын Хелона."},{"num":17,"verse":"И снята была скиния, и пошли сыны Гирсоновы и сыны Мерарины, носящие скинию."},{"num":18,"verse":"И поднято было знамя стана Рувимова по ополчениям их; и над ополчением его – Елицур, сын Шедеура;"},{"num":19,"verse":"и над ополчением колена сынов Симеоновых – Шелумиил, сын Цуришаддая;"},{"num":20,"verse":"и над ополчением колена сынов Гадовых – Елиасаф, сын Регуила."},{"num":21,"verse":"Потом пошли сыны Каафовы, носящие святилище; скинию же они устанавливали по приходу их."},{"num":22,"verse":"И поднято было знамя стана сынов Ефремовых по ополчениям их; и над ополчением их – Елишама, сын Аммиуда;"},{"num":23,"verse":"и над ополчением колена сынов Манассииных – Гамалиил, сын Педацура;"},{"num":24,"verse":"и над ополчением колена сынов Вениаминовых – Авидан, сын Гидеония."},{"num":25,"verse":"Последним из всех станов поднято было знамя стана сынов Дановых с ополчениями их; и над ополчением их – Ахиезер, сын Аммишаддая;"},{"num":26,"verse":"и над ополчением колена сынов Асировых – Пагиил, сын Охрана;"},{"num":27,"verse":"и над ополчением колена сынов Неффалимовых – Ахира, сын Енана."},{"num":28,"verse":"Вот <em>порядок<\/em> шествия сынов Израилевых по ополчениям их. И отправились они."},{"num":29,"verse":"И сказал Моисей Ховаву, сыну Рагуила, мадианитянину, родственнику Моисея: «Мы отправляемся в то место, о котором Господь сказал: „Вам отдам его“; иди с нами, мы сделаем тебе добро, ибо Господь доброе изрек об Израиле»."},{"num":30,"verse":"Но он сказал ему: «Не пойду; я пойду в свою землю и на свою родину»."},{"num":31,"verse":"<em>Моисей<\/em> же сказал: «Не оставляй нас, потому что ты знаешь, как располагаемся мы станом в пустыне, и будешь для нас глазом;"},{"num":32,"verse":"если пойдешь с нами, то добро, которое Господь сделает нам, мы сделаем тебе»."},{"num":33,"sub":"Выступление народа израильского","verse":"И отправились они от горы Господней на три дня пути, и ковчег завета Господнего шел пред ними три дня пути, чтобы усмотреть им место, где остановиться."},{"num":34,"verse":"И облако Господне осеняло их днем, когда они отправлялись из стана."},{"num":35,"verse":"Когда поднимался ковчег в путь, Моисей говорил: «Восстань, Господи, и рассыплются враги Твои, и побегут от лица Твоего ненавидящие Тебя!»"},{"num":36,"verse":"А когда останавливался ковчег, он говорил: «Возвратись, Господи, к тысячам и тьмам Израилевым!»"}],"coments":[{"index":7,"link":"<strong>10:7-10<\/strong>","text":"Система сигналов, подаваемых трубами."},{"index":11,"link":"<strong>10:11 &ndash; 22:1<\/strong>","text":"Этот раздел начинается с описания того, как Господь руководил Своим народом непосредственно в районе Кадеса (10,12; 12,16; 13,3.26). Отсюда должно было начаться завоевание обетованной земли. Однако вместо обещанной победы вспыхнул мятеж, в который оказались вовлечены все израильтяне, за исключением Моисея, Аарона, Иисуса Навина и Халева. Господь провозглашает суд над целым поколением, куда входят все исчисленные в переписи, и повелевает ему оставить Кадес и повернуть назад к горе Синай. Однако сразу после вынесения приговора Господь рассказывает Израилю, как надлежит служить Богу в обетованной земле, из чего следует, что израильтяне все же войдут в землю, обещанную им Богом."},{"index":11,"link":"<strong>10:11-13<\/strong>","text":"Народ покидает гору Синай."},{"index":14,"link":"<strong>10:14-28<\/strong>","text":"Повторяется порядок следования израильских станов, описанный в гл.2."},{"index":29,"link":"<strong>10:29-32<\/strong>","text":"Моисей просит своего родственника Ховава, знающего эту пустыню, стать для израильтян проводником (\"быть для них глазом\"). По всей видимости, Ховав был сыном Рагуила (братом Сепфоры &ndash; жены Моисея)."},{"index":35,"link":"<strong>10:35-36<\/strong>","text":"Молитва, которую Моисей произносил в начале и в конце каждого отрезка пути."}]}