{"title":"Числа 13 глава","book_id":4,"chapter_id":13,"verses":[{"num":1,"sub":"Соглядатаи","verse":"После этого народ двинулся из Асирофа и остановился в пустыне Фаран."},{"num":2,"verse":"И сказал Господь Моисею, говоря:"},{"num":3,"verse":"«Пошли от себя людей, чтобы они высмотрели землю ханаанскую, которую Я даю сынам Израилевым; по одному человеку от колена отцов их пошлите, главных из них»."},{"num":4,"verse":"И послал их Моисей из пустыни Фаран, по повелению Господнему, и все они мужи главные у сынов Израилевых."},{"num":5,"verse":"Вот имена их: из колена Рувимова – Саммуа, сын Закхура,"},{"num":6,"verse":"из колена Симеонова – Сафат, сын Хория,"},{"num":7,"verse":"из колена Иудина – Халев, сын Иефоннии,"},{"num":8,"verse":"из колена Иссахарова – Игал, сын Иосифов,"},{"num":9,"verse":"из колена Ефремова – Осия, сын Навина,"},{"num":10,"verse":"из колена Вениаминова – Фалтий, сын Рафуя,"},{"num":11,"verse":"из колена Завулонова – Гаддиил, сын Содия,"},{"num":12,"verse":"из колена Иосифова от Манассии – Гаддий, сын Сусия,"},{"num":13,"verse":"из колена Данова – Аммиил, сын Гемаллия,"},{"num":14,"verse":"из колена Асирова – Сефур, сын Михаила,"},{"num":15,"verse":"из колена Неффалимова – Нахбий, сын Вофсия,"},{"num":16,"verse":"из колена Гадова – Геуил, сын Махия."},{"num":17,"verse":"Вот имена мужей, которых посылал Моисей высмотреть землю. И назвал Моисей Осию, сына Навина, Иисусом."},{"num":18,"verse":"И послал их Моисей высмотреть землю ханаанскую и сказал им: «Пойдите в эту южную страну, и взойдите на гору,"},{"num":19,"verse":"и осмотрите землю, какова она, и народ, живущий на ней: силен ли он или слаб, малочислен ли он или многочислен?"},{"num":20,"verse":"И какова земля, на которой он живет: хороша ли она или худа? И каковы города, в которых он живет: в шатрах ли он живет или в укреплениях?"},{"num":21,"verse":"И какова земля: тучна ли она или тоща? Есть ли на <em>ней<\/em> деревья или нет? Будьте смелы и возьмите от плодов земли». Было же это ко времени созревания винограда."},{"num":22,"verse":"Они пошли и высмотрели землю от пустыни Син даже до Рехова, близ Емафа."},{"num":23,"verse":"И пошли в южную страну, и дошли до Хеврона, где жили Ахиман, Сесай и Фалмай, дети Енаковы. Хеврон же построен был семью годами прежде Цоана, <em>города<\/em> египетского."},{"num":24,"verse":"И пришли к долине Есхол, и срезали там виноградную ветвь с одной кистью ягод, и понесли ее на шесте двое; <em>взяли<\/em> также гранатовых яблок и смокв."},{"num":25,"verse":"Место это назвали долиной Есхол, по причине виноградной кисти, которую срезали там сыны Израилевы."},{"num":26,"verse":"И, высмотрев землю, возвратились они через сорок дней."},{"num":27,"verse":"И пошли и пришли к Моисею и Аарону и ко всему обществу сынов Израилевых в пустыню Фаран, в Кадес, и принесли им и всему обществу ответ, и показали им плоды земли;"},{"num":28,"verse":"и рассказывали ему и говорили: «Мы ходили в землю, в которую ты посылал нас; в ней подлинно течет молоко и мед, и вот плоды ее;"},{"num":29,"verse":"но народ, живущий на земле той, силен, и города укрепленные, весьма большие, и сынов Енаковых мы видели там."},{"num":30,"verse":"Амалик живет в южной части земли, хетты, <em>евеи<\/em>, иевусеи и аморреи живут на горе, хананеи же живут при море и на берегу Иордана»."},{"num":31,"verse":"Но Халев успокаивал народ пред Моисеем, говоря: «Пойдем и завладеем ею, потому что мы можем одолеть ее»."},{"num":32,"verse":"А те, которые ходили с ним, говорили: «Не можем мы идти против народа этого, ибо он сильнее нас»."},{"num":33,"verse":"И распускали худую молву о земле, которую они осматривали, между сынами Израилевыми, говоря: «Земля, которую проходили мы для осмотра, есть земля, поедающая живущих на ней, и весь народ, который видели мы на ней, люди великорослые."},{"num":34,"verse":"Там видели мы и исполинов, сынов Енаковых, от исполинского рода; и мы были в глазах наших <em>пред ними<\/em> как саранча, такими же были мы и в глазах их»."}],"coments":[{"index":4,"link":"<strong>13:4 из пустыни Фаран.<\/strong>","text":"Пустынная горная страна, идущая вглубь Синайского полуострова (в северном направлении от будущих владений колена Иудина). Северная или северо-восточная ее часть называлась \"пустыня Син\" (см. 13,4.22.27; 20,1; 27,14)."},{"index":17,"link":"<strong>13:17 Осию ... Иисусом.<\/strong>","text":"Первое имя означает \"спасение\", новое &ndash; \"Господь спасает\". Бог пожелал, чтобы человек, который впоследствии станет преемником Моисея, носил имя, указывающее на Господа, от Которого должно прийти спасение."},{"index":23,"link":"<strong>13:23 до Хеврона.<\/strong>","text":"Особое значение этого города подчеркивается тем, что: 1) он играл важную роль в жизни патриархов (Быт. 12,14-18; 14,13; 23,2; 25,9; 35,27-29; 50,13); 2) имел длительную историю, будучи построенным семью годами ранее Цоана &ndash; одного из городов Египта (ст. 23); 3) вокруг него лежали исключительно плодородные земли (ст. 24,25); 4) Хеврон стал достоянием Халева (Нав. 14,13-15). После того как Иисус Навин завоевал Ханаан, Хеврон стал одним из важнейших городов Израиля. Он был столицей Давида в течение первых семи лет его царствования (2 Цар. 5,5)."},{"index":23,"link":"<strong>Енаковы.<\/strong>","text":"Енак &ndash; родоначальник племени высокорослых и сильных людей (ст. 29 и 34; см. также Втор. 1,28; 2,10.11; 9,2; Нав. 11,21.22; 14,12.15; 15,13.14; 21,11; Суд. 1,20)."},{"index":26,"link":"<strong>13:26 сорок дней.<\/strong>","text":"Число \"сорок\" символически означает \"срок, совершенно достаточный для чего-то\"."},{"index":34,"link":"<strong>13:34 исполинов.<\/strong>","text":"Это слово используется в Быт. 6,4 для описания сильных и рослых людей (нефилимов), которые жили на земле до потопа. Их присутствие в Ханаане символизирует близость Божиего суда над этой землей. Упоминание об исполинах свидетельствует также о том ужасе, который испытали десять соглядатаев, увидев громадных сыновей Енаковых (ст. 22,28,33)."}]}