{"title":"Числа 14 глава","book_id":4,"chapter_id":14,"verses":[{"num":1,"sub":"Ропот народа израильского","verse":"И подняло все общество вопль, и плакал народ <em>всю<\/em> ту ночь;"},{"num":2,"verse":"и роптали на Моисея и Аарона все сыны Израилевы, и все общество сказало им: «О, если бы мы умерли в земле египетской или умерли бы в пустыне этой!"},{"num":3,"verse":"И для чего Господь ведет нас в землю эту, чтобы мы пали от меча? Жены наши и дети наши достанутся в добычу <em>врагам<\/em>; не лучше ли нам возвратиться в Египет?»"},{"num":4,"verse":"И сказали друг другу: «Поставим себе начальника и возвратимся в Египет»."},{"num":5,"verse":"И пали Моисей и Аарон на лица свои пред всем собранием общества сынов Израилевых."},{"num":6,"verse":"И Иисус, сын Навина, и Халев, сын Иефоннии, из осматривавших землю, разодрали одежды свои"},{"num":7,"verse":"и сказали всему обществу сынов Израилевых: «Земля, которую мы проходили для осмотра, очень-очень хороша;"},{"num":8,"verse":"если Господь милостив к нам, то введет нас в землю эту и даст нам ее – эту землю, в которой течет молоко и мед;"},{"num":9,"verse":"только против Господа не восставайте и не бойтесь народа земли этой, ибо он достанется нам на съедение: защиты у них не стало, а с нами Господь; не бойтесь их»."},{"num":10,"verse":"И сказало все общество: «Побить их камнями!» Но слава Господа явилась <em>в облаке<\/em> в скинии собрания всем сынам Израилевым."},{"num":11,"sub":"Ходатайство Моисея за народ","verse":"И сказал Господь Моисею: «Доколе будет раздражать Меня народ этот? И доколе будет он не верить Мне при всех знамениях, которые делал Я среди него?"},{"num":12,"verse":"Поражу его язвой и истреблю его и произведу от тебя народ многочисленнее и сильнее его»."},{"num":13,"verse":"Но Моисей сказал Господу: «Услышат египтяне, из среды которых Ты силой Твоей вывел народ этот,"},{"num":14,"verse":"и скажут жителям земли этой, которые слышали, что Ты, Господь, находишься среди народа этого и что Ты, Господь, даешь им видеть Себя лицом к лицу, и облако Твое стоит над ними, и Ты идешь пред ними днем в столбе облачном, а ночью в столбе огненном;"},{"num":15,"verse":"и если Ты истребишь народ этот, как одного человека, то народы, которые слышали славу Твою, скажут:"},{"num":16,"verse":"„Господь не мог ввести народ этот в землю, которую Он с клятвой обещал ему, а потому и погубил его в пустыне“."},{"num":17,"verse":"Итак, да возвеличится сила Господа, как Ты сказал, говоря:"},{"num":18,"verse":"„Господь долготерпелив и многомилостив, прощающий беззакония и преступления и не оставляющий без наказания, но наказывающий беззаконие отцов в детях до третьего и четвертого рода“."},{"num":19,"verse":"Прости грех народу этому по великой милости Твоей, как Ты прощал народ этот от Египта доселе»."},{"num":20,"verse":"И сказал Господь <em>Моисею<\/em>: «Прощаю по слову твоему;"},{"num":21,"verse":"но жив Я, и славы Господней полна вся земля."},{"num":22,"verse":"Все, которые видели славу Мою и знамения Мои, сделанные Мною в Египте и в пустыне, и искушали Меня уже десять раз, и не слушали гласа Моего,"},{"num":23,"verse":"не увидят земли, которую Я с клятвой обещал отцам их; все, раздражавшие Меня, не увидят ее."},{"num":24,"verse":"Но раба Моего Халева, за то что в нем был иной дух и он совершенно повиновался Мне, введу в землю, в которую он ходил, и семя его наследует ее."},{"num":25,"verse":"Амаликитяне и хананеи живут в долине; завтра обратитесь и идите в пустыню к Чермному морю»."},{"num":26,"sub":"Наказание за ропот","verse":"И сказал Господь Моисею и Аарону, говоря:"},{"num":27,"verse":"«Доколе злому обществу этому роптать на Меня? Ропот сынов Израилевых, которым они ропщут на Меня, Я слышу."},{"num":28,"verse":"Скажи им: „Живу Я, говорит Господь; как говорили вы вслух Мне, так и сделаю вам;"},{"num":29,"verse":"в пустыне этой падут тела ваши, и все вы исчисленные, сколько вас числом, от двадцати лет и выше, которые роптали на Меня,"},{"num":30,"verse":"не войдете в землю, на которой Я, подъемля руку Мою, <em>клялся<\/em> поселить вас, кроме Халева, сына Иефоннии, и Иисуса, сына Навина."},{"num":31,"verse":"Детей ваших, о которых вы говорили, что они достанутся в добычу <em>врагам<\/em>, Я введу <em>туда<\/em>, и они узнают землю, которую вы презрели,"},{"num":32,"verse":"а ваши трупы падут в пустыне этой."},{"num":33,"verse":"А сыновья ваши будут кочевать в пустыне сорок лет и будут нести <em>наказание<\/em> за блудодейство ваше, доколе не погибнут все тела ваши в пустыне;"},{"num":34,"verse":"по числу сорока дней, в которые вы осматривали землю, вы понесете наказание за грехи ваши сорок лет, год за день, дабы вы познали, <em>что значит<\/em> быть оставленным Мною."},{"num":35,"verse":"Я, Господь, говорю и так и сделаю со всем этим злым обществом, восставшим против Меня: в пустыне этой все они погибнут и перемрут“»."},{"num":36,"verse":"И те, которых посылал Моисей для осмотра земли и которые, возвратившись, возмутили против него все это общество, распуская худую молву о земле,"},{"num":37,"verse":"эти, распустившие худую молву о земле, умерли, быв поражены пред Господом."},{"num":38,"verse":"Только Иисус, сын Навина, и Халев, сын Иефоннии, остались живы из тех мужей, которые ходили осматривать землю."},{"num":39,"sub":"Попытка овладеть землей обетованной","verse":"И сказал Моисей слова эти перед всеми сынами Израилевыми, и народ сильно опечалился."},{"num":40,"verse":"И, встав рано поутру, пошли на вершину горы, говоря: «Вот, мы пойдем на то место, о котором сказал Господь, ибо мы согрешили»."},{"num":41,"verse":"Моисей сказал: «Почему вы преступаете повеление Господне? Это будет безуспешно;"},{"num":42,"verse":"не ходите, ибо нет среди вас Господа, чтобы не поразили вас враги ваши;"},{"num":43,"verse":"ибо амаликитяне и хананеи там перед вами, и вы падете от меча, потому что вы отступили от Господа, и не будет с вами Господа»."},{"num":44,"verse":"Но они дерзнули подняться на вершину горы; ковчег же завета Господнего и Моисей не оставляли стана."},{"num":45,"verse":"И сошли амаликитяне и хананеи, живущие на горе той, и разбили их, и гнали их до Хормы, <em>и возвратились в стан.<\/em>"}],"coments":[{"index":2,"link":"<strong>14:2 о, если бы мы умерли.<\/strong>","text":"См. Исх. 14,11; 16,3."},{"index":3,"link":"<strong>14:3 Не лучше ли нам возвратиться в Египет.<\/strong>","text":"Народ израильский будет странствовать по пустыне до тех пор, пока не умрет последний, кто знал и помнил Египет. Исключение составят Иисус Навин и Халев (прообраз \"спасенного остатка\", Рим. 9,27), поскольку они на Египет \"не оглядывались\", у них \"был иной дух\" (ст. 24,30)."},{"index":30,"link":"<strong>14:30<\/strong>","text":"Моисей также не назван, поскольку Господь предвидел его ослушание в будущем (20,12)."},{"index":45,"link":"<strong>14:45 до Хормы.<\/strong>","text":"Город Цефаф, который будет завоеван после смерти Иисуса Навина (21,1-3; Нав. 15,30; 19,4; Суд. 1,17; 1 Цар. 30,26-30)."}]}