{"title":"Числа 15 глава","book_id":4,"chapter_id":15,"verses":[{"num":1,"sub":"Законы о жертвах","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Объяви сынам Израилевым и скажи им: „Когда вы войдете в землю вашего жительства, которую Я даю вам,"},{"num":3,"verse":"и будете приносить жертву Господу, всесожжение или жертву закалываемую, от волов и овец, во исполнение обета, или по усердию, или в праздники ваши, дабы сделать приятное благоухание Господу,"},{"num":4,"verse":"тогда приносящий жертву свою Господу должен принести в приношение от хлеба десятую часть <em>ефы<\/em> пшеничной муки, смешанной с четвертой частью гина елея;"},{"num":5,"verse":"и вина для возлияния приноси четвертую часть гина при всесожжении или при закалываемой жертве, на каждого агнца."},{"num":6,"verse":"А принося овна, приноси в приношение хлебное две десятых части <em>ефы<\/em> пшеничной муки, смешанной с третьей частью гина елея;"},{"num":7,"verse":"и вина для возлияния приноси третью часть гина в приятное благоухание Господу."},{"num":8,"verse":"Если молодого вола приносишь во всесожжение или жертву закалываемую, во исполнение обета или в мирную жертву Господу,"},{"num":9,"verse":"то вместе с волом должно принести приношения хлебного три десятых части <em>ефы<\/em> пшеничной муки, смешанной с половиной гина елея;"},{"num":10,"verse":"и вина для возлияния приноси полгина в жертву, в приятное благоухание Господу."},{"num":11,"verse":"Так делай при каждом приношении вола, и овна, и агнца из овец или коз;"},{"num":12,"verse":"по числу <em>жертв<\/em>, которые вы приносите, так делайте при каждой, по числу их."},{"num":13,"verse":"Всякий туземец так должен делать, принося жертву в приятное благоухание Господу."},{"num":14,"verse":"И если будет между вами жить пришелец или кто бы ни был среди вас в роды ваши и принесет жертву в приятное благоухание Господу, то и он должен делать так, как вы делаете;"},{"num":15,"verse":"для вас, общество <em>Господне<\/em>, и для пришельца, живущего <em>у вас<\/em>, устав один, устав вечный в роды ваши: что вы, то и пришелец да будет пред Господом."},{"num":16,"verse":"Закон один и одни права да будут для вас и для пришельца, живущего у вас“»."},{"num":17,"verse":"И сказал Господь Моисею, говоря:"},{"num":18,"verse":"«Объяви сынам Израилевым и скажи им: „Когда вы войдете в землю, в которую Я веду вас,"},{"num":19,"verse":"и будете есть хлеб той земли, то возносите возношение Господу;"},{"num":20,"verse":"от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна;"},{"num":21,"verse":"от начатков теста вашего отдавайте в возношение Господу в роды ваши."},{"num":22,"verse":"Если же преступите по неведению и не исполните всех этих заповедей, которые изрек Господь Моисею,"},{"num":23,"verse":"всего, что заповедал вам Господь <em>Бог<\/em> через Моисея, от того дня, в который Господь заповедал вам, и впредь в роды ваши,"},{"num":24,"verse":"то, если по недосмотру общества сделана ошибка, пусть все общество принесет одного молодого вола <em>без порока<\/em> во всесожжение, в приятное благоухание Господу, с хлебным приношением и возлиянием его, по уставу, и одного козла в жертву за грех."},{"num":25,"verse":"И очистит священник все общество сынов Израилевых, и будет прощено им, ибо это была ошибка, и они принесли приношение свое в жертву Господу и жертву за грех свой пред Господом за свою ошибку."},{"num":26,"verse":"И будет прощено всему обществу сынов Израилевых и пришельцу, живущему между ними, потому что весь народ сделал это по ошибке."},{"num":27,"verse":"Если же один кто согрешит по неведению, то пусть принесет козу однолетнюю в жертву за грех;"},{"num":28,"verse":"и очистит священник душу, сделавшую по ошибке грех пред Господом, и очищена будет, и прощено будет ей."},{"num":29,"verse":"Один закон да будет для вас как для коренного жителя из сынов Израилевых, так и для пришельца, живущего у вас, если кто сделает что по ошибке."},{"num":30,"verse":"Если же кто из туземцев или из пришельцев сделает что дерзкой рукой, то он хулит Господа; истребится душа та из народа своего,"},{"num":31,"verse":"ибо слово Господне он презрел и заповедь Его нарушил; истребится душа та; грех ее на ней“»."},{"num":32,"sub":"Нарушивший субботу","verse":"Когда сыны Израилевы были в пустыне, нашли человека, собиравшего дрова в день субботы;"},{"num":33,"verse":"и привели его нашедшие его собирающим дрова к Моисею и Аарону и ко всему обществу;"},{"num":34,"verse":"и посадили его под стражу, потому что не было еще определено, что должно с ним сделать."},{"num":35,"verse":"И сказал Господь Моисею: «Должен умереть человек этот; пусть побьет его камнями все общество вне стана»."},{"num":36,"verse":"И вывело его все общество вон из стана, и побили его камнями, и он умер, как повелел Господь Моисею."},{"num":37,"sub":"Правила о кистях","verse":"И сказал Господь Моисею, говоря:"},{"num":38,"verse":"«Объяви сынам Израилевым и скажи им, чтобы они делали себе кисти на краях одежд своих в роды их, и в кисти, которые на краях, вставляли нити из голубой шерсти;"},{"num":39,"verse":"и будут они в кистях у вас для того, чтобы вы, смотря на них, вспоминали все заповеди Господни, и исполняли их, и не ходили вслед сердца вашего и очей ваших, которые влекут вас к блудодейству,"},{"num":40,"verse":"чтобы вы помнили и исполняли все заповеди Мои и были святы пред Богом вашим."},{"num":41,"verse":"Я Господь, Бог ваш, Который вывел вас из земли египетской, чтобы быть вашим Богом. Я Господь, Бог ваш»."}],"coments":[{"index":1,"link":"<strong>15:1-41<\/strong>","text":"Эта глава, в которой даются предписания относительно жертвоприношений, находится между рассказом о неудачной попытке завоевать Ханаан и описанием бунта Корея, Дафана и Авирона. Несмотря на непокорность и ропот израильтян, Бог верен Своему слову и готов дать им Ханаан. Чтобы убедить в этом народ, Он дает наставления будущим поколениям сынов Израилевых. За исключением ст. 32-36, вся глава представляет собой слова Бога, обращенные к Моисею."},{"index":2,"link":"<strong>15:2 когда вы войдете в землю.. которую Я даю вам.<\/strong>","text":"Основная мысль данной главы."},{"index":22,"link":"<strong>15:22-29<\/strong>","text":"В этих стихах описаны обряды, которые следует совершать, если непреднамеренно согрешит все общество (ст. 22-26) или отдельный человек (ст. 27-29)."},{"index":30,"link":"<strong>15:30-36<\/strong>","text":"Даются предписания относительно нарушения субботнего покоя: сначала излагается сам принцип (ст. 30,31), а затем приводится случай с человеком, который не соблюдал субботы (ст. 32-36)."},{"index":37,"link":"<strong>15:37-41<\/strong>","text":"Кисти с голубыми нитями должны были прикрепляться к одежде как напоминание об обязанности соблюдать Божий заповеди."}]}