{"title":"Числа 16 глава","book_id":4,"chapter_id":16,"verses":[{"num":1,"sub":"Наказание Корея, Дафана и Авирона","verse":"Корей, сын Ицгара, сын Каафа, сын Левиин, и Дафан и Авирон, сыновья Елиава, и Авнан, сын Фалефа, сыны Рувимовы,"},{"num":2,"verse":"восстали на Моисея, и <em>с ними<\/em> из сынов Израилевых двести пятьдесят мужей, начальники общества, призываемые на собрания, люди именитые."},{"num":3,"verse":"И собрались против Моисея и Аарона и сказали им: «Полно вам; все общество, все святы, и среди них Господь! Почему же вы ставите себя выше народа Господнего?»"},{"num":4,"verse":"Моисей, услышав это, пал на лицо свое"},{"num":5,"verse":"и сказал Корею и всем сообщникам его, говоря: «Завтра покажет Господь, кто Его и кто свят, чтобы приблизить его к Себе; и кого Он изберет, того и приблизит к Себе."},{"num":6,"verse":"Вот что сделайте: Корей и все сообщники его, возьмите себе кадильницы"},{"num":7,"verse":"и завтра положите в них огня и всыпьте в них курения пред Господом; и кого изберет Господь, тот и будет свят. Полно вам, сыны Левиины!»"},{"num":8,"verse":"И сказал Моисей Корею: «Послушайте, сыны Левиины!"},{"num":9,"verse":"Неужели мало вам того, что Бог Израилев отделил вас от общества израильского и приблизил вас к Себе, чтобы вы исполняли службы при скинии Господней и стояли пред обществом, служа для них?"},{"num":10,"verse":"Он приблизил тебя и с тобой всех братьев твоих, сынов Левииных, и вы домогаетесь еще и священства."},{"num":11,"verse":"Итак, ты и все твое общество собрались против Господа. Что Аарон, что вы ропщете на него?»"},{"num":12,"verse":"И послал Моисей позвать Дафана и Авирона, сыновей Елиава. Но они сказали: «Не пойдем!"},{"num":13,"verse":"Разве мало того, что ты вывел нас из земли, в которой течет молоко и мед, чтобы погубить нас в пустыне? И ты еще хочешь властвовать над нами!"},{"num":14,"verse":"Привел ли ты нас в землю, где течет молоко и мед, и дал ли нам во владение поля и виноградники? Глаза людей этих ты хочешь ослепить? Не пойдем!»"},{"num":15,"verse":"Моисей весьма огорчился и сказал Господу: «Не обращай взора Твоего на приношение их; я не взял ни у одного из них осла и не сделал зла ни одному из них»."},{"num":16,"verse":"И сказал Моисей Корею: «Завтра ты и все общество твое будьте пред лицом Господа, ты, они и Аарон;"},{"num":17,"verse":"и возьмите каждый свою кадильницу, и положите в них курения, и принесите пред лицо Господа каждый свою кадильницу – двести пятьдесят кадильниц; ты и Аарон, каждый свою кадильницу»."},{"num":18,"verse":"И взял каждый свою кадильницу, и положили в них огня, и всыпали в них курения, и стали при входе в скинию собрания; также и Моисей и Аарон."},{"num":19,"verse":"И собрал против них Корей все общество ко входу скинии собрания. И явилась слава Господа всему обществу."},{"num":20,"verse":"И сказал Господь Моисею и Аарону, говоря:"},{"num":21,"verse":"«Отделитесь от общества этого, и Я истреблю их во мгновение»."},{"num":22,"verse":"Они же пали на лица свои и сказали: «Боже, Боже духов всякой плоти! Один человек согрешил, и Ты гневаешься на все общество?»"},{"num":23,"verse":"И сказал Господь Моисею, говоря:"},{"num":24,"verse":"«Скажи обществу: „Отступите со всех сторон от жилища Корея, Дафана и Авирона“»."},{"num":25,"verse":"И встал Моисей, и пошел к Дафану и Авирону, и за ним пошли старейшины Израилевы."},{"num":26,"verse":"И сказал обществу: «Отойдите от шатров нечестивых людей этих и не прикасайтесь ни к чему, что принадлежит им, чтобы не погибнуть вам <em>вместе<\/em> во всех грехах их»."},{"num":27,"verse":"И отошли они со всех сторон от жилища Корея, Дафана и Авирона; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими, и сыновьями своими, и с малыми детьми своими."},{"num":28,"verse":"И сказал Моисей: «Из этого узнаете, что Господь послал меня делать все дела эти, а не по своему произволу <em>я делаю это<\/em>:"},{"num":29,"verse":"если они умрут, как умирают все люди, и постигнет их такое наказание, какое <em>постигает<\/em> всех людей, то не Господь послал меня."},{"num":30,"verse":"А если Господь сотворит необычайное, и земля разверзнет уста свои и поглотит их и все, что у них, и они живые сойдут в преисподнюю, то знайте, что люди эти презрели Господа»."},{"num":31,"verse":"Лишь только он сказал слова эти, расселась земля под ними;"},{"num":32,"verse":"и разверзла земля уста свои, и поглотила их, и дома их, и всех людей Корея, и все имущество."},{"num":33,"verse":"И сошли они со всем, что принадлежало им, живые в преисподнюю, и покрыла их земля, и погибли они из среды общества."},{"num":34,"verse":"И все израильтяне, которые были вокруг них, побежали при их вопле, «дабы, – говорили они, – и нас не поглотила земля»."},{"num":35,"verse":"И вышел огонь от Господа и пожрал тех двести пятьдесят мужей, которые принесли курение."},{"num":36,"sub":"О кадильницах","verse":"И сказал Господь Моисею, говоря:"},{"num":37,"verse":"«Скажи Елеазару, сыну Аарона, священнику, пусть он соберет <em>медные<\/em> кадильницы сожженных и огонь выбросит вон; ибо освятились"},{"num":38,"verse":"кадильницы грешников этих смертью их, и пусть разобьют их в листы для покрытия жертвенника, ибо они принесли их пред лицо Господа, и они сделались освященными; и будут они знамением для сынов Израилевых»."},{"num":39,"verse":"И взял Елеазар, священник, медные кадильницы, которые принесли сожженные, и разбили их в листы для покрытия жертвенника,"},{"num":40,"verse":"в память сынам Израилевым, чтобы никто посторонний, который не от семени Аарона, не приступал приносить курение пред лицо Господа и не было с ним, что с Кореем и сообщниками его, как говорил ему Господь через Моисея."},{"num":41,"sub":"Заступничество Аарона за народ","verse":"На другой день все общество сынов Израилевых возроптало на Моисея и Аарона и говорило: «Вы умертвили народ Господен»."},{"num":42,"verse":"И когда собралось общество против Моисея и Аарона, они обратились к скинии собрания, и вот, облако покрыло ее, и явилась слава Господа."},{"num":43,"verse":"И пришел Моисей и Аарон к скинии собрания."},{"num":44,"verse":"И сказал Господь Моисею <em>и Аарону<\/em>, говоря:"},{"num":45,"verse":"«Отсторонитесь от общества этого, и Я погублю их во мгновение». Но они пали на лица свои."},{"num":46,"verse":"И сказал Моисей Аарону: «Возьми кадильницу, и положи в нее огня с жертвенника, и всыпь курения, и неси скорее к обществу и заступи их, ибо вышел гнев от Господа, <em>и<\/em> началось поражение»."},{"num":47,"verse":"И взял Аарон, как сказал Моисей, и побежал в среду общества, и вот, уже началось поражение в народе. И он положил курения и заступил народ."},{"num":48,"verse":"Стал он между мертвыми и живыми, и поражение прекратилось."},{"num":49,"verse":"И умерло от поражения четырнадцать тысяч семьсот человек, кроме умерших по делу Корея."},{"num":50,"verse":"И возвратился Аарон к Моисею, ко входу скинии собрания, после того как поражение прекратилось."}],"coments":[{"index":1,"link":"<strong>16:1-3<\/strong>","text":"В гл. 16 описана сложная цепь событий. В израильском обществе в то время существовали две сильные группировки. Одну из них возглавляли Дафан, Авирон и Авнан из колена Рувимова. Недовольные властью, установленной Самим Богом, они подняли восстание против Моисея и Аарона. В другую группировку входили сыны Каафовы из того же рода, к которому принадлежали Моисей и Аарон. Только сыны Каафовы имели прямой доступ к наиболее священным местам скинии."},{"index":4,"link":"<strong>16:4-11<\/strong>","text":"Моисей обращается к восставшим левитам, предлагая им зажечь кадильницы и предстать перед Господом, Который покажет, кто свят. Моисей напоминает левитам, что они воспротивились не Аарону, а Господу (ст. 11)."},{"index":11,"link":"<strong>16:11<\/strong>","text":"См. статью \"Божие установление относительно богопоклонения\"."},{"index":13,"link":"<strong>16:13 из земли, в которой течет молоко и мед.<\/strong>","text":"Ср. 13,28; Исх. 3,8; 13,5."},{"index":22,"link":"<strong>16:22 Боже духов всякой плоти.<\/strong>","text":"Такое обращение к Богу встречается только здесь и в 27,16."},{"index":28,"link":"<strong>16:28-30<\/strong>","text":"Тот факт, что страшная Божия кара постигла не только Корея, Дафана и Авирона, но также их жен и детей, подтверждает ветхозаветный принцип семейной солидарности и ответственности (Исх. 20,5.6; 34,6.7; Нав. 7,16-27). Слово \"преисподняя\" в данном контексте, скорее всего, означает трещину в земле."},{"index":36,"link":"<strong>16:36-40<\/strong>","text":"Бог приказывает извлечь из-под горящих обломков кадильницы и раскатать их в листы для покрытия жертвенника. Это будет постоянным напоминанием о том, что никто, кроме потомков Аарона, не может действовать в качестве священников."},{"index":41,"link":"<strong>16:41-45<\/strong>","text":"Все общество сынов израилевых упрекает Моисея и Аарона, и Бог угрожает теперь погубить весь народ."},{"index":46,"link":"<strong>16:46 заступи их.<\/strong>","text":"Аарон должен был \"прикрыть\" собою израильтян &ndash; молитвой отвратить от них гнев Божий (курение являлось символическим эквивалентом молитвы)."}]}