{"title":"Числа 17 глава","book_id":4,"chapter_id":17,"verses":[{"num":1,"sub":"Расцветший жезл Аарона","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Скажи сынам Израилевым и возьми у них по жезлу от колена, от всех начальников их по коленам, двенадцать жезлов, и каждого имя напиши на жезле его;"},{"num":3,"verse":"имя Аарона напиши на жезле Левия, ибо один жезл от начальника колена их <em>должны они дать<\/em>;"},{"num":4,"verse":"и положи их в скинии собрания, перед <em>ковчегом<\/em> откровения, где являюсь Я вам;"},{"num":5,"verse":"и кого Я изберу, того жезл расцветет; и так Я успокою ропот сынов Израилевых, которым они ропщут на вас»."},{"num":6,"verse":"И сказал Моисей сынам Израилевым, и дали ему все начальники их, от каждого начальника по жезлу, по коленам их двенадцать жезлов, и жезл Ааронов был среди жезлов их."},{"num":7,"verse":"И положил Моисей жезлы пред лицом Господа в скинии откровения."},{"num":8,"verse":"На другой день вошел Моисей <em>и Аарон<\/em> в скинию откровения, и вот, жезл Ааронов, от дома Левиина, расцвел, пустил почки, дал цвет и принес миндаль."},{"num":9,"verse":"И вынес Моисей все жезлы от лица Господа ко всем сынам Израилевым. И увидели они это, и взяли каждый свой жезл."},{"num":10,"verse":"И сказал Господь Моисею: «Положи опять жезл Аарона перед <em>ковчегом<\/em> откровения на сохранение, в знамение для непокорных, чтобы прекратился ропот их на Меня и они не умирали»."},{"num":11,"verse":"Моисей сделал это; как повелел ему Господь, так он и сделал."},{"num":12,"verse":"И сказали сыны Израилевы Моисею: «Вот, мы умираем, погибаем, все погибаем!"},{"num":13,"verse":"Всякий, приближающийся к скинии Господней, умирает. Не придется ли всем нам умереть?»"}],"coments":[{"index":1,"link":"<strong>17:1-11<\/strong>","text":"Приводится еще одно доказательство уникального священства Аарона: начальнику каждого колена было приказано представить жезл, на котором написано его имя и имя его колена."},{"index":4,"link":"<strong>17:4 пред ковчегом откровения.<\/strong>","text":"Букв.: \"перед откровением\" (ср. ст. 8,10); еще одно название ковчега завета."},{"index":12,"link":"<strong>17:12.13<\/strong>","text":"Вместо того, чтобы славить Бога за Его силу и благость, люди возопили от ужаса. Страх израильтян свидетельствует о неготовности народа приблизиться к Святому Богу, что в очередной раз подчеркивает необходимость служения назначенных Господом посредников."}]}