{"title":"Числа 20 глава","book_id":4,"chapter_id":20,"verses":[{"num":1,"sub":"События в Кадесе","verse":"И пришли сыны Израилевы, все общество, в пустыню Син в первый месяц, и остановился народ в Кадесе, и умерла там Мариамь, и погребена там."},{"num":2,"verse":"И не было воды для общества, и собрались они против Моисея и Аарона;"},{"num":3,"verse":"и возроптал народ на Моисея и сказал: «О, если бы умерли тогда и мы, когда умерли братья наши пред Господом!"},{"num":4,"verse":"Зачем вы привели общество Господне в эту пустыню, чтобы умереть здесь нам и скоту нашему?"},{"num":5,"verse":"И для чего вывели вы нас из Египта, чтобы привести нас на это негодное место, где нельзя сеять, нет ни смоковниц, ни винограда, ни гранатовых яблок, ни даже воды для питья?»"},{"num":6,"verse":"И пошел Моисей и Аарон от народа ко входу скинии собрания, и пали на лица свои, и явилась им слава Господа."},{"num":7,"verse":"И сказал Господь Моисею, говоря:"},{"num":8,"verse":"«Возьми посох и собери общество, ты и Аарон, брат твой, и скажите в глазах их скале, и она даст из себя воду; и так ты изведешь им воду из скалы и напоишь общество и скот его»."},{"num":9,"verse":"И взял Моисей посох от лица Господа, как Он повелел ему."},{"num":10,"verse":"И собрали Моисей и Аарон народ к скале, и сказал он им: «Послушайте, непокорные, разве нам из этой скалы извести для вас воду?»"},{"num":11,"verse":"И поднял Моисей руку свою и ударил в скалу посохом своим дважды, и потекло много воды, и пило общество и скот его."},{"num":12,"verse":"И сказал Господь Моисею и Аарону: «За то, что вы не поверили Мне, чтобы явить святость Мою пред очами сынов Израилевых, не введете вы народ этот в землю, которую Я даю ему»."},{"num":13,"verse":"Это вода Меривы, у которой вошли в распрю сыны Израилевы с Господом и Он явил им святость Свою."},{"num":14,"sub":"Грех Эдома","verse":"И послал Моисей из Кадеса послов к царю эдомскому <em>сказать<\/em>: «Так говорит брат твой Израиль: „Ты знаешь все трудности, которые постигли нас;"},{"num":15,"verse":"отцы наши перешли в Египет, и мы жили в Египте много времени, и худо поступали египтяне с нами и отцами нашими;"},{"num":16,"verse":"и воззвали мы к Господу, и услышал Он голос наш, и послал ангела, и вывел нас из Египта; и вот, мы в Кадесе, городе у самого предела твоего;"},{"num":17,"verse":"позволь нам пройти землей твоей: мы не пойдем по полям и по виноградникам и не будем пить воды из колодцев <em>твоих<\/em>; но пойдем дорогой царской, не своротим ни направо, ни налево, доколе не перейдем пределов твоих“»."},{"num":18,"verse":"Но Эдом сказал ему: «Не проходи через меня, иначе я с мечом выступлю против тебя»."},{"num":19,"verse":"И сказали ему сыны Израилевы: «Мы пойдем большой дорогой, и если будем пить твою воду, я и скот мой, то буду платить за нее; только ногами моими пройду, что ничего не стоит»."},{"num":20,"verse":"Но он сказал: «Не проходи». И выступил против него Эдом с многочисленным народом и с сильной рукой."},{"num":21,"verse":"Итак, не согласился Эдом позволить Израилю пройти через его пределы, и Израиль пошел в сторону от него."},{"num":22,"verse":"И отправились сыны Израилевы из Кадеса, и пришло все общество к горе Ор."},{"num":23,"sub":"Смерть Аарона","verse":"И сказал Господь Моисею и Аарону на горе Ор, у пределов земли эдомской, говоря:"},{"num":24,"verse":"«Пусть приложится Аарон к народу своему; ибо он не войдет в землю, которую Я даю сынам Израилевым, за то, что вы непокорны были повелению Моему у вод Меривы."},{"num":25,"verse":"И возьми Аарона и Елеазара, сына его, и возведи их на гору Ор;"},{"num":26,"verse":"и сними с Аарона одежды его, и облеки в них Елеазара, сына его, и пусть Аарон отойдет и умрет там»."},{"num":27,"verse":"И сделал Моисей так, как повелел Господь. Пошли они на гору Ор на глазах всего общества,"},{"num":28,"verse":"и снял Моисей с Аарона одежды его, и облек в них Елеазара, сына его; и умер там Аарон – на вершине горы. А Моисей и Елеазар сошли с горы."},{"num":29,"verse":"И увидело все общество, что Аарон умер, и оплакивал Аарона весь дом Израилев тридцать дней."}],"coments":[{"index":1,"link":"<strong>20:1 в первый месяц.<\/strong>","text":"Т.е. в первый месяц сорокового года (ср. ст. 22-29; 33,38). Сорок лет странствий по пустыне подошли к концу. Большинство из тех израильтян, которые вышли из Египта в возрасте старше двадцати лет, уже умерли; очередной этап осуществления Божиего замысла &ndash; вступление в Ханаан и завоевание земли обетованной &ndash; предстояло пройти новому поколению."},{"index":1,"link":"<strong>умерла ... Мариам.<\/strong>","text":"Сестра Моисея была благочестивой женщиной. Она помогла спасти младенца Моисея от гибели (Исх. 2,4-10). После спасения израильтян в Чермном море Мариам возглавила праздничное шествие, воспевающее эту победу (Исх. 15,20.21). Однако и она не смогла войти в Ханаан (см. 12,5-15; ком. к 12,2)."},{"index":9,"link":"<strong>20:9-11<\/strong>","text":"После долгих лет постоянного служения и беспримерного терпения Моисей совершает серьезнейшие проступки: 1) он разгневан; 2) произносит не те слова, которые повелел сказать Бог (ср. ст. 8,10); 3) действует самовольно, дважды ударив по скале, хотя Бог повелел ему лишь сказать слово."},{"index":12,"link":"<strong>20:12<\/strong>","text":"Моисей и Аарон не должны вести свой народ в обетованную землю. Отчасти это было наказанием за совершенный Моисеем проступок, но одновременно служило признанием того, что Моисей завершил свое великое дело и должен вскоре передать руководство народом другому человеку."},{"index":13,"link":"<strong>20:13 Меривы.<\/strong>","text":"Данное название, означающее \"спор\" или \"ссора\", упоминается и при описании извлечения воды из скалы (Исх. 17,7). Это место также получило название \"Масса\", что значит \"искушение\" (ср. Пс. 94,8)."},{"index":14,"link":"<strong>20:14-20<\/strong>","text":"Едом проявляет совсем не братское отношение к Израилю. Едомитяне были потомками Исава, брата Иакова (Быт. 25,25-34; 27,1-42; 28,5-9; 32,3-33,16; 35,29; 36,1-43). Моисей просил разрешения пройти по их земле с уплатой за все необходимое в пути. Поскольку израильтяне не получили такого разрешения, а воевать с едомитянами не входило в их планы, они могли достичь обетованной земли, лишь проделав длительный и тяжелый переход через труднопреодолимую часть пустыни."},{"index":14,"link":"<strong>20:14 брат твой Израиль.<\/strong>","text":"В молодости Иаков, позднее названный Израилем (Быт. 32,28), и его брат Исав поссорились, однако потом стали друзьями (Быт. 33,9-16; 35,29)."},{"index":22,"link":"<strong>20:22-29<\/strong>","text":"Священник Елеазар стал преемником своего отца: Аарону была дана возможность увидеть, что его дело продолжил сын; Моисей такой возможности не получил."}]}