{"title":"Числа 22 глава","book_id":4,"chapter_id":22,"verses":[{"num":1,"sub":"Валак посылает за Валаамом","verse":"И отправились сыны Израилевы, и остановились на равнинах Моава, при Иордане, против Иерихона."},{"num":2,"verse":"И видел Валак, сын Сепфора, все, что сделал Израиль аморреям;"},{"num":3,"verse":"и весьма боялись моавитяне народа этого, потому что он был многочислен; и устрашились моавитяне сынов Израилевых."},{"num":4,"verse":"И сказали моавитяне старейшинам мадиамским: «Этот народ поедает теперь все вокруг нас, как вол поедает траву полевую». Валак же, сын Сепфора, был царем моавитян в то время."},{"num":5,"verse":"И послал он послов к Валааму, сыну Веора, в Пефор, который на реке <em>Евфрате<\/em>, в земле сынов народа его, чтобы позвать его <em>и<\/em> сказать: «Вот народ вышел из Египта, и покрыл лицо земли, и живет он подле меня;"},{"num":6,"verse":"итак, приди, прокляни мне народ этот, ибо он сильнее меня; может быть, я тогда буду в состоянии поразить его и выгнать его из земли; я знаю, что кого ты благословишь, тот благословен, и кого ты проклянешь, тот проклят»."},{"num":7,"verse":"И пошли старейшины моавитские и старейшины мадиамские с подарками в руках за волхвование, и пришли к Валааму, и пересказали ему слова Валака."},{"num":8,"verse":"И сказал он им: «Переночуйте здесь ночь, и дам вам ответ, как скажет мне Господь». И остались старейшины моавитские у Валаама."},{"num":9,"verse":"И пришел Бог к Валааму и сказал: «Какие это люди у тебя?»"},{"num":10,"verse":"Валаам сказал Богу: «Валак, сын Сепфора, царь моавитский, прислал <em>их<\/em> ко мне <em>сказать<\/em>:"},{"num":11,"verse":"„Вот народ вышел из Египта и покрыл лицо земли; итак, приди, прокляни мне его; может быть, я тогда буду в состоянии сразиться с ним и выгнать его“»."},{"num":12,"verse":"И сказал Бог Валааму: «Не ходи с ними, не проклинай народа этого, ибо он благословен»."},{"num":13,"verse":"И встал Валаам поутру и сказал князьям Валака: «Пойдите в землю вашу, ибо не хочет Господь позволить мне идти с вами»."},{"num":14,"verse":"И встали князья моавитские, и пришли к Валаку, и сказали <em>ему<\/em>: «Не согласился Валаам идти с нами»."},{"num":15,"verse":"Валак послал еще князей, числом более и знаменитее тех."},{"num":16,"verse":"И пришли они к Валааму и сказали ему: «Так говорит Валак, сын Сепфора: „Не откажись прийти ко мне;"},{"num":17,"verse":"я окажу тебе великую почесть и сделаю <em>тебе<\/em> все, что ни скажешь мне; приди же, прокляни мне народ этот“»."},{"num":18,"verse":"И отвечал Валаам и сказал рабам Валака: «Хотя бы Валак давал мне полный свой дом серебра и золота, не могу преступить повеления Господа, Бога моего, и сделать что-либо малое или великое <em>по своему произволу<\/em>;"},{"num":19,"verse":"впрочем, останьтесь здесь и вы на ночь, и я узнаю, что еще скажет мне Господь»."},{"num":20,"verse":"И пришел Бог к Валааму ночью и сказал ему: «Если люди эти пришли звать тебя, встань, пойди с ними; но только делай то, что Я буду говорить тебе»."},{"num":21,"verse":"Валаам встал поутру, оседлал ослицу свою и пошел с князьями моавитскими."},{"num":22,"sub":"Ослица Валаама","verse":"И воспылал гнев Божий за то, что он пошел, и стал ангел Господен на дороге, чтобы воспрепятствовать ему. Он ехал на ослице своей и с ним двое слуг его."},{"num":23,"verse":"И увидела ослица ангела Господнего, стоящего на дороге с обнаженным мечом в руке, и своротила ослица с дороги, и пошла на поле; а Валаам стал бить ослицу, чтобы возвратить ее на дорогу."},{"num":24,"verse":"И стал ангел Господен на узкой дороге, между виноградниками, <em>где<\/em> с одной стороны стена и с другой стороны стена."},{"num":25,"verse":"Ослица, увидев ангела Господнего, прижалась к стене и прижала ногу Валаама к стене; и он опять стал бить ее."},{"num":26,"verse":"Ангел Господен опять перешел и стал в тесном месте, где некуда своротить, ни направо, ни налево."},{"num":27,"verse":"Ослица, увидев ангела Господнего, легла под Валаамом. И воспылал гнев Валаама, и стал он бить ослицу палкой."},{"num":28,"verse":"И отверз Господь уста ослицы, и она сказала Валааму: «Что я тебе сделала, что ты бьешь меня вот уже третий раз?»"},{"num":29,"verse":"Валаам сказал ослице: «За то, что ты издевалась надо мной; если бы у меня в руке был меч, то я теперь же убил бы тебя»."},{"num":30,"verse":"Ослица же сказала Валааму: «Не я ли твоя ослица, на которой ты ездил с давних пор и до этого дня? Имела ли я привычку так поступать с тобой?» Он сказал: «Нет»."},{"num":31,"verse":"И открыл Господь глаза Валааму, и увидел он ангела Господнего, стоящего на дороге с обнаженным мечом в руке, и преклонился, и пал на лицо свое."},{"num":32,"verse":"И сказал ему ангел Господен: «За что ты бил ослицу твою вот уже три раза? Я вышел, чтобы воспрепятствовать <em>тебе<\/em>, потому что путь <em>твой<\/em> не прав предо Мной;"},{"num":33,"verse":"и ослица, видев Меня, своротила от Меня вот уже три раза; если бы она не своротила от Меня, то Я убил бы тебя, а ее оставил бы живой»."},{"num":34,"verse":"И сказал Валаам ангелу Господнему: «Согрешил я, ибо не знал, что Ты стоишь против меня на дороге; итак, если это неприятно в очах Твоих, то я возвращусь»."},{"num":35,"verse":"И сказал ангел Господен Валааму: «Пойди с людьми этими, только говори то, что Я буду говорить тебе». И пошел Валаам с князьями Валака."},{"num":36,"sub":"Валак и Валаам","verse":"Валак, услышав, что идет Валаам, вышел навстречу ему в город моавитский, который на границе при Арноне, что у самого предела."},{"num":37,"verse":"И сказал Валак Валааму: «Не посылал ли я к тебе звать тебя? Почему ты не шел ко мне? Неужели я в самом деле не могу почтить тебя?»"},{"num":38,"verse":"И сказал Валаам Валаку: «Вот я и пришел к тебе, но могу ли я что <em>от себя<\/em> сказать? Что вложит Бог в уста мои, то и буду говорить»."},{"num":39,"verse":"И пошел Валаам с Валаком, и пришли в Кириаф-Хуцоф."},{"num":40,"verse":"И заколол Валак волов и овец, и послал к Валааму и князьям, которые были с ним."},{"num":41,"sub":"Первое пророчество Валаама","verse":"На другой день утром Валак взял Валаама и возвел его на высоты Ваала, чтобы он увидел оттуда часть народа."}],"coments":[{"index":1,"link":"<strong>22:1-4<\/strong>","text":"Опасения Валака были напрасными: моавитяне, близкие евреям по крови (см. Быт. 19,26-37), как и аммонитяне, не подлежали истреблению."},{"index":21,"link":"<strong>22:21-35<\/strong>","text":"Господь стремится укрепить Валаама в его решении говорить только то, что скажет ему Он Сам, поскольку через пророчества Валаама Он раскрывает Свою волю в отношении будущего Израиля."},{"index":22,"link":"<strong>22:22-25 Ангел Господень.<\/strong>","text":"См. статью <a href=\"\/article\/43\/\">\"Ангелы\"<\/a>."}]}