{"title":"Числа 23 глава","book_id":4,"chapter_id":23,"verses":[{"num":1,"verse":"И сказал Валаам Валаку: «Построй мне здесь семь жертвенников и приготовь мне семь тельцов и семь овнов»."},{"num":2,"verse":"Валак сделал так, как говорил Валаам, и вознесли Валак и Валаам по тельцу и по овну на каждом жертвеннике."},{"num":3,"verse":"И сказал Валаам Валаку: «Постой у всесожжения твоего, а я пойду; может быть, Господь выйдет мне навстречу, и что Он откроет мне, я объявлю тебе». И пошел на возвышенное место."},{"num":4,"verse":"И встретился Бог с Валаамом, и сказал ему <em>Валаам<\/em>: «Семь жертвенников устроил я и вознес по тельцу и по овну на каждом жертвеннике»."},{"num":5,"verse":"И вложил Господь слово в уста Валаама и сказал: «Возвратись к Валаку и так говори»."},{"num":6,"verse":"И возвратился к нему, и вот, он стоит у всесожжения своего, он и все князья моавитские."},{"num":7,"verse":"И произнес притчу свою и сказал: «Из Месопотамии привел меня Валак, царь Моава, от гор восточных: „Приди, прокляни мне Иакова, приди, изреки зло на Израиля!“"},{"num":8,"verse":"Как прокляну я? Бог не проклинает его. Как изреку зло? Господь не изрекает <em>на него<\/em> зла."},{"num":9,"verse":"С вершины скал вижу я его и с холмов смотрю на него: вот, народ живет отдельно и между народами не числится."},{"num":10,"verse":"Кто исчислит песок Иакова и число четвертой части Израиля? Да умрет душа моя смертью праведников, и да будет кончина моя, как их!»"},{"num":11,"verse":"И сказал Валак Валааму: «Что ты со мною делаешь? Я взял тебя, чтобы проклясть врагов моих, а ты, вот, благословляешь»."},{"num":12,"verse":"И отвечал он и сказал: «Не должен ли я в точности сказать то, что влагает Господь в уста мои?»"},{"num":13,"sub":"Второе пророчество Валаама","verse":"И сказал ему Валак: «Пойди со мной на другое место, с которого ты увидишь его, но только часть его увидишь, а всего его не увидишь; и прокляни мне его оттуда»."},{"num":14,"verse":"И взял его на место стражей, на вершину <em>горы<\/em> Фасги, и построил семь жертвенников, и вознес по тельцу и по овну на каждом жертвеннике."},{"num":15,"verse":"И сказал <em>Валаам<\/em> Валаку: «Постой здесь у всесожжения твоего, а я <em>пойду<\/em> туда, навстречу <em>Богу<\/em>»."},{"num":16,"verse":"И встретился Господь с Валаамом, и вложил слово в уста его, и сказал: «Возвратись к Валаку и так говори»."},{"num":17,"verse":"И пришел к нему, и вот, он стоит у всесожжения своего, и с ним <em>все<\/em> князья моавитские. И сказал ему Валак: «Что говорил Господь?»"},{"num":18,"verse":"Он произнес притчу свою и сказал: «Встань, Валак, и послушай, внимай мне, сын Сепфора."},{"num":19,"verse":"<strong>Бог не человек, чтобы Ему лгать, и не сын человеческий, чтобы Ему изменяться. Он ли скажет и не сделает? Будет говорить и не исполнит?<\/strong>"},{"num":20,"verse":"Вот, благословлять начал я, ибо Он благословил, и я не могу изменить этого."},{"num":21,"verse":"Не видно бедствия в Иакове, и не заметно несчастья в Израиле; Господь, Бог его, с ним, и трубный царский звук у него."},{"num":22,"verse":"Бог вывел их из Египта, быстрота единорога у него;"},{"num":23,"verse":"нет волшебства в Иакове и нет ворожбы в Израиле. В <em>свое<\/em> время скажут об Иакове и об Израиле: „Вот что творит Бог!“"},{"num":24,"verse":"Вот народ, как львица, встает и, как лев, поднимается; не ляжет, пока не съест добычи и не напьется крови убитых»."},{"num":25,"verse":"И сказал Валак Валааму: «Ни клясть не кляни его, ни благословлять не благословляй его»."},{"num":26,"verse":"И отвечал Валаам и сказал Валаку: «Не говорил ли я тебе, что я буду делать все то, что скажет мне Господь?»"},{"num":27,"sub":"Третье пророчество Валаама","verse":"И сказал Валак Валааму: «Пойди, я возьму тебя на другое место; может быть, угодно будет Богу, и оттуда проклянешь мне его»."},{"num":28,"verse":"И взял Валак Валаама на вершину Фегора, обращенную к пустыне."},{"num":29,"verse":"И сказал Валаам Валаку: «Построй мне здесь семь жертвенников и приготовь мне здесь семь тельцов и семь овнов»."},{"num":30,"verse":"И сделал Валак, как сказал Валаам, и вознес по тельцу и овну на каждом жертвеннике."}],"coments":[{"index":11,"link":"<strong>23:11-17<\/strong>","text":"Подобно тому как пророк отказывается слушать слово Божие, исходящее из уст ослицы, Валак отказывается слушать слово Божие, заключенное в пророчествах Валаама."},{"index":18,"link":"<strong>23:18-24<\/strong>","text":"Второе пророчество Валаама подтверждает намерение Бога благословить Израиль, дав ему возможность одержать победу над моавитянами."},{"index":25,"link":"<strong>23:25-30<\/strong>","text":"Валак, опасавшийся, что последует дальнейшее благословение Израиля, решает принести дополнительные жертвы Богу в другом месте, надеясь, что это спасет положение."}]}