{"title":"Числа 24 глава","book_id":4,"chapter_id":24,"verses":[{"num":1,"verse":"Валаам увидел, что Господу угодно благословлять Израиля, и не пошел, как прежде, для волхвования, но обратился лицом своим к пустыне."},{"num":2,"verse":"И взглянул Валаам и увидел Израиля, стоявшего по коленам своим, и был на нем Дух Божий."},{"num":3,"verse":"И произнес он притчу свою и сказал: «Говорит Валаам, сын Веора, говорит муж с открытым оком,"},{"num":4,"verse":"говорит слышащий слова Божьи, который видит видения Всемогущего; падает, но открыты глаза его:"},{"num":5,"verse":"как прекрасны шатры твои, Иаков, жилища твои, Израиль!"},{"num":6,"verse":"Расстилаются они, как долины, как сады при реке, как алойные деревья, посаженные Господом, как кедры при водах;"},{"num":7,"verse":"польется вода из ведер его, и семя его <em>будет<\/em> как великие воды, превзойдет Агага царь его и возвысится царство его."},{"num":8,"verse":"Бог вывел его из Египта, быстрота единорога у него, пожирает народы, враждебные ему, раздробляет кости их и стрелами своими разит <em>врага.<\/em>"},{"num":9,"verse":"Преклонился, лежит, как лев и как львица. Кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!»"},{"num":10,"verse":"И воспламенился гнев Валака на Валаама, и всплеснул он руками своими, и сказал Валак Валааму: «Я призвал тебя проклясть врагов моих, а ты благословляешь их вот уже третий раз;"},{"num":11,"verse":"итак, беги в свое место; я хотел почтить тебя, но вот, Господь лишает тебя чести»."},{"num":12,"verse":"И сказал Валаам Валаку: «Не говорил ли я послам твоим, которых ты присылал ко мне:"},{"num":13,"verse":"„Хотя бы давал мне Валак полный свой дом серебра и золота, не могу преступить повеления Господнего, чтобы сделать что-либо доброе или худое по своему произволу; что скажет Господь, то и буду говорить“?"},{"num":14,"sub":"Последние пророчества Валаама","verse":"Итак, вот я иду к народу своему; пойди, я возвещу тебе, что сделает народ этот с народом твоим в будущем»."},{"num":15,"verse":"И произнес притчу свою и сказал: «Говорит Валаам, сын Веора, говорит муж с открытым оком,"},{"num":16,"verse":"говорит слышащий слова Божьи, имеющий ведение от Всевышнего, который видит видения Всемогущего, падает, но открыты очи его:"},{"num":17,"verse":"вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова, и восстает жезл от Израиля, и разит князей Моава, и сокрушает всех сынов Сифовых."},{"num":18,"verse":"Эдом будет под владением, Сеир будет под владением врагов своих, а Израиль явит силу <em>свою.<\/em>"},{"num":19,"verse":"<em>Происшедший<\/em> от Иакова овладеет и погубит оставшееся от города»."},{"num":20,"verse":"И увидел он Амалика, и произнес притчу свою, и сказал: «Первый из народов Амалик, но конец его – гибель»."},{"num":21,"verse":"И увидел он кенеев, и произнес притчу свою, и сказал: «Крепко жилище твое, и на скале положено гнездо твое;"},{"num":22,"verse":"но разорен будет Каин, и недолго до того, что Ассур уведет тебя в плен»."},{"num":23,"verse":"И произнес притчу свою, и сказал: «Горе, кто уцелеет, когда наведет это Бог!"},{"num":24,"verse":"<em>Придут<\/em> корабли от Киттима, и смирят Ассура, и смирят Евера; но и им гибель!»"},{"num":25,"verse":"И встал Валаам и пошел обратно в свое место, а Валак также пошел своею дорогою."}],"coments":[{"index":1,"link":"<strong>24:1-9<\/strong>","text":"В третьем пророчестве Валаама вновь звучат благословения, которые Бог приготовил для Израиля. Заканчивается оно словами из обетования Аврааму (Быт. 12,3): проклятие падет на голову всех, проклинающих Израиль."},{"index":4,"link":"<strong>24:4 видения Всемогущего.<\/strong>","text":"Имя Бога, переведенное как \"Всемогущий\" (также в ст. 16), соответствует древнееврейскому слову \"Шаддай\". Это имя встречается шесть раз в книге Бытие, один раз в книге Исход, по два раза в книгах Руфь и Псалтири, один раз в книге пророка Исаии, два раза в книге пророка Иезекииля, один раз в книге пророка Иоиля и тридцать один раз в книге Иова."},{"index":7,"link":"<strong>24:7 превзойдет Агага.<\/strong>","text":"В 1 Цар. 15,32.33 повествуется о смерти царя амаликитян по имени Агаг. Здесь же, вероятно, имеется в виду правивший в то время царь амаликитян, который носил точно такое же имя. Однако вполне возможно, что это был титул, принадлежавший каждому из амаликитянских царей, подобно тому, как титул \"цезарь\" носили императоры Рима."},{"index":10,"link":"<strong>24:10-14<\/strong>","text":"Валак, разгневанный за то, что Валаам не может проклясть Израиль, отказывает пророку в обещанной ему \"неправедной мзде\" (2 Пет. 2,15). В ответ на это Валаам подтверждает свою неспособность отвергнуть слово Господа и произносит четвертое пророчество."},{"index":15,"link":"<strong>24:15-19<\/strong>","text":"В своем четвертом пророчестве Валаам предсказывает, что через несколько веков придет великий завоеватель царь Давид: \"Восстанет жезл от Израиля, и разит князей Моава ... Едом будет под владением\" (ст. 17,18). Исполнение этого пророчества описано в 2 Цар. 8,2-14, где рассказывается о том, как Давид победил моавитян и едомитян."},{"index":20,"link":"<strong>24:20-25<\/strong>","text":"В своих последних пророчествах Валаам предсказывает гибель других народов, живущих в этих землях."},{"index":22,"link":"<strong>24:22 Ассур.<\/strong>","text":"Ассирия."},{"index":24,"link":"<strong>24:24 от Киттима.<\/strong>","text":"Возможно, первоначально это было название Кипра, но вскоре оно стало обозначать любую землю, расположенную за Средиземным морем. В Дан. 11,30 это слово используется в пророчестве о военных действиях римского флота (\"корабли Киттимские\")."}]}