{"title":"Числа 25 глава","book_id":4,"chapter_id":25,"verses":[{"num":1,"sub":"Идолопоклонство Израиля в Ситтиме","verse":"И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,"},{"num":2,"verse":"и приглашали они народ к жертвам богов своих, и ел народ <em>жертвы их<\/em>, и кланялся богам их."},{"num":3,"verse":"И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господен на Израиля."},{"num":4,"verse":"И сказал Господь Моисею: «Возьми всех начальников народа и повесь их Господу перед солнцем, и отвратится от Израиля ярость гнева Господнего»."},{"num":5,"verse":"И сказал Моисей судьям Израилевым: «Убейте каждый людей своих, прилепившихся к Ваал-Фегору»."},{"num":6,"verse":"И вот некто из сынов Израилевых пришел и привел к братьям своим мадианитянку в глазах Моисея и в глазах всего общества сынов Израилевых, когда они плакали у входа скинии собрания."},{"num":7,"verse":"Финеес, сын Елеазара, сына Аарона, священника, увидев это, встал из среды общества, и взял в руку свою копье,"},{"num":8,"verse":"и вошел вслед за израильтянином в спальню, и пронзил обоих их, израильтянина и женщину в чрево ее, – и прекратилось поражение сынов Израилевых."},{"num":9,"verse":"Умерших же от поражения было двадцать четыре тысячи."},{"num":10,"verse":"И сказал Господь Моисею, говоря:"},{"num":11,"verse":"«Финеес, сын Елеазара, сына Аарона, священника, отвратил ярость Мою от сынов Израилевых, возревновав по Мне среди них, и Я не истребил сынов Израилевых в ревности Моей;"},{"num":12,"verse":"поэтому скажи: „Вот, Я даю ему Мой завет мира,"},{"num":13,"verse":"и будет он ему и потомству его по нем заветом священства вечного за то, что он показал ревность по Боге своем и заступил сынов Израилевых“»."},{"num":14,"verse":"Имя убитого израильтянина, который убит с мадианитянкою, было Зимри, сын Салу, начальник поколения Симеонова;"},{"num":15,"verse":"а имя убитой мадианитянки Хазва; она была дочь Цура, начальника Оммофа, племени мадиамского."},{"num":16,"verse":"И сказал Господь Моисею, говоря:"},{"num":17,"verse":"«Враждуйте с мадианитянами и поражайте их,"},{"num":18,"verse":"ибо они враждебно поступили с вами в коварстве своем, прельстив вас Фегором и Хазвою, дочерью начальника мадиамского, сестрой своей, убитой в день поражения за Фегора»."}],"coments":[{"index":1,"link":"<strong>25:1 в Ситтиме.<\/strong>","text":"Это одно из названий района, расположенного недалеко от Иерихона, по другую сторону реки Иордан (ср. Нав. 2,1). Здесь израильтяне поклонялись ложным богам и блудодействовали (ст. 1-3,6). По велению Господа Моисей назначает немедленную смертную казнь начальникам народа (ст. 4,5). Вмешательство Финееса останавливает поражение Израиля (ст. 6-9): \"отвратив ярость\" Господа от сынов Израилевых, он получает от Него \"завет мира\" (ст. 10-13). Названы имена начальников народа, вовлеченных в тяжкое преступление (ст. 14, 15). Бог осуждает мадианитян (ст. 16-18; ср. гл. 3)."}]}