{"title":"Числа 34 глава","book_id":4,"chapter_id":34,"verses":[{"num":1,"sub":"Границы земли обетованной","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Дай повеление сынам Израилевым и скажи им: „Когда войдете в землю ханаанскую, то вот земля, которая достанется вам в удел, земля ханаанская с ее границами:"},{"num":3,"verse":"южная сторона будет у вас от пустыни Син, подле Эдома, и пойдет у вас южная граница от конца Соленого моря с востока,"},{"num":4,"verse":"и направится граница на юг к возвышенности Акраввим, и пойдет через Син, и будут выступы ее на юг к Кадес-Варни, оттуда пойдет к Гацар-Аддару и пройдет через Ацмон;"},{"num":5,"verse":"от Ацмона направится граница к потоку Египетскому, и будут выступы ее к морю;"},{"num":6,"verse":"а границей западной будет у вас Великое море – это будет у вас граница к западу."},{"num":7,"verse":"К северу же будет у вас граница: от Великого моря проведите ее к горе Ор,"},{"num":8,"verse":"от горы Ор проведите к Емафу, и будут выступы границы к Цедаду;"},{"num":9,"verse":"оттуда пойдет граница к Цифрону, и выступы ее будут к Гацар-Енану – это будет у вас граница северная."},{"num":10,"verse":"Границу восточную проведите себе от Гацар-Енана к Шефаму,"},{"num":11,"verse":"от Шефама пойдет граница к Рибле, с восточной стороны Аина, потом пойдет граница и коснется берегов моря Киннереф с восточной стороны;"},{"num":12,"verse":"и пойдет граница к Иордану, и будут выступы ее к Соленому морю. Это будет земля ваша по границам ее со всех сторон“»."},{"num":13,"verse":"И дал повеление Моисей сынам Израилевым и сказал: «Вот земля, которую вы разделите на уделы по жребию, которую повелел Господь дать девяти коленам и половине колена <em>Манассиина<\/em>;"},{"num":14,"verse":"ибо колено сынов Рувимовых по семействам их, и колено сынов Гадовых по семействам их, и половина колена Манассиина получили удел свой:"},{"num":15,"verse":"два колена и половина колена получили удел свой за Иорданом, против Иерихона, к востоку»."},{"num":16,"sub":"Назначение ответственных за раздел земли","verse":"И сказал Господь Моисею, говоря:"},{"num":17,"verse":"«Вот имена мужей, которые будут делить вам землю: Елеазар, священник, и Иисус, сын Навина;"},{"num":18,"verse":"и по одному князю от колена возьмите для раздела земли."},{"num":19,"verse":"И вот имена этих мужей: для колена Иудина Халев, сын Иефоннии;"},{"num":20,"verse":"для колена сынов Симеона Самуил, сын Аммиуда;"},{"num":21,"verse":"для колена Вениаминова Елидад, сын Кислона;"},{"num":22,"verse":"для колена сынов Дановых князь Буккий, сын Иоглии;"},{"num":23,"verse":"для сынов Иосифовых, для колена сынов Манассии князь Ханниил, сын Ефода;"},{"num":24,"verse":"для колена сынов Ефремовых князь Кемуил, сын Шифтана;"},{"num":25,"verse":"для колена сынов Завулоновых князь Елицафан, сын Фарнака;"},{"num":26,"verse":"для колена сынов Иссахаровых князь Фалтиил, сын Аззана;"},{"num":27,"verse":"для колена сынов Асировых князь Ахиуд, сын Шеломия;"},{"num":28,"verse":"для колена сынов Неффалимовых князь Педаил, сын Аммиуда»."},{"num":29,"verse":"Вот те, которым повелел Господь разделить уделы сынам Израилевым в земле ханаанской."}],"coments":[{"index":1,"link":"<strong>34:1-15<\/strong>","text":"Границы Ханаана не включают территорию, которая уже была закреплена за израильтянами на восточном берегу Иордана (ст. 13-15; см. гл. 32)."},{"index":16,"link":"<strong>34:16-29<\/strong>","text":"Господь назначает людей, которые будут распределять уделы земли в Ханаане: это Елеазар, священник (20,25.26), и Иисус, сын Навина (27,18-23). К ним Бог присоединил князей от каждого из десяти колен, еще не получивших своего наследства."}]}