{"title":"Числа 5 глава","book_id":4,"chapter_id":5,"verses":[{"num":1,"sub":"Об осквернителях стана","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Повели сынам Израилевым выслать из стана всех прокаженных, и всех имеющих истечение, и всех осквернившихся от мертвого,"},{"num":3,"verse":"и мужчин и женщин вышлите, за стан вышлите их, чтобы не оскверняли они станов своих, среди которых Я живу»."},{"num":4,"verse":"И сделали так сыны Израилевы, и выслали их вон из стана; как говорил Господь Моисею, так и сделали сыны Израилевы."},{"num":5,"sub":"О возмещении за проступки","verse":"И сказал Господь Моисею, говоря:"},{"num":6,"verse":"«Скажи сынам Израилевым: „Если мужчина или женщина сделает какой-либо грех против человека, и через это сделает преступление против Господа, и виновна будет душа та,"},{"num":7,"verse":"то пусть исповедуются во грехе своем, который они сделали, и возвратят сполна то, в чем виновны, и прибавят к тому пятую часть, и отдадут тому, против кого согрешили."},{"num":8,"verse":"Если же у него нет наследника, которому следовало бы возвратить за вину, то посвятить это Господу; пусть будет это священнику, сверх овна очищения, которым он очистит его;"},{"num":9,"verse":"и всякое возношение из всех святынь сынов Израилевых, которые они приносят к священнику, ему принадлежит,"},{"num":10,"verse":"и посвященное кем-либо ему принадлежит; все, что даст кто священнику, ему принадлежит“»."},{"num":11,"sub":"Закон о ревности","verse":"И сказал Господь Моисею, говоря:"},{"num":12,"verse":"«Объяви сынам Израилевым и скажи им: „Если изменит кому жена и нарушит верность ему,"},{"num":13,"verse":"и переспит кто с ней и изольет семя, и это будет скрыто от глаз мужа ее, и она осквернится тайно, и не будет на нее свидетеля, и не будет уличена,"},{"num":14,"verse":"и найдет на него дух ревности, и будет ревновать жену свою, когда она осквернена, или найдет на него дух ревности, и он будет ревновать жену свою, когда она не осквернена,"},{"num":15,"verse":"пусть приведет муж жену свою к священнику и принесет за нее в жертву десятую часть ефы ячменной муки, но не возливает на нее елея и не кладет ливана, потому что это приношение ревнования, приношение воспоминания, напоминающее о беззаконии;"},{"num":16,"verse":"а священник пусть приведет и поставит ее пред лицо Господа,"},{"num":17,"verse":"и возьмет священник святой воды в глиняный сосуд, и возьмет священник земли с пола скинии и положит в воду;"},{"num":18,"verse":"и поставит священник жену пред лицо Господне, и обнажит голову жены, и даст ей в руки приношение воспоминания – это приношение ревнования, в руке же у священника будет горькая вода, наводящая проклятие."},{"num":19,"verse":"И заклянет ее священник и скажет жене: \"Если никто не переспал с тобой и ты не осквернилась и не изменила мужу своему, то невредима будешь от этой горькой воды, наводящей проклятие;"},{"num":20,"verse":"но если ты изменила мужу твоему и осквернилась и если кто переспал с тобой, кроме мужа твоего, –"},{"num":21,"verse":"тогда священник пусть заклянет жену клятвой проклятия и скажет священник жене, – да предаст тебя Господь проклятию и клятве в народе твоем, и да соделает Господь лоно твое опавшим и живот твой опухшим;"},{"num":22,"verse":"и да войдет вода эта, наводящая проклятие, во внутренность твою, чтобы опух живот <em>твой<\/em> и опало лоно <em>твое\".<\/em> И скажет жена: \"Аминь, аминь\"."},{"num":23,"verse":"И напишет священник заклинания эти на свитке, и смоет их в горькую воду;"},{"num":24,"verse":"и даст жене выпить горькую воду, наводящую проклятие, и войдет в нее вода, наводящая проклятие, ко вреду ее."},{"num":25,"verse":"И возьмет священник из рук жены хлебное приношение ревнования, и вознесет это приношение пред Господом, и отнесет его к жертвеннику;"},{"num":26,"verse":"и возьмет священник горстью из хлебного приношения часть в память, и сожжет на жертвеннике, и потом даст жене выпить воды;"},{"num":27,"verse":"и когда напоит ее водой, тогда, если она нечиста и сделала преступление против мужа своего, горькая вода, наводящая проклятие, войдет в нее ко вреду ее, и опухнет чрево ее, и опадет лоно ее, и будет эта жена проклятой в народе своем."},{"num":28,"verse":"Если же жена не осквернилась и была чиста, то останется невредимой и будет оплодотворяема семенем."},{"num":29,"verse":"Вот закон о ревновании, когда жена изменит мужу своему и осквернится,"},{"num":30,"verse":"или когда на мужа найдет дух ревности и он будет ревновать жену свою, тогда пусть он поставит жену пред лицом Господа, и сделает с ней священник все по этому закону,"},{"num":31,"verse":"и будет муж чист от греха, а жена понесет на себе грех свой“»."}],"coments":[{"index":1,"link":"<strong>5:1-4<\/strong>","text":"Господь напоминает народу о Своей святости и о том, что поскольку они живут близ места Его обитания, то сами должны быть святы."},{"index":5,"link":"<strong>5:5-10<\/strong>","text":"Грех, содеянный против брата, приравнивается к греху против Господа. Господь вводит принцип возмещения, включающий исповедание греха и полное возмещение убытка плюс еще двадцать процентов."},{"index":11,"link":"<strong>5:11-31<\/strong>","text":"В израильском обществе завета (который уподоблялся браку) прелюбодеяние рассматривалось как проявление неверности по отношению к Господу. Тяжесть этого преступления усугублялась церемониальным осквернением и согрешением против соплеменника или соплеменницы."}]}