{"title":"Второзаконие 1 глава","book_id":5,"chapter_id":1,"verses":[{"num":1,"sub":"Наставление Моисея","verse":"Вот слова, которые говорил Моисей всем израильтянам за Иорданом, в пустыне, на равнине против Суфа, между Фараном, и Тофелом, и Лаваном, и Асирофом, и Дизагавом,"},{"num":2,"verse":"на расстоянии одиннадцати дней пути от Хорива, по дороге от горы Сеир к Кадес-Варни."},{"num":3,"verse":"В первый <em>день<\/em> одиннадцатого месяца сорокового года говорил Моисей <em>всем<\/em> сынам Израилевым все, что заповедал ему Господь о них."},{"num":4,"verse":"По убиении им Сигона, царя аморрейского, который жил в Есевоне, и Ога, царя васанского, который жил в Аштерофе в Едрее,"},{"num":5,"verse":"за Иорданом, в земле моавитской, начал Моисей изъяснять закон этот и сказал:"},{"num":6,"verse":"«Господь, Бог наш, говорил нам на Хориве и сказал: „Полно вам жить на горе этой!"},{"num":7,"verse":"Обратитесь, отправьтесь в путь и пойдите на гору аморреев и ко всем соседям их, на равнину, на гору, на низкие места, и на южный край, и к берегам моря, в землю ханаанскую и к Ливану, даже до реки великой, реки Евфрат."},{"num":8,"verse":"Вот Я даю вам землю эту, пойдите, возьмите в наследие землю, которую Господь с клятвою обещал дать отцам вашим – Аврааму, Исааку и Иакову, им и потомству их“."},{"num":9,"sub":"Назначение Моисеем судей","verse":"И я сказал вам в то время: „Не могу один водить вас."},{"num":10,"verse":"Господь, Бог ваш, размножил вас, и вот вы ныне многочисленны, как звезды небесные;"},{"num":11,"verse":"Господь, Бог отцов ваших, да умножит вас в тысячу крат против того, сколько вас <em>теперь<\/em>, и да благословит вас, как Он говорил вам."},{"num":12,"verse":"Как же мне одному носить тягости ваши, бремена ваши и распри ваши?"},{"num":13,"verse":"Изберите себе по коленам вашим мужей мудрых, разумных и испытанных, и я поставлю их начальниками вашими“."},{"num":14,"verse":"Вы отвечали мне и сказали: „Хорошее дело велишь ты сделать“."},{"num":15,"verse":"И взял я главных из колен ваших, мужей мудрых и испытанных, и сделал их начальниками над вами, тысяченачальниками, стоначальниками, пятидесятиначальниками, десятиначальниками и надзирателями по коленам вашим."},{"num":16,"verse":"И дал я повеление судьям вашим в то время, говоря: „Выслушивайте братьев ваших и судите справедливо как брата с братом, так и пришельца его."},{"num":17,"verse":"Не различайте лиц на суде; как малого, так и великого выслушивайте. Не бойтесь лица человеческого, ибо суд – дело Божие; а дело, которое для вас трудно, доводите до меня, и я выслушаю его“."},{"num":18,"verse":"И дал я вам в то время повеления обо всем, что надлежит вам делать."},{"num":0,"sub":"Отправка соглядатаев из Кадес<\/sup> <sup>-<\/sup> <sup>Варни","verse":"<sup>-<sup>Варни<br><br><\/span><sup>19И отправились мы от Хорива, и шли по всей этой великой и страшной пустыне, которую вы видели, по пути к горе Аморрейской, как повелел Господь, Бог наш, и пришли в Кадес-Варни."},{"num":20,"verse":"И сказал я вам: „Вы пришли к горе аморреев, которую Господь, Бог наш, дает нам;"},{"num":21,"verse":"вот, Господь, Бог твой, отдает тебе землю эту, иди возьми ее во владение, как говорил тебе Господь, Бог отцов твоих, не бойся и не ужасайся“."},{"num":22,"verse":"Но вы все подошли ко мне и сказали: „Пошлем пред собою людей, чтобы они исследовали нам землю и принесли нам известие о дороге, по которой идти нам, и о городах, в которые идти нам“."},{"num":23,"verse":"Слово это мне понравилось, и я взял из вас двенадцать человек, по одному человеку от <em>каждого<\/em> колена."},{"num":24,"verse":"Они пошли, взошли на гору, и дошли до долины Есхол, и обозрели ее,"},{"num":25,"verse":"и взяли в руки свои плодов земли и доставили нам, и принесли нам известие и сказали: „Хороша земля, которую Господь, Бог наш, дает нам“."},{"num":26,"verse":"Но вы не захотели идти и воспротивились повелению Господа, Бога вашего,"},{"num":27,"verse":"и роптали в шатрах ваших и говорили: „Господь по ненависти к нам вывел нас из земли египетской, чтобы отдать нас в руки аморреев <em>и<\/em> истребить нас."},{"num":28,"verse":"Куда мы пойдем? Братья наши расслабили сердце наше, говоря: \"Народ тот больше (<em>многочисленнее)<\/em> и выше нас, города <em>там<\/em> большие и с укреплениями до небес, да и сынов Енаковых видели мы там\"“."},{"num":29,"verse":"И я сказал вам: „Не страшитесь и не бойтесь их;"},{"num":30,"verse":"Господь, Бог ваш, идет перед вами; Он будет сражаться за вас, как Он сделал с вами в Египте, перед глазами вашими,"},{"num":31,"verse":"и в пустыне этой, где, как ты видел, Господь, Бог твой, носил тебя, как человек носит сына своего, на всем пути, которым вы проходили до пришествия вашего на это место“."},{"num":32,"verse":"Но и при этом вы не верили Господу, Богу вашему,"},{"num":33,"verse":"Который шел перед вами путем – искать вам места, где остановиться вам, ночью в огне, чтобы указывать вам дорогу, по которой идти, а днем в облаке."},{"num":34,"sub":"Наказание Израиля","verse":"И Господь <em>Бог<\/em> услышал слова ваши, и разгневался, и поклялся, говоря:"},{"num":35,"verse":"„Никто из людей этих, из этого злого рода, не увидит доброй земли, которую Я клялся дать отцам вашим."},{"num":36,"verse":"Только Халев, сын Иефоннии, увидит ее; ему дам Я землю, по которой он проходил, и сыновьям его за то, что он повиновался Господу“."},{"num":37,"verse":"И на меня прогневался Господь за вас, говоря: „И ты не войдешь туда;"},{"num":38,"verse":"Иисус, сын Навина, который при тебе, он войдет туда; его утверди, ибо он введет Израиля во владение ею;"},{"num":39,"verse":"дети ваши, о которых вы говорили, что они достанутся в добычу <em>врагам<\/em>, и сыновья ваши, которые не знают ныне ни добра, ни зла, они войдут туда, им дам ее, и они овладеют ею;"},{"num":40,"verse":"а вы обратитесь и отправьтесь в пустыню по дороге к Чермному морю“."},{"num":41,"verse":"И вы отвечали тогда и сказали мне: „Согрешили мы пред Господом, пойдем и сразимся, как повелел нам Господь, Бог наш“. И препоясались вы, каждый ратным оружием своим, и безрассудно решились взойти на гору."},{"num":42,"verse":"Но Господь сказал мне: „Скажи им: \"Не всходите и не сражайтесь, потому что нет Меня среди вас, чтобы не поразили вас враги ваши\"“."},{"num":43,"verse":"И я говорил вам, но вы не послушали и воспротивились повелению Господа и по упорству своему взошли на гору."},{"num":44,"verse":"И выступил против вас Аморрей, живший на горе той, и преследовали вас так, как делают пчелы, и поражали вас на Сеире до самой Хормы."},{"num":45,"verse":"И возвратились вы, и плакали пред Господом, но Господь не услышал вопля вашего и не внял вам."},{"num":46,"sub":"Годы в пустыне","verse":"И пробыли вы в Кадесе много времени, сколько времени вы <em>там<\/em> были."}],"coments":[{"index":1,"link":"<strong>1:1-5<\/strong>","text":"Эти вступительные стихи представляют автора книги и повествуют об обстоятельствах, при которых он обратился к народу перед своей смертью, незадолго до того, как Израиль перешел реку Иордан."},{"index":1,"link":"<strong>1:1 за Иорданом.<\/strong>","text":"Соответствующее этому выражению древнееврейское слово происходит от корня, означающего \"пересекать, переправляться\", и используется по отношению к любой из двух сторон реки: \"по ту сторону Иордана\", \"по эту сторону Иордана\" (см. Введение: Автор)."},{"index":1,"link":"<strong>против Суфа, между Фараном и Тофелом, и Лаваном, и Асирофом, и Дизагавом.<\/strong>","text":"Слово Суф, что значит \"тростник\", часто применяется к названию Чермного моря &ndash; Yamsuph, в древние времена, несомненно, включавшего в себя залив Акаба (3 Цар. 9,26). Вероятно, это название относится здесь именно к заливу Акаба, однако то же слово в форме женского рода (Суфа) используется в Чис. 21,15 для обозначения места, находящегося вблизи потока. Пустыня Фаран находилась где-то на Синайском полуострове, но более точное местонахождение ее не известно (Чис. 10,12; 12,16). Гора Фаран упоминается во Втор. 33,2 и Авв. 3,3, Лаван и Дизагав нигде больше не упоминаются, поэтому о них ничего не известно. Словом \"Асироф\" называется местность, где находился стан израильтян на пути от Синая до Кадес-Варни (Чис. 11,35; 13,1; 33,17.18). Одно из значений слова \"Асироф\" &ndash; \"селения\"; вероятно, существовало несколько населенных пунктов под таким названием. Подробнее о том, где находился в то время лагерь израильтян, можно узнать из первых глав книги Иисуса Навина (2,1; 3,1.17)."},{"index":2,"link":"<strong>1:2 одиннадцати дней пути.<\/strong>","text":"От горы Сеир израильтяне шли по долине, лежащей к северу от Ецион-Гавера, следовательно, путь, пройденный ими, был не менее 280 км."},{"index":3,"link":"<strong>1:3 Сорокового года.<\/strong>","text":"Это реальная дата, а не приблизительное время жизни одного поколения. В ст. 2, 14 говорится о том, что израильтяне достигли долин Заред, лежащей недалеко от южных границ Мертвого моря, через тридцать восемь лет странствий. Согласно этому, остается еще два года на завоевание Ханаана."},{"index":4,"link":"<strong>1:4 Сигона ...Ога.<\/strong>","text":"См. 2,24-3,11."},{"index":4,"link":"<strong>в Есевоне.<\/strong>","text":"Древнее название города Хесбан."},{"index":4,"link":"<strong>в Едреи.<\/strong>","text":"Современный город Дра (Едра), расположенный на границе между Сирией"},{"index":5,"link":"<strong>1:5 в земле Моавитской.<\/strong>","text":"Израильтяне расположились на равнинах Моава (Чис. 22,1; 26,3.63), или в земле моавитской (29,1; 32,49). Однако Израиль должен был сражаться не с моавитянами. Иеффай, пересказывая эту историю в Суд. 11,14-27, утверждает, что Израиль отвоевал этот район не у моавитян или аммонитян, а у Ога-аморрея, который первым завоевал эту территорию."},{"index":6,"link":"<strong>1:6 &ndash; 4,40<\/strong>","text":"Моисей обращается к истории Израиля. Он рассказывает о путешествии израильского народа от горы Синай до Хормы, далее &ndash; по направлению к потоку Арнон, а затем &ndash; вглубь Трансиордании. Завершается этот раздел книги кратким напоминанием основной идеи завета, который будет возобновлен с рождением нового поколения израильтян."},{"index":6,"link":"<strong>1:6 в Хориве.<\/strong>","text":"Еще одно наименование Синая, относящееся к горе или пустыне; Хорив же только один раз называется горой (Исх. 33,6). В данном случае, вероятно, имеется в виду земля у подножия горы Синай."},{"index":7,"link":"<strong>1:7 в землю Ханаанскую.<\/strong>","text":"Границы обетованной земли были указаны Аврааму в Быт. 15,18.19, что означало грядущее вытеснение с этой земли хананеев и других народов."},{"index":8,"link":"<strong>1:8 Господь с клятвою.<\/strong>","text":"Торжественная клятва Бога дать землю потомкам Авраама упоминается, по крайней мере, шесть раз в книге Бытие, а также в книгах Исход, Левит и Числа. В книге Второзаконие она встречается более двадцати раз. Эта клятва была частью завета Божия, заключенного с патриархами."},{"index":13,"link":"<strong>1:13 изберите себе... мужей мудрых.<\/strong>","text":"См. Исх. 18,24-26. Во время годичного пребывания у горы Синай Моисей определил для народа законодательную систему, организовал войско и установил порядок богослужения (о судьях см. 16,18; 17,8; 19,17)."},{"index":19,"link":"<strong>1:19 в Кадес-Варни.<\/strong>","text":"Кадес означает \"святое место\" (Чис. 13,27). Коренные жители этой земли, несомненно, называли так места, которые они считали священными (Суд. 4,6; Нав. 15,23)."},{"index":26,"link":"<strong>1:26 воспротивились.<\/strong>","text":"Повествование о поражении у Кадеса во многом соответствует изложенному в Чис. 13, где упоминаются двенадцать соглядатаев, представивших отчет об обетованной земле и рассказавших о могуществе аморреев. И там, и здесь говорится о верности Халева, об увещевании полагаться на Бога, о приговоре, вынесенном целому поколению, о том, как народ изменил свое решение и пожелал сразиться с врагами, несмотря на предупреждения Моисея о неизбежном поражении."},{"index":28,"link":"<strong>1:28 сынов Енаковых.<\/strong>","text":"Слово Енак упоминается в египетских текстах начала II тысячелетия до Р.Х. как имя одного из правителей Ханаана, который, возможно, имеет какое-то отношение к библейскому Енаку (Чис. 13,22). Высокорослые сын Енаковы наводили ужас на израильтян. Иисус Навин победил этот народ, впоследствии слившийся с филистимлянами (Нав. 12,21.22)."},{"index":33,"link":"<strong>1:33 ночью в огне.<\/strong>","text":"См. Исх.13,21; Чис.9,15-23."},{"index":37,"link":"<strong>1:37 на меня прогневался Господь.<\/strong>","text":"Приговор, вынесенный неверному поколению, коснулся и Моисея. Бог не позволил ему вступить в Ханаан. (О причине такого решения см. 32,51; Чис. 20,1-13; 27,14)."}]}