{"title":"Второзаконие 10 глава","book_id":5,"chapter_id":10,"verses":[{"num":1,"sub":"Повторное получение заповедей от Бога","verse":"В то время сказал мне Господь: „Вытеши себе две скрижали каменные, подобные первым, и взойди ко Мне на гору, и сделай себе деревянный ковчег;"},{"num":2,"verse":"и Я напишу на скрижалях те слова, которые были на прежних скрижалях, которые ты разбил; и положи их в ковчег“."},{"num":3,"verse":"И сделал я ковчег из дерева ситтим, и вытесал две каменные скрижали, как прежние, и пошел на гору; и две эти скрижали <em>были<\/em> в руках моих."},{"num":4,"verse":"И написал Он на скрижалях, как написано было прежде, те десять слов, которые изрек вам Господь на горе из среды огня в день собрания, и отдал их Господь мне."},{"num":5,"verse":"И обратился я, и сошел с горы, и положил скрижали в ковчег, который я сделал, чтоб они там были, как повелел мне Господь."},{"num":6,"verse":"И сыны Израилевы отправились из Беероф-Бене-Яакана в Мозер; там умер Аарон и погребен там, и стал священником вместо него сын его Елеазар."},{"num":7,"verse":"Оттуда отправились в Гудгод, из Гудгода в Иотвафу, в землю, где потоки вод."},{"num":8,"verse":"В то время отделил Господь колено Левиино, чтобы носить ковчег завета Господнего, предстоять пред Господом, служить Ему и благословлять именем Его, <em>как это продолжается<\/em> до сего дня;"},{"num":9,"verse":"потому нет левиту части и удела с братьями его: Сам Господь есть удел его, как говорил ему Господь, Бог твой."},{"num":10,"verse":"И пробыл я на горе, как и в прежнее время, сорок дней и сорок ночей; и послушал меня Господь и на этот раз, <em>и<\/em> не восхотел Господь погубить тебя."},{"num":11,"verse":"И сказал мне Господь: „Встань, пойди в путь пред народом <em>этим<\/em>; пусть они пойдут и овладеют землей, которую Я клялся отцам их дать им“."},{"num":12,"sub":"Требования Господа","verse":"<strong>Итак, Израиль, чего требует от тебя Господь, Бог твой? Того только, чтобы ты боялся Господа, Бога твоего, ходил всеми путями Его, и любил Его, и служил Господу, Богу твоему, от всего сердца твоего и от всей души твоей,<\/strong>"},{"num":13,"verse":"чтобы соблюдал заповеди Господа и постановления Его, которые сегодня заповедую тебе, дабы тебе было хорошо."},{"num":14,"verse":"Вот у Господа, Бога твоего, небо и небеса небес, земля и все, что на ней;"},{"num":15,"verse":"но только отцов твоих принял Господь и возлюбил их, и избрал вас, семя их после них, из всех народов, как ныне <em>видишь.<\/em>"},{"num":16,"verse":"Итак, обрежьте крайнюю плоть сердца вашего и не будьте впредь жестоковыйны;"},{"num":17,"verse":"ибо Господь, Бог ваш, есть Бог богов и Владыка владык, Бог великий, сильный и страшный, Который не смотрит на лица и не берет даров,"},{"num":18,"verse":"Который дает суд сироте и вдове, и любит пришельца, и дает ему хлеб и одежду."},{"num":19,"verse":"Любите и вы пришельца, ибо <em>сами<\/em> были пришельцами в земле египетской."},{"num":20,"verse":"<strong>Господа, Бога твоего, бойся, <em>и<\/em> Ему <em>одному<\/em> служи,<\/strong> и к Нему прилепись, и Его именем клянись:"},{"num":21,"verse":"Он хвала твоя, и Он Бог твой, Который сделал с тобой те великие и страшные <em>дела<\/em>, какие видели глаза твои."},{"num":22,"verse":"В семидесяти душах пришли отцы твои в Египет, а ныне Господь, Бог твой, сделал тебя многочисленным, как звезды небесные."}],"coments":[{"index":1,"link":"<strong>10:1-5<\/strong>","text":"См. Исх. 34,1-4 и 40,20. Моисей кратко рассказывает о полученных им Десяти Заповедях и об изготовлении ковчега. Указания о постройке скинии Моисей получил на горе Синай, когда он поднялся туда в первый раз. Однако сама скиния с ее внутренним убранством была построена уже после того, как Моисей побывал на горе во второй раз. После того как установили скинию, в ковчег завета положили две каменные скрижали (Исх. 40,20)."},{"index":1,"link":"<strong>10:1 две скрижали каменные.<\/strong>","text":"Считается, что имеются в виду две или одна двойная скрижаль, где последовательно начертаны Божий заповеди. Однако не исключается, что весь закон был написан на каждой из двух скрижалей, что соответствовало б практике заключения древних заветов и договоров. В таком случае можно предположить, что одна скрижаль с законом находилась в ковчеге, а другая, такая же, была доступна для народа. В рассматриваемом отрывке сказано, что в ковчег были помещены две скрижали (множ. число), и в 3 Цар. 8,9 говорится, что во времена Соломона в ковчеге находились две скрижали, которые положил туда Моисей на Хориве."},{"index":2,"link":"<strong>10:2<\/strong>","text":"На скрижалях, сделанных Моисеем взамен уничтоженных им, были написаны те же слова, что и на двух первых. Отступничество народа израильского не повлекло за собой никаких изменений в законе, который Бог давал через Моисея. Воля Божия непреложна, она не зависит от поведения и настроения людей. Верность Божия остается неизменной. Поскольку все законы и заповеди Божий носят абсолютный характер, то изменить их Бог не может &ndash; как не может Бог изменить Себе. Человеческая неверность только подчеркивает верность Божию (см. Чис. 23,19; Мал. 3,6; 1 Ин.1,9; 1 Кор. 1,9; 2 Тим. 2,13)."},{"index":4,"link":"<strong>10:4 написал Он.<\/strong>","text":"Моисей четко разграничивает два момента: сам Моисей сделал скрижали и только, но писал на них &ndash; Бог."},{"index":4,"link":"<strong>те десять слов.<\/strong>","text":"Отсюда и название &ndash; Декалог, или Десятословие."},{"index":4,"link":"<strong>изрек вам Господь... и отдал ... мне.<\/strong>","text":"Закон дан народу, а не Моисею. Моисей &ndash; лишь посредник при заключении завета. В этом смысле он &ndash; предтеча Иисуса Христа, Который также есть посредник между Богом и людьми (Гал. 3,19; 1 Тим. 2,5; ср. Иов. 9,33)."},{"index":5,"link":"<strong>10:5 ковчег, который я сделал.<\/strong>","text":"Моисей проводит последовательное разграничение &ndash; что сделал он, Моисей, и что исходит от Бога."},{"index":5,"link":"<strong>как повелел мне Господь.<\/strong>","text":"Все, что делал Моисей, являлось исполнением повеления Божия. Моисей не только не превозносит себя, но смиренно умаляет свою значимость как посредника. Все исходило от Бога, задачей же Моисея являлось одно &ndash; исполнить то, что ему было велено и для чего он был призван."},{"index":6,"link":"<strong>10:6 Беероф-Бене-Яакан.<\/strong>","text":"Возможно, то же, что и Бене-Яакан (Чис. 33,31), т.е. \"колодцы сыновей Яакана\" (10,6). Население этой земли, по всей видимости, происходило от Акана (Быт. 36,27; 1 Пар. 1,42)."},{"index":6,"link":"<strong>там умер Аарон и погребен там.<\/strong>","text":"Аарон был, как \"уста\" Моисея и как пророк его (Исх. 4,16; 7,1). Но и Аарон не избежал моментов отступничества и падения (Исх. 32; Чис. 12). Поэтому Бог не допустил его вступить в Ханаан, и он умер на горе Ор в Мозере, 40 лет спустя после выхода из Египта, 123 лет от роду (Чис. 20,23-29; 33,39)."},{"index":10,"link":"<strong>10:10 послушал меня Господь и на сей раз.<\/strong>","text":"Бог слышит верных Своих. Это не означает, что Бог действовал по слову Моисея и что Моисей говорил Богу, как надо поступить. Дело в том, что заступничество Моисея за народ было угодно Богу, поскольку оно соответствовало Божией воле."},{"index":11,"link":"<strong>10:11 отцам их.<\/strong>","text":"Т.е. израильским патриархам (9,5; Исх. 33,1)."},{"index":12,"link":"<strong>10:12 чего требует от тебя Господь, Бог твой?<\/strong>","text":"Задавая этот риторический вопрос, Моисей сам отвечает на него (ст. 13)."},{"index":15,"link":"<strong>10:15 но только отцов твоих принял Господь.<\/strong>","text":"Богу принадлежит все и, владея всем, Он из принадлежащего Ему избирает патриархов народа израильского. Сам народ только унаследовал это избрание от своих отцов."},{"index":16,"link":"<strong>10:16 обрежьте крайнюю плоть сердца вашего.<\/strong>","text":"Обрезание было символом, внешним знаком внутренней благодати. Павел говорит о том, что если бы это было не так, то сам обряд ничего бы не значил. Истинное обрезание &ndash; это то, \"которое в сердце, по духу, а не по букве\" (Рим. 2,29)."},{"index":17,"link":"<strong>10:17<\/strong>","text":"См. Пс. 94,3; 96,7; 134,5; 135,2; Ис. 14,13; Деян. 19,26; 1 Кор. 8,5."},{"index":18,"link":"<strong>10:18 Который дает суд.<\/strong>","text":"Бог богов и Владыка владык нисходит до сироты и вдов (Пс. 67,6), ибо \"Бог не смотрит на лица\" (см. также Лк. 21,2)."},{"index":22,"link":"<strong>10:22 в семидесяти пяти душах.<\/strong>","text":"Бог исполнил обет, данный Аврааму (Быт. 17,2.5-7; 28,34). В Исх. 1,5 сказано, что в семье Иакова было семьдесят человек. В \"Рукописях Мертвого моря\" и в Септуагинте (греческом переводе ВЗ), а также в Деян. 7,14 говорится о \"семидесяти пяти душах\". Вопрос в том, кто же вошел в этот список. В Быт. 46 перечислены имена этих израильтян: если считать только мужчин и самого Иакова, то их число равно семидесяти. Однако Септуагинта к этому добавляет еще пять потомков Иосифа. Согласно такому подсчету численность израильтян, пришедших в Египет, составляет семьдесят пять человек. Следует помнить, что сюда входят только мужчины; если учитывать женщин и детей, количество израильтян превышало сто пятьдесят человек."}]}