{"title":"Второзаконие 11 глава","book_id":5,"chapter_id":11,"verses":[{"num":1,"sub":"Увещание помнить о величии Божьем","verse":"Итак, люби Господа, Бога твоего, и соблюдай, что повелено Им соблюдать: и постановления Его, и законы Его, и заповеди Его во все дни."},{"num":2,"verse":"И вспомните ныне, – ибо <em>я говорю<\/em> не с сынами вашими, которые не знают и не видели наказания Господа, Бога вашего, – Его величие, <em>и<\/em> Его крепкую руку, и высокую мышцу Его,"},{"num":3,"verse":"знамения Его и дела Его, которые Он сделал среди Египта с фараоном, царем египетским, и со всей землей его,"},{"num":4,"verse":"и что Он сделал с войском египетским, с конями его и колесницами его, которых Он потопил в водах Чермного моря, когда они гнались за вами, – и погубил их Господь <em>Бог<\/em> даже до сего дня;"},{"num":5,"verse":"и что Он делал для вас в пустыне, доколе вы не дошли до места этого;"},{"num":6,"verse":"и что Он сделал с Дафаном и Авироном, сыновьями Елиава, сына Рувима, когда земля разверзла уста свои и среди всего Израиля поглотила их, и семейства их, и шатры их, и все имущество их, которое было у них."},{"num":7,"verse":"Истинно глаза ваши видели все великие дела Господа, которые Он сделал."},{"num":8,"sub":"Повеление соблюдать заповеди Божьи","verse":"Итак, соблюдайте все заповеди <em>Его<\/em>, которые я заповедую вам сегодня, дабы вы укрепились и пошли и овладели землей, в которую вы переходите, чтобы овладеть ею;"},{"num":9,"verse":"и дабы вы жили много времени на той земле, которую клялся Господь отцам вашим дать им и семени их, на земле, в которой течет молоко и мед."},{"num":10,"verse":"Ибо земля, в которую ты идешь, чтобы овладеть ею, не такова, как земля египетская, из которой вышли вы, где ты, посеяв семя твое, поливал <em>ее<\/em> при помощи ног твоих, как масличный сад."},{"num":11,"verse":"Но земля, в которую вы переходите, чтобы овладеть ею, есть земля с горами и долинами и от дождя небесного орошается водой;"},{"num":12,"verse":"земля, о которой Господь, Бог твой, печется, – очи Господа, Бога твоего, непрестанно на ней: от начала года и до конца года."},{"num":13,"verse":"„Если вы будете слушать заповеди Мои, которые заповедую вам сегодня, любить Господа, Бога вашего, и служить Ему от всего сердца вашего и от всей души вашей,"},{"num":14,"verse":"то дам земле вашей дождь в свое время, ранний и поздний; и ты соберешь хлеб твой, и вино твое, и елей твой;"},{"num":15,"verse":"и дам траву на поле твоем для скота твоего, и будешь есть и насыщаться“."},{"num":16,"verse":"Берегитесь, чтобы не обольстилось сердце ваше и вы не уклонились, и не стали служить иным богам, и не поклонились им;"},{"num":17,"verse":"и тогда воспламенится гнев Господа на вас, и заключит Он небо, и не будет дождя, и земля не принесет произведений своих, и вы скоро погибнете с доброй земли, которую Господь дает вам."},{"num":18,"verse":"„Итак, положите эти слова Мои в сердце ваше и в душу вашу, и навяжите их в знак на руку свою, и да будут они повязкой над глазами вашими;"},{"num":19,"verse":"и учите им сыновей своих, говоря о них, когда ты сидишь в доме твоем, и когда идешь дорогой, и когда ложишься, и когда встаешь;"},{"num":20,"verse":"и напиши их на косяках дома твоего и на воротах твоих,"},{"num":21,"verse":"дабы столько же много было дней ваших и дней детей ваших на той земле, которую Господь клялся дать отцам вашим, сколько дней небо будет над землей“."},{"num":22,"verse":"Ибо если вы будете соблюдать все заповеди эти, которые заповедую вам исполнять, будете любить Господа, Бога вашего, ходить всеми путями Его и прилепляться к Нему,"},{"num":23,"verse":"то изгонит Господь все народы эти от лица вашего, и вы овладеете народами, которые больше и сильнее вас;"},{"num":24,"verse":"всякое место, на которое ступит нога ваша, будет ваше; от пустыни и Ливана, от реки, реки Евфрат, даже до моря западного будут пределы ваши."},{"num":25,"verse":"Никто не устоит против вас: Господь, Бог ваш, наведет страх и трепет перед вами на всякую землю, на которую вы ступите, как Он говорил вам."},{"num":26,"verse":"Вот, я предлагаю вам сегодня благословение и проклятие:"},{"num":27,"verse":"благословение, если послушаете заповедей Господа, Бога вашего, которые я заповедую вам сегодня,"},{"num":28,"verse":"а проклятие, если не послушаете заповедей Господа, Бога вашего, и уклонитесь от пути, который заповедую вам сегодня, и пойдете вслед богов иных, которых вы не знаете."},{"num":29,"verse":"Когда введет тебя Господь, Бог твой, в ту землю, в которую ты идешь, чтобы овладеть ею, тогда произнеси благословение на горе Гаризим, а проклятие на горе Гевал:"},{"num":30,"verse":"вот они за Иорданом, по дороге к захождению солнца, в земле хананеев, живущих на равнине, против Галгала, близ дубравы Море."},{"num":31,"verse":"Ибо вы переходите Иордан, чтобы пойти овладеть землей, которую Господь, Бог ваш, дает вам, и овладеете ею и будете жить на ней."},{"num":32,"verse":"Итак, старайтесь соблюдать все постановления и законы <em>Его<\/em>, которые предлагаю я вам сегодня."}],"coments":[{"index":2,"link":"<strong>11:2 с сынами вашими.<\/strong>","text":"Слова Господа обращены к очевидцам Его славы и могущества. Более поздние поколения &ndash; \"сыны\" &ndash; станут уже верить их слову, поскольку сами не будут иметь таких явных свидетельств, какие имели \"отцы\" во время выхода из Египта и после, странствуя по пустыне."},{"index":6,"link":"<strong>11:6 с Дафаном и Авироном.<\/strong>","text":"Здесь Моисей упоминает только Дафана и Авирона, но не говорит о Корее. В Пс. 105,17 Корей также не упоминается среди тех израильтян, которые сгорели заживо. Корей находился в скинии среди двухсот пятидесяти человек, вошедших туда с кадильницами. Все они были сожжены огнем, который \"вышел... от Господа\". Дафан и Авирон, которые не принадлежали к левитам, в момент, когда их поглотила земля, находились перед своими шатрами. Семья же Корея была поглощена землей вместе с ними."},{"index":9,"link":"<strong>11:9 много времени на той земле.<\/strong>","text":"См. 5,16."},{"index":10,"link":"<strong>11:10 поливал ее при помощи ног твоих.<\/strong>","text":"Очевидно, здесь имеется в виду способ орошения земель в Египте. Вода поступала на поля по каналам, направляли ее с помощью деревянных колес, которые приводились во вращение ногами."},{"index":13,"link":"<strong>11:13 от всего сердца вашего.<\/strong>","text":"См. 28,1,2."},{"index":19,"link":"<strong>11:19 учите им сыновей своих.<\/strong>","text":"См. 6,6-9."},{"index":24,"link":"<strong>11:24 на которое ступит нога ваша.<\/strong>","text":"Эти же слова и описание границ Ханаана повторяются в книге Иисуса Навина (1,3-5). Слова \"от пустыни и Ливана\" (точнее, \"от пустыни до Ливана\") не совсем ясны. Границы должны включать и южный предел, поэтому под словом \"пустыня\", скорее всего, подразумевается Синайская пустыня. Эти границы охватывают всю территорию современного Израиля и Ливана, а также часть Сирии."},{"index":26,"link":"<strong>11:26 благословение и проклятие.<\/strong>","text":"Бог предлагает народу израильскому свободу выбора и открывает неизбежные последствия этого выбора."},{"index":29,"link":"<strong>11:29 на горе Гаризим... на горе Гевал.<\/strong>","text":"Подробности о местонахождении этих гор, а также церемонии благословений и проклятий описаны в гл. 27 и 28; эти церемонии были совершены Иисусом Навиным в соответствии с указаниями Моисея (Нав. 8,30-35). В данном стихе лишь сообщается, что горы Гаризим и Гевал находятся \"за Иорданом\", \"по дороге к захождению солнца\", т.е. к западу. Иными словами, обе горы находятся в Ханаане. Они расположены \"близ дубравы Море\", которая, в свою очередь, согласно Быт. 12,6, находится недалеко от Сихема. Упоминание о земле хананеев, живущих на равнине против Галгала, мало что проясняет: местоположение Галгала также не указано, однако он, по-видимому, находился недалеко от Иерихона (Нав. 4,19)."}]}