{"title":"Второзаконие 14 глава","book_id":5,"chapter_id":14,"verses":[{"num":1,"sub":"О выражении скорби","verse":"Вы сыны Господа, Бога вашего; не делайте нарезов <em>на теле вашем<\/em> и не выстригайте волос над глазами вашими по умершем,"},{"num":2,"verse":"ибо ты народ святой у Господа, Бога твоего, и тебя избрал Господь, чтобы ты был собственным Его народом из всех народов, которые на земле."},{"num":3,"sub":"Постановления о пище","verse":"Не ешь никакой мерзости."},{"num":4,"verse":"Вот скот, который вам можно есть: волы, овцы, козы,"},{"num":5,"verse":"олень, и серна, и буйвол, и лань, и зубр, и орикс, и камелопард."},{"num":6,"verse":"Всякий скот, у которого раздвоены копыта и на обоих копытах глубокий разрез, и который скот жует жвачку, тот ешьте."},{"num":7,"verse":"Только этих не ешьте из жующих жвачку и имеющих раздвоенные копыта с глубоким разрезом: верблюда, зайца и тушканчика, потому что, хотя они жуют жвачку, но копыта у них не раздвоены – нечисты они для вас;"},{"num":8,"verse":"и свиньи, потому что копыта у нее раздвоены, но не жует жвачки – нечиста она для вас; не ешьте мяса их и к трупам их не прикасайтесь."},{"num":9,"verse":"Из всех <em>животных<\/em>, которые в воде, ешьте всех, у которых есть плавники и чешуя;"},{"num":10,"verse":"а всех тех, у которых нет плавников и чешуи, не ешьте: нечисто это для вас."},{"num":11,"verse":"Всякую птицу чистую ешьте."},{"num":12,"verse":"Но этих не должно вам есть из них: орла, грифа, и морского орла,"},{"num":13,"verse":"и коршуна, и сокола, и кречета с породой их,"},{"num":14,"verse":"и всякого ворона с породой его,"},{"num":15,"verse":"и страуса, и совы, и чайки, и ястреба с породой его,"},{"num":16,"verse":"и филина, и ибиса, и лебедя,"},{"num":17,"verse":"и пеликана, и сипа, и рыболова,"},{"num":18,"verse":"и цапли, и зуя с породой его, и удода, и нетопыря."},{"num":19,"verse":"Все крылатые мелкие животные нечисты для вас, не ешьте <em>их.<\/em>"},{"num":20,"verse":"Всякую птицу чистую ешьте."},{"num":21,"verse":"Не ешьте никакой мертвечины; иноземцу, который <em>случится<\/em> в жилищах твоих, отдай ее, он пусть ест ее, или продай ему, ибо ты народ святой у Господа, Бога твоего. Не вари козленка в молоке матери его."},{"num":22,"sub":"Закон о десятине","verse":"Отделяй десятину от всего произведения семян твоих, которое приходит с поля <em>твоего<\/em> каждогодно,"},{"num":23,"verse":"и ешь пред Господом, Богом твоим, на том месте, которое изберет Он, чтобы пребывать имени Его там; <em>приноси<\/em> десятину хлеба твоего, вина твоего и елея твоего и первенцев крупного скота твоего и мелкого скота твоего, дабы ты научился бояться Господа, Бога твоего, во все дни."},{"num":24,"verse":"Если же длинна будет для тебя дорога, так что ты не можешь нести этого, потому что далеко от тебя то место, которое изберет Господь, Бог твой, чтоб положить там имя Свое, и Господь, Бог твой, благословил тебя,"},{"num":25,"verse":"то променяй это на серебро, и возьми серебро в руку твою, и приходи на место, которое изберет Господь, Бог твой;"},{"num":26,"verse":"и покупай на это серебро все, что пожелает душа твоя: волов, овец, вина, сикера и все, что потребует от тебя душа твоя; и ешь там пред Господом, Богом твоим, и веселись ты и семейство твое."},{"num":27,"verse":"И левита, который в жилищах твоих, не оставь, ибо нет ему части и удела с тобой."},{"num":28,"verse":"По прошествии же трех лет отделяй все десятины произведений твоих в тот год и клади <em>это<\/em> в жилищах твоих;"},{"num":29,"verse":"и пусть придет левит, ибо ему нет части и удела с тобой, и пришелец, и сирота, и вдова, которые <em>находятся<\/em> в жилищах твоих, и пусть едят и насыщаются, дабы благословил тебя Господь, Бог твой, во всяком деле рук твоих, которое ты будешь делать."}],"coments":[{"index":1,"link":"<strong>14:1 не делайте нарезов на теле вашем... по умершем.<\/strong>","text":"См. Лев. 19,27.28, где даются сходные предписания. Мы не располагаем подробностями относительно подобных обычаев, однако они, несомненно, были связаны с поклонением предкам и с языческими траурными обрядами."},{"index":3,"link":"<strong>14:3-21<\/strong>","text":"Этот раздел и небольшой фрагмент в книге Числа (5,1-4) содержат основные постановления о чистом и нечистом (см. также Лев. 11-15). Здесь не дается никаких обоснований подобных запрещений, кроме указания на то, что Израиль должен быть свят перед Господом."},{"index":8,"link":"<strong>14:8 к трупам их не прикасайтесь.<\/strong>","text":"Такое повеление было важнейшей частью запрета, хотя об этом не всегда упоминается. Трупы животных представляли большую опасность для здоровья человека, например, мертвые крысы могли быть источником заражения чумой."},{"index":9,"link":"<strong>14:9.10 перья и чешуя.<\/strong>","text":"Все рыбы и водоплавающие птицы годятся в пищу."},{"index":11,"link":"<strong>14:11 Всякую птицу чистую.<\/strong>","text":"Не так просто выяснить, по какому принципу некоторые птицы определяются как нечистые. Не всегда можно с точностью определить, какой именно биологический вид стоит за тем или иным древнееврейским названием, однако перечень нечистых птиц во Второзаконии почти повторяет список, приведенный в Лев. 11,13-19 (взаимозависимость этих двух отрывков очевидна)."},{"index":20,"link":"<strong>14:20 Всякую птицу чистую.<\/strong>","text":"Букв.: \"всякое летающее чистое\". В Лев. 11,22 сказано, что чистыми насекомыми являются саранча, цикада, сверчок и кузнечик."},{"index":21,"link":"<strong>14:21 козленка в молоке матери его.<\/strong>","text":"Исчерпывающего объяснения этого запрета, который приводится также в Исх. 23,19 и 34,29, не существует. Данное запрещение лежит в основе практики, распространенной среди ортодоксальных иудеев, которые не едят одновременно молочные и мясные продукты. Это запрещение соотносится с 22,6, где не разрешается брать сидящую на гнезде птицу вместе с птенцами. Эти запреты носят глубоко нравственный характер, что само по себе являлось для дикой и жестокой эпохи чем-то невероятным и резко выделяло израильтян из среды окружавших их языческих народов, практиковавших жертвоприношения детей руками их родителей."},{"index":22,"link":"<strong>14:22 десятину.<\/strong>","text":"Закон о десятине был сформулирован еще во времена Авраама (Быт. 14,20; 28,22). Он упоминается и в Лев. 27,30-33, где подчеркивается, что десятину из крупного и мелкого скота нельзя было выбирать, ее следовало давать \"из всего, что проходит под жезлом\". В 12,17 отмечено, что все это нужно было приносить к святилищу, как и первые плоды нового урожая."},{"index":24,"link":"<strong>14:24 Если же длинна будет... дорога.<\/strong>","text":"Путешествовать, тем более с тяжелым грузом, было нелегко, поэтому разрешалось продавать то, что составляло десятину, и приносить к месту поклонения деньги."},{"index":28,"link":"<strong>14:28,29<\/strong>","text":"Десятина каждого третьего года предназначалась левитам."}]}