{"title":"Второзаконие 15 глава","book_id":5,"chapter_id":15,"verses":[{"num":1,"sub":"О седьмом годе","verse":"В конце семи лет предоставляй прощение."},{"num":2,"verse":"Прощение же состоит в том, чтобы всякий заимодавец, который дал взаймы ближнему своему, простил <em>долг<\/em> и не взыскивал с ближнего своего или с брата своего, ибо провозглашено прощение ради Господа;"},{"num":3,"verse":"с иноземца взыскивай, а что будет твое у брата твоего, прости."},{"num":4,"verse":"Разве только не будет у тебя нищего, ибо благословит тебя Господь на той земле, которую Господь, Бог твой, дает тебе в удел, чтобы ты взял ее в наследство,"},{"num":5,"verse":"если только будешь слушать глас Господа, Бога твоего, и стараться исполнять все заповеди эти, которые я сегодня заповедую тебе;"},{"num":6,"verse":"ибо Господь, Бог твой, благословит тебя, как Он говорил тебе, и ты будешь давать взаймы многим народам, а сам не будешь брать взаймы; и господствовать будешь над многими народами, а они над тобой не будут господствовать."},{"num":7,"verse":"Если же будет у тебя нищий кто-либо из братьев твоих в одном из жилищ твоих, на земле твоей, которую Господь, Бог твой, дает тебе, то не ожесточи сердца твоего и не сожми руки твоей пред нищим братом твоим,"},{"num":8,"verse":"но открой ему руку твою и дай ему взаймы, смотря по его нужде, в чем он нуждается."},{"num":9,"verse":"Берегись, чтобы не вошла в сердце твое беззаконная мысль: „Приближается седьмой год, год прощения“, – и чтобы <em>от того<\/em> глаз твой не сделался немилостив к нищему брату твоему, и ты не отказал ему; ибо он возопиет на тебя к Господу, и будет на тебе грех."},{"num":10,"verse":"Дай ему <em>взаймы<\/em>, и когда будешь давать ему, не должно скорбеть сердце твое, ибо за то благословит тебя Господь, Бог твой, во всех делах твоих и во всем, что будет делаться твоими руками;"},{"num":11,"verse":"ибо нищие всегда будут среди земли <em>твоей.<\/em> Потому я и повелеваю тебе: отверзай руку твою брату твоему, бедному твоему и нищему твоему на земле твоей."},{"num":12,"sub":"Об обращении с рабами","verse":"Если продастся тебе брат твой, еврей или еврейка, то шесть лет должен он быть рабом тебе, а в седьмой год отпусти его от себя на свободу."},{"num":13,"verse":"Когда же будешь отпускать его от себя на свободу, не отпусти его с пустыми <em>руками<\/em>,"},{"num":14,"verse":"но снабди его от стад твоих, от гумна твоего и от точила твоего: дай ему, чем благословил тебя Господь, Бог твой."},{"num":15,"verse":"Помни, что <em>и<\/em> ты был рабом в земле египетской и избавил тебя Господь, Бог твой, потому я сегодня и заповедую тебе это."},{"num":16,"verse":"Если же он скажет тебе: „Не пойду я от тебя, потому что я люблю тебя и дом твой“, – потому что хорошо ему у тебя,"},{"num":17,"verse":"то возьми шило и проколи ухо его к двери; и будет он рабом твоим навек. Так поступай и с рабыней твоей."},{"num":18,"verse":"Не считай этого для себя тяжким, что ты должен отпустить его от себя на свободу, ибо он в шесть лет заработал тебе вдвое против платы наемника; и благословит тебя Господь, Бог твой, во всем, что ни будешь делать."},{"num":19,"sub":"О первородном от скота","verse":"Все первородное мужского пола, что родится от крупного скота твоего и от мелкого скота твоего, посвящай Господу, Богу твоему: не работай на первородном воле твоем и не стриги первородного из мелкого скота твоего;"},{"num":20,"verse":"пред Господом, Богом твоим, каждогодно съедай это ты и семейство твое на месте, которое изберет Господь, <em>Бог твой.<\/em>"},{"num":21,"verse":"Если же будет на нем порок, хромота, или слепота, <em>или<\/em> другой какой-нибудь порок, то не приноси его в жертву Господу, Богу твоему,"},{"num":22,"verse":"но в жилищах твоих ешь его; нечистый, как и чистый, <em>может есть<\/em>, как серну и как оленя;"},{"num":23,"verse":"только крови его не ешь: на землю выливай ее, как воду."}],"coments":[{"index":1,"link":"<strong>15:1 В седьмой год делай прощение.<\/strong>","text":"Седьмой, субботний год был описан в Исх. 23,10.11 и Лев. 25,1-7; в этот год земля должна оставаться невозделанной (покоиться). В 15,1-11 дается дополнительное предписание, согласно которому в субботний год следует прощать долги. В указании оставить землю невозделанной используется глагол с тем же корнем, что и в повелении простить долги, поэтому иудеи часто называли этот год годом отпущения или прощения (год Шемита), а не субботним годом."},{"index":4,"link":"<strong>15:4 Разве только не будет... нищего.<\/strong>","text":"Этот стих можно рассматривать как ограничение предыдущего стиха, т.е. ты должен прощать долг твоему брату, за исключением случаев, когда нет среди вас бедных (нищих). Другими словами, обязанность прощать зависит от действительной нужды должника. В то же время, согласно ст. 11, бедные всегда будут существовать и, следовательно, всегда будет потребность в щедрости (см. Мф. 26,11)."},{"index":12,"link":"<strong>15:12 Если продастся тебе брат твой, Еврей.<\/strong>","text":"См. Исх. 21,2-6. Период рабства для каждого раба был равен шести годам, на седьмой год он получал освобождение. В древнем Израиле раб имел определенные права. Его нельзя было избивать до смерти (Исх. 21,20.21); если же раб убегал, его не следовало возвращать обратно (23,15.16). Здесь дано великодушное повеление о том, чтобы хозяин, отпуская раба на свободу, снабдил его всякого рода имуществом для самостоятельной жизни. Подобное отношение к рабам отражает отношение Бога, который избавил евреев от тяжкого рабства в Египте."},{"index":19,"link":"<strong>15:19 Все первородное... посвящай Господу.<\/strong>","text":"См. 12,15-19."},{"index":19,"link":"<strong>не работай... не стриги.<\/strong>","text":"Запрещалось работать на первородном воле или стричь первородных овец, поскольку они должны были быть отданы Господу."},{"index":21,"link":"<strong>15:21 порок.<\/strong>","text":"См. 17,1."}]}