{"title":"Второзаконие 19 глава","book_id":5,"chapter_id":19,"verses":[{"num":1,"sub":"О городах-убежищах","verse":"Когда Господь, Бог твой, истребит народы, которых землю дает тебе Господь, Бог твой, и ты вступишь в наследие после них, и поселишься в городах их и домах их,"},{"num":2,"verse":"тогда отдели себе три города среди земли твоей, которую Господь, Бог твой, дает тебе во владение;"},{"num":3,"verse":"устрой себе дорогу и раздели на три части всю землю твою, которую Господь, Бог твой, дает тебе в удел; они будут служить убежищем всякому убийце."},{"num":4,"verse":"И вот какой убийца может убегать туда и остаться жив: кто убьет ближнего своего без намерения, не быв врагом ему вчера и третьего дня;"},{"num":5,"verse":"кто пойдет с ближним своим в лес рубить дрова, и размахнется рука его с топором, чтобы срубить дерево, и соскочит железо с топорища и попадет в ближнего, и он умрет, – такой пусть убежит в один из городов тех, чтобы остаться живым,"},{"num":6,"verse":"дабы мститель за кровь в горячности сердца своего не погнался за убийцей и не настиг его, если далек будет путь, и не убил его, между тем как он не <em>подлежит<\/em> осуждению на смерть, ибо не был врагом ему вчера и третьего дня;"},{"num":7,"verse":"поэтому я и дал тебе повеление, говоря: отдели себе три города."},{"num":8,"verse":"Когда же Господь, Бог твой, распространит пределы твои, как Он клялся отцам твоим, и даст тебе всю землю, которую Он обещал дать отцам твоим,"},{"num":9,"verse":"если ты будешь стараться исполнять все эти заповеди, которые я заповедую тебе сегодня, любить Господа, Бога твоего, и ходить путями Его во все дни, – тогда к этим трем городам прибавь еще три города,"},{"num":10,"verse":"дабы не проливалась кровь невинного среди земли твоей, которую Господь, Бог твой, дает тебе в удел, и чтобы не было на тебе <em>вины<\/em> крови."},{"num":11,"verse":"Но если кто <em>у тебя<\/em> будет врагом ближнему своему и будет подстерегать его, и восстанет на него и убьет его до смерти, и убежит в один из городов тех,"},{"num":12,"verse":"то старейшины города его должны послать, чтобы взять его оттуда и предать его в руки мстителя за кровь, чтобы он умер;"},{"num":13,"verse":"да не пощадит его глаз твой; смой с Израиля кровь невинного, и будет тебе хорошо."},{"num":14,"sub":"О межах","verse":"Не нарушай межи ближнего твоего, которую положили предки в уделе твоем, доставшемся тебе в земле, которую Господь, Бог твой, дает тебе во владение."},{"num":15,"sub":"О свидетелях","verse":"Недостаточно одного свидетеля против кого-либо в какой-нибудь вине, и в каком-нибудь преступлении, и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей или при словах трех свидетелей состоится <em>всякое<\/em> дело."},{"num":16,"verse":"Если выступит против кого свидетель несправедливый, обвиняя его в преступлении,"},{"num":17,"verse":"то пусть предстанут оба эти человека, у которых тяжба, перед Господом, перед священниками и перед судьями, которые будут в те дни."},{"num":18,"verse":"Судьи должны хорошо исследовать, и если свидетель тот свидетель ложный, ложно донес на брата своего,"},{"num":19,"verse":"то сделайте ему то, что он умышлял сделать брату своему; и <em>так<\/em> истреби зло из среды себя."},{"num":20,"verse":"И прочие услышат, и убоятся, и не станут впредь делать такое зло среди тебя."},{"num":21,"verse":"Да не пощадит <em>его<\/em> глаз твой: душу за душу, глаз за глаз, зуб за зуб, руку за руку, ногу за ногу."}],"coments":[{"index":2,"link":"<strong>19:2 три города.<\/strong>","text":"Города-убежища (см. последовательность отделения этих городов в 4,41-43)."},{"index":4,"link":"<strong>19:4 кто убьет ближнего своего без намерения.<\/strong>","text":"Закон о непреднамеренном убийстве впервые дается в Исх. 21,13 и более подробно излагается в Чис. 35,6-28 Данный отрывок, повторяя изложенное в книге Числа, добавляет и другие подробности &ndash; о трех дополнительных городах-убежищах в Ханаане, которые должны быть отделены в том случае, если территория государства увеличится, о необходимости строительства дорог, ведущих в города-убежища, чтобы до них можно было быстро добраться. Однако и книга Числа, и Второзаконие совершенно однозначно провозглашают, что человек, виновный в совершении умышленного убийства, должен умереть. Причина здесь кроется не в пренебрежении человеческой жизнью, а наоборот, в огромном уважении к бесценной жизни невинной жертвы, сотворенной по образу Божию (Быт. 9,6)."},{"index":9,"link":"<strong>19:9 любить Господа Бога Твоего и ходить путями Его во все дни.<\/strong>","text":"См. 6,4."},{"index":15,"link":"<strong>19:15 Недостаточно одного свидетеля.<\/strong>","text":"См. 17,6."},{"index":21,"link":"<strong>19:21 глаз за глаз.<\/strong>","text":"Принцип справедливости. Мера воздаяния не должна превосходить меру провинности. Выражение \"глаз за глаз\" встречается в Пятикнижии три раза (здесь; в Исх. 21,24; в Лев. 24,20), но не имеется ни одного свидетельства о том, что по решению суда человеку выкалывали глаз или выбивали зуб. Наказанием за избиение человека (Исх. 21,18) была плата за нанесенный вред. Если же раб лишался глаза или зуба, то хозяин, виновный в этом, должен был отпустить его на свободу (Исх. 21,26.27). В законе Моисея тюрьмы не предусмотрены: наказанием за серьезные гражданские или религиозные преступления была смерть, а в случае воровства полагалось возместить украденное и выплатить штраф. Единственное физическое наказание, о котором упоминается в законе, &ndash; битье палками &ndash; ограничивалось сорока ударами (25,3; см. ком. к Исх. 21,24 и Лев. 24,20)."}]}