{"title":"Второзаконие 20 глава","book_id":5,"chapter_id":20,"verses":[{"num":1,"sub":"О войне","verse":"Когда ты выйдешь на войну против врага твоего и увидишь коней, и колесницы, <em>и<\/em> народа более, нежели у тебя, то не бойся их, ибо с тобой Господь, Бог твой, Который вывел тебя из земли египетской."},{"num":2,"verse":"Когда же приступаете к сражению, тогда пусть подойдет священник и говорит народу"},{"num":3,"verse":"и скажет ему: „Слушай, Израиль! Вы сегодня вступаете в сражение с врагами вашими, да не ослабеет сердце ваше, не бойтесь, не смущайтесь и не ужасайтесь их,"},{"num":4,"verse":"ибо Господь, Бог ваш, идет с вами, чтобы сразиться за вас с врагами вашими <em>и<\/em> спасти вас“."},{"num":5,"verse":"Надзиратели же пусть объявят народу, говоря: „Кто построил новый дом и не обновил его, тот пусть идет и возвратится в дом свой, дабы не умер в сражении и другой не обновил его."},{"num":6,"verse":"И кто насадил виноградник и не пользовался им, тот пусть идет и возвратится в дом свой, дабы не умер в сражении и другой не воспользовался им."},{"num":7,"verse":"И кто обручился с женой и не взял ее, тот пусть идет и возвратится в дом свой, дабы не умер в сражении и другой не взял ее“."},{"num":8,"verse":"И еще объявят надзиратели народу и скажут: „Кто боязлив и малодушен, тот пусть идет и возвратится в дом свой, дабы он не сделал робкими сердца братьев его, как его сердце“."},{"num":9,"verse":"Когда надзиратели скажут все это народу, тогда должно поставить военных начальников в вожди народу."},{"num":10,"verse":"Когда подойдешь к городу, чтобы завоевать его, предложи ему мир;"},{"num":11,"verse":"если он согласится на мир с тобой и отворит тебе <em>ворота<\/em>, то весь народ, который найдется в нем, будет платить тебе дань и служить тебе;"},{"num":12,"verse":"если же он не согласится на мир с тобой и будет вести с тобой войну, то осади его"},{"num":13,"verse":"и, <em>когда<\/em> Господь, Бог твой, предаст его в руки твои, порази в нем весь мужской пол острием меча;"},{"num":14,"verse":"только женщин, и детей, и скот, и все, что в городе, всю добычу его возьми себе и пользуйся добычей врагов твоих, которых предал тебе Господь, Бог твой."},{"num":15,"verse":"Так поступай со всеми городами, которые от тебя весьма далеко, которые не из <em>числа<\/em> городов народов этих."},{"num":16,"verse":"А в городах этих народов, которых Господь, Бог твой, дает тебе во владение, не оставляй в живых ни одной души,"},{"num":17,"verse":"но предай их заклятию: хеттов, и аморреев, и хананеев, и ферезеев, и евеев, и иевусеев, как повелел тебе Господь, Бог твой,"},{"num":18,"verse":"дабы они не научили вас делать такие же мерзости, какие они делали для богов своих, и дабы вы не грешили пред Господом, Богом вашим."},{"num":19,"verse":"Если долгое время будешь держать в осаде <em>какой-нибудь<\/em> город, чтобы завоевать его и взять его, то не порти деревьев его, от которых можно питаться, и не опустошай окрестностей, ибо дерево на поле – не человек, чтобы могло уйти от тебя в укрепление."},{"num":20,"verse":"Только те деревья, о которых ты знаешь, что они ничего не приносят в пищу, можешь портить, и рубить, и строить укрепление против города, который ведет с тобой войну, доколе не покоришь его."}],"coments":[{"index":19,"link":"<strong>20:19 не порти дерев его.<\/strong>","text":"Не опустошай землю, не повреждай того, что создано Богом для твоего же блага."}]}