{"title":"Второзаконие 25 глава","book_id":5,"chapter_id":25,"verses":[{"num":1,"verse":"Если будет тяжба между людьми, то пусть приведут их в суд и рассудят их: правого пусть оправдают, а виновного осудят."},{"num":2,"verse":"И если виновный достоин будет побоев, то судья пусть прикажет положить его и бить при себе, смотря по вине его, по счету;"},{"num":3,"verse":"сорок ударов можно дать ему, а не более, чтобы от многих ударов брат твой не был обезображен перед глазами твоими."},{"num":4,"verse":"Не заграждай рта волу, когда он молотит."},{"num":5,"sub":"Долг по отношению к умершему брату","verse":"Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней, и взять ее себе в жены, и жить с нею."},{"num":6,"verse":"И первенец, которого она родит, останется с именем брата его умершего, чтобы имя его не изгладилось в Израиле."},{"num":7,"verse":"Если же он не захочет взять невестку свою, то невестка его пойдет к воротам, к старейшинам, и скажет: „Деверь мой отказывается восставить имя брата своего в Израиле, не хочет жениться на мне“."},{"num":8,"verse":"Тогда старейшины города его должны призвать его и уговаривать его, и если он встанет и скажет: „Не хочу взять ее“, –"},{"num":9,"verse":"<em>тогда<\/em> невестка его пусть подойдет к нему на глазах старейшин, и снимет сапог его с ноги его, и плюнет в лицо его, и скажет: „Так поступают с человеком, который не созидает дома брату своему <em>у Израиля<\/em>“;"},{"num":10,"verse":"и нарекут ему имя в Израиле „Дом разутого“."},{"num":11,"sub":"Законы о взаимоотношениях","verse":"Когда дерутся между собой мужчины, и жена одного <em>из них<\/em> подойдет, чтобы отнять мужа своего из рук бьющего его, и, протянув руку свою, схватит его за срамный уд,"},{"num":12,"verse":"то отсеки руку ее; да не пощадит <em>ее<\/em> глаз твой."},{"num":13,"verse":"В кисе твоей не должны быть двоякие гири, большие и меньшие;"},{"num":14,"verse":"в доме твоем не должна быть двоякая ефа, большая и меньшая;"},{"num":15,"verse":"гиря у тебя должна быть точная и правильная, и ефа у тебя должна быть точная и правильная, чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе;"},{"num":16,"verse":"ибо мерзок пред Господом, Богом твоим, всякий, делающий неправду."},{"num":17,"sub":"Повеление об амаликитянах","verse":"Помни, как поступил с тобою Амалик на пути, когда вы шли из Египта:"},{"num":18,"verse":"как он встретил тебя на пути и побил сзади тебя всех ослабевших, когда ты устал и утомился, и не побоялся он Бога."},{"num":19,"verse":"Итак, когда Господь, Бог твой, успокоит тебя от всех врагов твоих со всех сторон, на земле, которую Господь, Бог твой, дает тебе в удел, чтоб овладеть ею, изгладь память Амалика из поднебесной; не забудь."}],"coments":[{"index":3,"link":"<strong>25:3 сорок ударов.<\/strong>","text":"Это послужило началом иудейской практики назначения \"по сорока ударов без одного\" (2 Кор. 11,24). Иудеи заботились о том, чтобы кто-нибудь не ошибся при подсчете ударов, поэтому предпочитали ошибаться в меньшую сторону."},{"index":4,"link":"<strong>25:4 Не заграждай рта волу.<\/strong>","text":"Данное предписание дважды цитируется Павлом (1 Кор. 9,9-12; 1 Тим. 5,18), доказывающим, что если этот принцип относится к волам, то тем более &ndash; к человеку."},{"index":5,"link":"<strong>25:5 деверь ее.<\/strong>","text":"Закон о левиратном браке (латинское levir &ndash; деверь, т.е. брат мужа) дается только здесь."},{"index":13,"link":"<strong>25:13 двоякие гири.<\/strong>","text":"К этому закону, изложенному в Лев. 19,35.36, книга Второзаконие добавляет слова о неприязни, которую питает Бог к нечестному ведению дел (см. Притч.11,1;16,21;20,10.23; Мих.6,11)."},{"index":17,"link":"<strong>25:17 Амалик.<\/strong>","text":"Еще один факт, опровергающий точку зрения ряда ученых, согласно которой книга Второзаконие была написана в VII в. до Р.Х. Последнее упоминание о военной силе амаликитян относится ко временам Давида, который сражался с ними после того, как Саул не послушался Господа (1 Цар. 15)."},{"index":17,"link":"<strong>когда вы шли из Египта.<\/strong>","text":"См. Исх. 17,8-16."}]}