{"title":"Второзаконие 26 глава","book_id":5,"chapter_id":26,"verses":[{"num":1,"sub":"Приношение начатков плодов","verse":"Когда ты придешь в землю, которую Господь, Бог твой, дает тебе в удел, и овладеешь ею, и поселишься в ней,"},{"num":2,"verse":"то возьми начатков всех плодов земли, которые ты получишь от земли твоей, которую Господь, Бог твой, дает тебе, и положи в корзину, и пойди на то место, которое Господь, Бог твой, изберет, чтобы пребывало там имя Его;"},{"num":3,"verse":"и приди к священнику, который будет в те дни, и скажи ему: „Сегодня исповедую пред Господом, Богом твоим, что я вошел в ту землю, которую Господь клялся отцам нашим дать нам“."},{"num":4,"verse":"Священник возьмет корзину из руки твоей и поставит ее пред жертвенником Господа, Бога твоего."},{"num":5,"verse":"Ты же отвечай и скажи пред Господом, Богом твоим: „Отец мой был странствующий арамей, и пошел в Египет и поселился там с немногими людьми, и произошел там от него народ великий, сильный и многочисленный;"},{"num":6,"verse":"но египтяне худо поступали с нами, и притесняли нас, и налагали на нас тяжкие работы."},{"num":7,"verse":"И возопили мы к Господу, Богу отцов наших, и услышал Господь вопль наш, и увидел бедствие наше, труды наши и угнетение наше;"},{"num":8,"verse":"и вывел нас Господь из Египта рукою сильною и мышцею простертою, великим ужасом, знамениями и чудесами,"},{"num":9,"verse":"и привел нас на место это, и дал нам землю эту, землю, в которой течет молоко и мед."},{"num":10,"verse":"Итак, вот, я принес начатки плодов от земли, которую Ты, Господи, дал мне“. И поставь это пред Господом, Богом твоим, и поклонись пред Господом, Богом твоим,"},{"num":11,"verse":"и веселись о всех благах, которые Господь, Бог твой, дал тебе и дому твоему, ты, и левит, и пришелец, который будет у тебя."},{"num":12,"verse":"Когда ты отделишь все десятины произведений <em>земли<\/em> твоей в третий год, год десятин, и отдашь левиту, пришельцу, сироте и вдове, чтоб они ели в жилищах твоих и насыщались,"},{"num":13,"verse":"тогда скажи пред Господом, Богом твоим: „Я отобрал от дома <em>моего<\/em> святыню и отдал ее левиту, пришельцу, сироте и вдове, по всем повелениям Твоим, которые Ты заповедал мне; я не преступил заповедей Твоих и не забыл."},{"num":14,"verse":"Я не ел от нее в печали моей, и не отделял ее в нечистоте, и не давал из нее для мертвого; я повиновался гласу Господа, Бога моего, исполнил все, что Ты заповедал мне."},{"num":15,"verse":"Призри от святого жилища Твоего, с небес, и благослови народ Твой Израиль и землю, которую Ты дал нам, так как Ты клялся отцам нашим <em>дать нам<\/em> землю, в которой течет молоко и мед“."},{"num":16,"sub":"Народ Господен","verse":"В день этот Господь, Бог твой, завещает тебе исполнять постановления эти и законы: соблюдай и исполняй их от всего сердца твоего и от всей души твоей."},{"num":17,"verse":"Господу сказал ты ныне, что Он будет твоим Богом и что ты будешь ходить путями Его, и хранить постановления Его, и заповеди Его, и законы Его, и слушать глас Его."},{"num":18,"verse":"И Господь обещал тебе ныне, что ты будешь собственным Его народом, как Он говорил тебе, если ты будешь хранить все заповеди Его,"},{"num":19,"verse":"и что Он поставит тебя выше всех народов, которые Он сотворил, в чести, славе и великолепии, что ты будешь святым народом у Господа, Бога твоего, как Он говорил»."}],"coments":[{"index":2,"link":"<strong>26:2 начатков... плодов.<\/strong>","text":"О принесении первых плодов подробно рассказывается в Лев. 23,9-14 в связи с праздником Пасхи. На первый взгляд, может показаться, что этот отрывок в книге Второзаконие говорит только о единичном случае принесения первых плодов, который произойдет, когда израильтяне вступят в Ханаан. Но, вероятнее всего, данное постановление касалось обряда, совершаемого ежегодно. В Лев. 23 сказано, что закон о принесении первых плодов является вечным постановлением, другими словами, этот обряд богослужения надлежало совершать каждый год."},{"index":2,"link":"<strong>на то место, которое Господь, Бог твой, изберет.<\/strong>","text":"См. 12,5."},{"index":5,"link":"<strong>26:5 странствующий Арамеянин.<\/strong>","text":"Несомненно, это упоминание относится к бесконечным странствиям Иакова, который спасся бегством в Месопотамию (Арам), а затем возвратился в Ханаан, скрываясь от жителей Сихема (Быт. 35,1). Очевидно, упоминание о его арамейских корнях основано на повествовании книги Бытие. Последующие фразы представляют собой краткий обзор пребывания Израиля в Египте, описанного в книгах Бытие и Исход."},{"index":12,"link":"<strong>26:12 десятины.<\/strong>","text":"См. ком. к 14,22.28."},{"index":15,"link":"<strong>26:15 призри... с небес.<\/strong>","text":"Эту фразу Соломон повторил в своей великой молитве при освящении храма: \"Услышь на месте обитания Твоего, на небесах\" (3 Цар. 8,30)."},{"index":16,"link":"<strong>26:16-19<\/strong>","text":"Заключительный раздел главы представляет собой торжественное утверждение законов Бога, данных в гл. 12-26. Израиль принимает Бога как своего Верховного Правителя, законы которого подлежат безусловному исполнению. Господь же, со Своей стороны, называет Израиль особым народом (\"собственным Его народом\") и обещает израильтянам Свою особую благодать. Подобную же последовательность мы видим в Исх., гл. 24, где Моисей окропил кровью завета жертвенник, книгу завета и народ на горе Синай, а Израиль отвечал обещанием повиноваться Богу (Исх. 24,7). Этот раздел является также Введением к торжественной церемонии утверждения закона, подробно описанной в гл. 27."}]}