{"title":"Второзаконие 27 глава","book_id":5,"chapter_id":27,"verses":[{"num":1,"sub":"Повеление Моисея о жертвеннике","verse":"И заповедал Моисей и старейшины <em>сынов<\/em> Израилевых народу, говоря: «Исполняйте все заповеди, которые заповедую вам ныне."},{"num":2,"verse":"И когда перейдете за Иордан, в землю, которую Господь, Бог твой, дает тебе, тогда поставь себе большие камни и обмажь их известью;"},{"num":3,"verse":"и напиши на <em>камнях<\/em> этих все слова закона этого, когда перейдешь <em>Иордан<\/em>, чтобы вступить в землю, которую Господь, Бог твой, дает тебе, в землю, где течет молоко и мед, как говорил тебе Господь, Бог отцов твоих."},{"num":4,"verse":"Когда перейдете Иордан, поставьте камни те, как я повелеваю вам сегодня, на горе Гевал и обмажьте их известью."},{"num":5,"verse":"И устрой там жертвенник Господу, Богу твоему, жертвенник из камней, не поднимая на них железа."},{"num":6,"verse":"Из камней цельных устрой жертвенник Господу, Богу твоему, и возноси на нем всесожжения Господу, Богу твоему,"},{"num":7,"verse":"и приноси жертвы мирные, и ешь там, и веселись пред Господом, Богом твоим;"},{"num":8,"verse":"и напиши на камнях все слова закона этого, выгравируй их тщательно»."},{"num":9,"verse":"И сказал Моисей и священники левиты всему Израилю, говоря: «Внимай и слушай, Израиль. В день этот ты сделался народом Господа, Бога твоего."},{"num":10,"verse":"Итак, слушай гласа Господа, Бога твоего, и исполняй <em>все<\/em> заповеди Его и постановления Его, которые заповедую тебе сегодня»."},{"num":11,"sub":"Повеление о благословении и проклятии","verse":"И заповедал Моисей народу в день тот, говоря:"},{"num":12,"verse":"«Эти должны стать на горе Гаризим, чтобы благословлять народ, когда перейдете Иордан: Симеон, Левий, Иуда, Иссахар, Иосиф и Вениамин;"},{"num":13,"verse":"а эти должны стать на горе Гевал, чтобы <em>произносить<\/em> проклятие: Рувим, Гад, Асир, Завулон, Дан и Неффалим."},{"num":14,"verse":"Левиты возгласят и скажут всем израильтянам громким голосом:"},{"num":15,"verse":"„Проклят, кто сделает изваянный или литый кумир, мерзость пред Господом, произведение рук художника, и поставит его в тайном месте!“ Весь народ возгласит и скажет: „Аминь“."},{"num":16,"verse":"„Проклят злословящий отца своего или мать свою!“ И весь народ скажет: „Аминь“."},{"num":17,"verse":"„Проклят нарушающий межи ближнего своего!“ И весь народ скажет: „Аминь“."},{"num":18,"verse":"„Проклят, кто слепого сбивает с пути!“ И весь народ скажет: „Аминь“."},{"num":19,"verse":"„Проклят, кто превратно судит пришельца, сироту и вдову!“ И весь народ скажет: „Аминь“."},{"num":20,"verse":"„Проклят, кто ляжет с женой отца своего, ибо он открыл край <em>одежды<\/em> отца своего!“ И весь народ скажет: „Аминь“."},{"num":21,"verse":"„Проклят, кто ляжет с каким-либо скотом!“ И весь народ скажет: „Аминь“."},{"num":22,"verse":"„Проклят, кто ляжет с сестрой своей, с дочерью отца своего или дочерью матери своей!“ И весь народ скажет: „Аминь“."},{"num":23,"verse":"„Проклят, кто ляжет с тещей своей!“ И весь народ скажет: „Аминь“."},{"num":24,"verse":"„Проклят, кто тайно убивает ближнего своего!“ И весь народ скажет: „Аминь“."},{"num":25,"verse":"„Проклят, кто берет подкуп, чтобы убить душу <em>и пролить<\/em> кровь невинную!“ И весь народ скажет: „Аминь“."},{"num":26,"verse":"„Проклят, кто не исполнит <em>всех<\/em> слов закона этого и не будет поступать по ним!“ И весь народ скажет: „Аминь“."}],"coments":[{"index":1,"link":"<strong>27:1 &ndash; 30,20<\/strong>","text":"Зная непокорность народа, Моисей требует от него клятвы в верности завету и произносит пророчество о возобновлении завета в будущем. После этого он призывает израильтян избрать жизнь в соответствии с обетованием, данным их отцам &ndash; Аврааму, Исааку и Иакову."},{"index":4,"link":"<strong>27:4 Когда перейдете Иордан.<\/strong>","text":"В ст. 4 повторяется сказанное в ст. 2, при этом добавляются лишь подробности о месторасположении этих камней."},{"index":5,"link":"<strong>27:5 не поднимая на них железа.<\/strong>","text":"В Исх. 20,25 сказано, что для построения жертвенника требуются неотесанные камни, а в Нав. 8,31 говорится о том, что Иисус Навин построил жертвенник из целых камней (те же древнееврейские слова переведены как \"камней цельных\" в 27,6), которые не обрабатывались железными орудиями. Смысл этого постановления заключается в том, что на жертвеннике не должно быть изображений (как правило, сделанных с помощью железных орудий), которые могли бы совратить израильтян к идолопоклонству."},{"index":12,"link":"<strong>27:12.13<\/strong>","text":"Скорее всего, колена Израильские были разделены на две группы произвольно, поскольку колена, призванные произнести проклятия, такое задание получили не из-за своих провинностей. Колено Левия упоминается среди всех остальных (в том числе и среди тех шести, которые произносят благословения), но при этом некоторые левиты стоят отдельно: они должны были произносить проклятия, на которые отвечал весь народ. Колено Иосифа объединяет колена Ефрема и Манассии, так что перечень колен соответствует, скорее, именам двенадцати патриархов, нежели более позднему разделению Израиля на колена."},{"index":15,"link":"<strong>27:15 кто сделает... кумир.<\/strong>","text":"Первое проклятие относится к идолослужению и касается нарушения первой заповеди."},{"index":15,"link":"<strong>аминь.<\/strong>","text":"Это древнееврейское слово означает \"да будет\" и впервые встречается в Чис.5,22."},{"index":16,"link":"<strong>27:16 злословящий.<\/strong>","text":"Второе проклятие связано с нарушением пятой заповеди."},{"index":17,"link":"<strong>27:17<\/strong>","text":"См. 19,14. Это проклятие адресовано тем, кто нарушит десятую заповедь."},{"index":18,"link":"<strong>27:18 слепого сбивает с пути.<\/strong>","text":"См. 13,13; Мф. 18,7."},{"index":19,"link":"<strong>27:19 превратно судит.<\/strong>","text":"Бог поддерживает беззащитных (10,18)."},{"index":20,"link":"<strong>27:20 ляжет с женою отца своего.<\/strong>","text":"См. ком. к 22,30."},{"index":21,"link":"<strong>27:21 ляжет с каким-либо скотом.<\/strong>","text":"Наказанием за такое извращение является смерть (Исх. 22,19; Лев. 18,23; 20,15)."},{"index":22,"link":"<strong>27:22 ляжет с сестрою своею.<\/strong>","text":"См. Лев. 18,11; 20,17."},{"index":23,"link":"<strong>27:23 ляжет с тещею своею.<\/strong>","text":"Наказанием за это преступление является смерть (Лев. 18,17; 20,14)."},{"index":24,"link":"<strong>27:24 тайно убивает ближнего своего.<\/strong>","text":"Под тайным убийством может подразумеваться и совращение ко греху."},{"index":25,"link":"<strong>27:25 берет подкуп, чтобы убить.<\/strong>","text":"Наемное убийство, будучи преднамеренным, &ndash; преступление более тяжкое, чем убийство, совершенное во гневе."},{"index":26,"link":"<strong>27:26 кто не исполнит слов закона сего.<\/strong>","text":"Заключительное проклятие охватывает нарушение всех остальных заповедей Бога. Апостол Павел, цитируя этот стих в Гал. 3,10, говорит, что \"все, утверждающиеся на делах закона, находятся под клятвою\". Согласно Божию мерилу, все согрешили и лишены славы Божией (Рим. 3,23), однако это не избавляет от необходимости соблюдать Божий заповеди."}]}