{"title":"Второзаконие 30 глава","book_id":5,"chapter_id":30,"verses":[{"num":1,"sub":"Условия прощения и благословения","verse":"Когда придут на тебя все слова эти – благословение и проклятие, которые изложил я тебе, и примешь <em>их<\/em> к сердцу своему среди всех народов, в которых рассеет тебя Господь, Бог твой,"},{"num":2,"verse":"и обратишься к Господу, Богу твоему, и послушаешь глас Его, как я заповедую тебе сегодня, ты и сыновья твои от всего сердца твоего и от всей души твоей,"},{"num":3,"verse":"тогда Господь, Бог твой, возвратит пленных твоих, и умилосердится над тобой, и опять соберет тебя от всех народов, между которыми рассеет тебя Господь, Бог твой."},{"num":4,"verse":"Хотя бы ты был рассеян <em>от края неба<\/em> до края неба, и оттуда соберет тебя Господь, Бог твой, и оттуда возьмет тебя,"},{"num":5,"verse":"и <em>оттуда<\/em> приведет тебя Господь, Бог твой, в землю, которой владели отцы твои, и получишь ее во владение, и облагодетельствует тебя и размножит тебя более отцов твоих;"},{"num":6,"verse":"и обрежет Господь, Бог твой, сердце твое и сердце потомства твоего, чтобы ты любил Господа, Бога твоего, от всего сердца твоего и от всей души твоей, дабы жить тебе."},{"num":7,"verse":"Тогда Господь, Бог твой, все проклятия эти обратит на врагов твоих и ненавидящих тебя, которые гнали тебя,"},{"num":8,"verse":"а ты обратишься и будешь слушать глас Господа и исполнять все заповеди Его, которые заповедую тебе сегодня."},{"num":9,"verse":"С избытком даст тебе Господь, Бог твой, успех во всяком деле рук твоих, в плоде чрева твоего, в плоде скота твоего, в плоде земли твоей; ибо снова радоваться будет Господь о тебе, благодетельствуя <em>тебе<\/em>, как Он радовался об отцах твоих,"},{"num":10,"verse":"если будешь слушать глас Господа, Бога твоего, соблюдая заповеди Его и постановления Его, написанные в этой книге закона, и если обратишься к Господу, Богу твоему, всем сердцем твоим и всей душой твоей."},{"num":11,"verse":"Ибо заповедь эта, которую я заповедую тебе сегодня, не недоступна для тебя и не далека."},{"num":12,"verse":"Она не на небе, чтобы можно <em>было<\/em> говорить: „Кто взошел бы для нас на небо, и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?“"},{"num":13,"verse":"И не за морем она, чтобы можно <em>было<\/em> говорить: „Кто сходил бы для нас за море, и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?“"},{"num":14,"verse":"Но <strong>весьма близко к тебе слово это: <em>оно<\/em> в устах твоих и в сердце твоем, чтобы исполнять его.<\/strong>"},{"num":15,"verse":"Вот, я сегодня предложил тебе жизнь и добро, смерть и зло."},{"num":16,"verse":"<em>Если будешь слушать заповеди Господа<\/em>, <em>Бога твоего<\/em>, которые заповедую тебе сегодня: любить Господа, Бога твоего, ходить по <em>всем<\/em> путям Его и исполнять заповеди Его, и постановления Его, и законы Его, – то будешь жить и размножишься, и благословит тебя Господь, Бог твой, на земле, в которую ты идешь, чтобы овладеть ею."},{"num":17,"verse":"Если же отвратится сердце твое, и не будешь слушать, и заблудишь, и станешь поклоняться иным богам, и будешь служить им,"},{"num":18,"verse":"то я возвещаю вам сегодня, что вы погибнете и не пробудете долго на земле, для овладения которой ты переходишь Иордан."},{"num":19,"verse":"Во свидетели пред вами призываю сегодня небо и землю: <strong>жизнь и смерть предложил я тебе, благословение и проклятие. Избери жизнь, дабы жил ты и потомство твое,<\/strong>"},{"num":20,"verse":"любил Господа, Бога твоего, слушал глас Его и прилеплялся к Нему; ибо в этом жизнь твоя и долгота дней твоих, чтобы пребывать тебе на земле, которую Господь <em>Бог<\/em> с клятвой обещал отцам твоим Аврааму, Исааку и Иакову дать им»."}],"coments":[{"index":1,"link":"<strong>30:1-10<\/strong>","text":"Моисей обращает свой взгляд в будущее и предсказывает исполнение всех проклятий и благословений, а после всего &ndash; говорит о великих обетованиях, исполнение которых полностью еще не осуществилось."},{"index":2,"link":"<strong>30:2 от всего сердца твоего и от всей души твоей.<\/strong>","text":"Моисей вновь ссылается на великую заповедь, данную в 6,5, сохраняя надежду на покаяние даже в случае отступничества народа и суда над ним."},{"index":4,"link":"<strong>30:4,5<\/strong>","text":"Милость Бога к Израилю во время восстановления его будет не меньше или даже больше гнева Его."},{"index":6,"link":"<strong>30:6 обрежет Господь... сердце твое.<\/strong>","text":"См. ком. к 10,16. Обещанное восстановление народа и возобновление завета станет результатом всевластной работы Бога в сердцах избранных Им людей. Обрезав их сердца, Бог заменит их \"жестоковыйность\" (5,29; 10,16; 29,4) смирением и раскаянием, в коих они так нуждаются (ср. ст. 1, 2), и, таким образом, очистит для Себя народ, который будет любить Его и повиноваться Ему."},{"index":7,"link":"<strong>30:7 на врагов твоих.<\/strong>","text":"Будущее восстановление станет осуществлением обетования, данного Аврааму и его семени: \"Злословящих тебя прокляну\" (Быт. 12,3). Таким образом Моисей связывает восстановление, описанное в ст. 3-10, с Божиим судом над врагами избранного Им народа."},{"index":11,"link":"<strong>30:11-14<\/strong>","text":"Напоминая о ранее сказанном (6,6), Моисей утверждает, что заповедь, которую Бог открыл через него, и праведность, которую Он требует от израильтян, доступны (ст. 11). Однако он предсказывает, что люди \"с необрезанными сердцем и ушами\" не увидят того, что \"не далеко\", и будут искать не там, где следует (ст. 12,13). Эту праведность Господь явил в Своих делах, когда спасал Свой народ и вершил суд; тем самым Он подтвердил истинность клятвы, данной Им Аврааму, Исааку и Иакову (ср. 8,17.18; 9,4-6; 30,1-7, особенно 1,29-33; 9,23). Поэтому заповедь, которую провозглашает здесь Моисей, представляет собой призыв к вере: праведность, согласно этой заповеди, достигается только верой (ср. 30,1-10 и ком.). Апостол Павел ссылается на эти стихи в Рим. 10,6-8, истолковывая увещевание Моисея в свете откровения Божией праведности во Христе. То, что Бог совершил во Иисусе Христе, вновь открывает Его праведность (Рим. 3,21-26) и подтверждает Его клятву, данную отцам (ср. Рим. 4,18-25; Гал. 3)."},{"index":15,"link":"<strong>30:15 предложил тебе.<\/strong>","text":"Существуют только два пути &ndash; жизнь и смерть, Божие благословение и Божие осуждение. Моисей говорит: \"Избери жизнь\" (ст. 19). Иисус Навин предложил тот же выбор (Нав. 24,15). Иисус Христос, Который выше, чем Моисей, призывает Своих учеников идти узким путем, ведущим к жизни (Мф. 7,13.14)."},{"index":19,"link":"<strong>30:19 Во свидетели... небо и землю.<\/strong>","text":"В конце древних договорных документов приводился список свидетелей. В завете, о котором говорит Библия, в свидетели призывается Божие творение."}]}