{"title":"Второзаконие 33 глава","book_id":5,"chapter_id":33,"verses":[{"num":1,"sub":"Благословение колен Израилевых","verse":"Вот благословение, которым Моисей, человек Божий, благословил сынов Израилевых перед смертью своей."},{"num":2,"verse":"Он сказал: «Господь пришел от Синая, открылся им от Сеира, воссиял от горы Фаран и шел со тьмами святых; одесную Его огонь закона."},{"num":3,"verse":"Истинно Он любит народ <em>Свой<\/em>; все святые его в руке Твоей, и они припали к стопам Твоим, чтобы внимать словам Твоим."},{"num":4,"verse":"Закон дал нам Моисей, наследие обществу Иакова."},{"num":5,"verse":"И Он был Царем Израиля, когда собирались главы народа вместе с коленами Израилевыми."},{"num":6,"verse":"Да живет Рувим и да не умирает, и <em>Симеон<\/em> да <em>не<\/em> будет малочислен!»"},{"num":7,"verse":"Но об Иуде сказал это: «Услышь, Господи, глас Иуды и приведи его к народу его; руками своими да защитит он себя, и Ты будь помощником против врагов его»."},{"num":8,"verse":"И о Левии сказал: «Туммим Твой и урим Твой на святом муже Твоем, которого Ты испытал в Массе, с которым Ты препирался при водах Меривы,"},{"num":9,"verse":"который говорит об отце своем и матери своей: „Я их не видел“, – и братьев своих не признает, и сыновей своих не знает; ибо они, <em>левиты<\/em>, слова Твои хранят и завет Твой соблюдают,"},{"num":10,"verse":"учат законам Твоим Иакова и заповедям Твоим Израиля, возлагают курение пред лицо Твое и всесожжения на жертвенник Твой;"},{"num":11,"verse":"благослови, Господи, силу его и о деле рук его благоволи, порази чресла восстающих на него и ненавидящих его, чтобы они не могли стоять»."},{"num":12,"verse":"О Вениамине сказал: «Возлюбленный Господом обитает у Него безопасно, <em>Бог<\/em> покровительствует ему всякий день, и он покоится между раменами Его»."},{"num":13,"verse":"Об Иосифе сказал: «Да благословит Господь землю его вожделенными дарами неба, росой и <em>дарами<\/em> бездны, лежащей внизу,"},{"num":14,"verse":"вожделенными плодами от солнца и вожделенными произведениями луны,"},{"num":15,"verse":"превосходнейшими произведениями гор древних и вожделенными дарами холмов вечных,"},{"num":16,"verse":"и вожделенными дарами земли и того, что наполняет ее; благословение Явившегося в терновом кусте да придет на главу Иосифа и на темя наилучшего из братьев своих;"},{"num":17,"verse":"крепость его как первородного тельца, и рога его, как рога буйвола; ими избодает он народы все до пределов земли. Это тьмы Ефремовы, это тысячи Манассиины»."},{"num":18,"verse":"О Завулоне сказал: «Веселись, Завулон, в путях твоих, и Иссахар, в шатрах твоих;"},{"num":19,"verse":"созывают они народ на гору, там закалывают законные жертвы, ибо они питаются богатством моря и сокровищами, сокрытыми в песке»."},{"num":20,"verse":"О Гаде сказал: «Благословен распространивший Гада; он покоится, как лев, и сокрушает и мышцу, и голову;"},{"num":21,"verse":"он избрал себе начаток <em>земли<\/em>, там почтен уделом от законодателя, и пришел с главами народа, и исполнил правду Господа и суды с Израилем»."},{"num":22,"verse":"О Дане сказал: «Дан – молодой лев, который выбегает из Васана»."},{"num":23,"verse":"О Неффалиме сказал: «Неффалим насыщен благоволением и исполнен благословения Господа; море и юг во владении <em>его<\/em>»."},{"num":24,"verse":"Об Асире сказал: «Благословен между сынами Асир, он будет любим братьями своими и окунет в елей ногу свою;"},{"num":25,"verse":"железо и медь – запоры твои; как дни твои, <em>будет умножаться<\/em> богатство твое."},{"num":26,"verse":"Нет подобного Богу Израилеву, Который по небесам принесся на помощь тебе и во славе Своей на облаках;"},{"num":27,"verse":"<strong>прибежище <em>твое<\/em> – Бог предвечный, и <em>ты<\/em> под мышцами вечными;<\/strong> Он прогонит врагов от лица твоего и скажет: „Истребляй!“"},{"num":28,"verse":"Израиль живет безопасно, один; око Иакова <em>видит пред собой<\/em> землю, обильную хлебом и вином, и небеса его каплют росу."},{"num":29,"verse":"Блажен ты, Израиль! Кто подобен тебе, народ, хранимый Господом, Который есть щит, охраняющий тебя, и меч славы твоей?! Враги твои раболепствуют перед тобой, и ты попираешь высоты их»."}],"coments":[{"index":1,"link":"<strong>33:1 человек Божий.<\/strong>","text":"Это выражение обычно используется по отношению к пророкам, однако здесь и в Пс. 89 человеком Божиим назван Моисей."},{"index":2,"link":"<strong>33:2 Господь пришел от Синая.<\/strong>","text":"Это Введение к последнему благословению."},{"index":5,"link":"<strong>33:5 он был царь Израиля.<\/strong>","text":"Царем избранного народа был Бог. Моисей же никогда не называется царем Израиля."},{"index":6,"link":"<strong>33:6 и да не будет малочислен.<\/strong>","text":"В еврейском языке в этой фразе используется союз, который обычно переводится как \"и\" или \"но\". Поэтому здесь лучше опустить курсив русского Синодального перевода и прочесть следующим образом: \"но да будет малочислен\" (см. Быт. 49,3)."},{"index":7,"link":"<strong>33:7 об Иуде.<\/strong>","text":"Благословение, данное колену Иуды, весьма кратко в виду обетования, данного в Быт. 49,8-12, и участия этого колена в дальнейшей истории."},{"index":8,"link":"<strong>33:8 о Левии.<\/strong>","text":"Колено Левия сохранило верность, когда весь народ поклонялся золотому тельцу. Следует особо отметить, что обучение закону было сферой деятельности левитов (ст. 10)."},{"index":16,"link":"<strong>33:16 Явившегося в терновом кусте.<\/strong>","text":"Моисей ссылается на события, описанные в Исх.3,4."},{"index":16,"link":"<strong>наилучшего из братьев своих.<\/strong>","text":"Древнееврейское слово, переведенное здесь как \"наилучший\", используется также по отношению к назорею; оно может означать \"отделенный\" или \"человек, занимающий высокое положение\". То же слово используется по отношению к Иосифу в Быт. 49,26 (\"избранного между братьями своими\"), где он благословляется дарами небес, дарами бездны и гор древних (Быт. 49,25.26). Вероятно, этому слову отдается предпочтение в связи с перечисленными благословениями. \"Тьмы Ефремовы\", превосходящие числом \"тысячи Манассиины\", не соответствуют тогдашней численности этого колена, поскольку колено Ефремове было намного меньше колена Манассиина."},{"index":22,"link":"<strong>33:22 Дан молодой лев, который выбегает из Васана.<\/strong>","text":"Это означает, что Дан был силен, как лев: львы обитали в васанских лесах неподалеку от Иордана, само же колено Дана около Васана не проживало."},{"index":24,"link":"<strong>33:24 окунет в елей ногу свою.<\/strong>","text":"См. ком. к 7,13."},{"index":26,"link":"<strong>33:26-29<\/strong>","text":"Ст. 29 перекликается со ст. 26: \"Блажен ты, Израиль! кто подобен тебе\", ибо \"нет подобного Богу Израилеву\"."}]}