{"title":"Второзаконие 34 глава","book_id":5,"chapter_id":34,"verses":[{"num":1,"sub":"Смерть Моисея","verse":"И взошел Моисей с равнин моавитских на гору Нево, на вершину Фасги, что против Иерихона, и показал ему Господь всю землю Галаад до самого Дана,"},{"num":2,"verse":"и всю <em>землю<\/em> Неффалима, и <em>всю<\/em> землю Ефрема и Манассии, и всю землю Иуды, даже до самого западного моря,"},{"num":3,"verse":"и полуденную страну, и равнину долины Иерихона, города Пальм, до Сигора."},{"num":4,"verse":"И сказал ему Господь: «Вот земля, о которой Я клялся Аврааму, Исааку и Иакову, говоря: „Семени твоему дам ее“; Я дал тебе увидеть ее глазами твоими, но в нее ты не войдешь»."},{"num":5,"verse":"И умер там Моисей, раб Господен, в земле моавитской, по слову Господа."},{"num":6,"verse":"И погребен на долине в земле моавитской, против Беф-Фегора, и никто не знает <em>места<\/em> погребения его даже до сего дня."},{"num":7,"verse":"Моисею было сто двадцать лет, когда он умер, но зрение его не притупилось, и крепость в нем не истощилась."},{"num":8,"sub":"Преемник Моисея","verse":"И оплакивали Моисея сыны Израилевы на равнинах моавитских тридцать дней. И прошли дни плача и сетования о Моисее."},{"num":9,"verse":"И Иисус, сын Навина, исполнился духа премудрости, потому что Моисей возложил на него руки свои, и повиновались ему сыны Израилевы, и делали так, как повелел Господь Моисею."},{"num":10,"verse":"И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицом к лицу,"},{"num":11,"verse":"по всем знамениям и чудесам, которые послал его Господь сделать в земле египетской над фараоном, и над всеми рабами его, и над всей землей его,"},{"num":12,"verse":"и по руке сильной, и по великим чудесам, которые Моисей совершил пред глазами всего Израиля."}],"coments":[{"index":1,"link":"<strong>34:1-12<\/strong>","text":"Гл. 34 представляет собой добавление к книге Моисея, написанное Иисусом Навином, который стремился связать свою книгу с книгами Моисея (см. : Автор)."},{"index":1,"link":"<strong>34:1 землю Галаад до самого Дана.<\/strong>","text":"В описании, которое дается здесь и в ст. 2, области названы по именам колен, поселенных в Ханаане Иисусом Навином."},{"index":9,"link":"<strong>34:9 Моисей возложил на него руки свои.<\/strong>","text":"Форма благословения и передачи духовных полномочий. Возложением рук исцеляют больных (Деян. 28,8) и посвящают на служение Господу (Деян. 6,6)."},{"index":10,"link":"<strong>34:10-12<\/strong>","text":"См. статью <a href=\"\/articles\/21\/\">\"Пророки\"<\/a>."},{"index":10,"link":"<strong>34:10 И не было более... пророка такого.<\/strong>","text":"См. 18,15. В Иисусе Христе восстал пророк больше Моисея."}]}