{
    "title":"Второзаконие 5 глава",
    "book_id":5,
    "chapter_id":5,
    "verses":[
       {
          "num":1,
          "sub":"О десяти заповедях",
          "verse":"И созвал Моисей весь Израиль, и сказал им: слушай, Израиль, постановления и законы, которые я изреку сегодня в уши ваши, и выучите их, и старайтесь исполнять их."
       },
       {
          "num":2,
          "verse":"Господь, Бог наш, поставил с нами завет на Хориве;"
       },
       {
          "num":3,
          "verse":"не с отцами нашими поставил Господь завет сей, но с нами, <em>которые<\/em> здесь сегодня все живы."
       },
       {
          "num":4,
          "verse":"Лицем к лицу говорил Господь с вами на горе из среды огня;"
       },
       {
          "num":5,
          "verse":"я же стоял между Господом и между вами в то время, дабы пересказывать вам слово Господа, ибо вы боялись огня и не восходили на гору. Он <em>тогда<\/em> сказал:"
       },
       {
          "num":6,
          "verse":"Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства;"
       },
       {
          "num":7,
          "verse":"да не будет у тебя других богов перед лицем Моим."
       },
       {
          "num":8,
          "verse":"Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли,"
       },
       {
          "num":9,
          "verse":"не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня,"
       },
       {
          "num":10,
          "verse":"и творящий милость до тысячи <em>родов<\/em> любящим Меня и соблюдающим заповеди Мои."
       },
       {
          "num":11,
          "verse":"Не произноси имени Господа, Бога твоего, напрасно; ибо не оставит Господь без наказания того, кто употребляет имя Его напрасно."
       },
       {
          "num":12,
          "verse":"Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой;"
       },
       {
          "num":13,
          "verse":"шесть дней работай и делай всякие дела твои,"
       },
       {
          "num":14,
          "verse":"а день седьмой - суббота Господу, Богу твоему. Не делай в <em>оный<\/em> никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя, как и ты;"
       },
       {
          "num":15,
          "verse":"и помни, что <em>ты<\/em> был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний."
       },
       {
          "num":16,
          "verse":"Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе."
       },
       {
          "num":17,
          "verse":"Не убивай."
       },
       {
          "num":18,
          "verse":"Не прелюбодействуй."
       },
       {
          "num":19,
          "verse":"Не кради."
       },
       {
          "num":20,
          "verse":"Не произноси ложного свидетельства на ближнего твоего."
       },
       {
          "num":21,
          "verse":"Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, ни всего, что есть у ближнего твоего."
       },
       {
          "num":22,
          "sub":"О страхе и обещании народа",
          "verse":"Слова сии изрек Господь ко всему собранию вашему на горе из среды огня, облака и мрака громогласно, и более не говорил, и написал их на двух каменных скрижалях, и дал их мне."
       },
       {
          "num":23,
          "verse":"И когда вы услышали глас из среды мрака, и гора горела огнем, то вы подошли ко мне, все начальники колен ваших и старейшины ваши,"
       },
       {
          "num":24,
          "verse":"и сказали: вот, показал нам Господь, Бог наш, славу Свою и величие Свое, и глас Его слышали мы из среды огня; сегодня видели мы, что Бог говорит с человеком, и сей остается жив;"
       },
       {
          "num":25,
          "verse":"но теперь для чего нам умирать? ибо великий огонь сей пожрет нас; если мы еще услышим глас Господа, Бога нашего, то умрем,"
       },
       {
          "num":26,
          "verse":"ибо есть ли какая плоть, которая слышала бы глас Бога живаго, говорящего из среды огня, как мы, и осталась жива?"
       },
       {
          "num":27,
          "verse":"приступи ты и слушай все, что скажет <em>тебе<\/em> Господь, Бог наш, и ты пересказывай нам все, что будет говорить тебе Господь, Бог наш, и мы будем слушать и исполнять."
       },
       {
          "num":28,
          "verse":"И Господь услышал слова ваши, как вы разговаривали со мною, и сказал мне Господь: слышал Я слова народа сего, которые они говорили тебе; все, что ни говорили они, хорошо;"
       },
       {
          "num":29,
          "verse":"о, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек!"
       },
       {
          "num":30,
          "verse":"пойди, скажи им: „возвратитесь в шатры свои“;"
       },
       {
          "num":31,
          "verse":"а ты здесь останься со Мною, и Я изреку тебе все заповеди и постановления и законы, которым ты должен научить их, чтобы они <em>так<\/em> поступали на той земле, которую Я даю им во владение."
       },
       {
          "num":32,
          "verse":"Смотрите, поступайте так, как повелел вам Господь, Бог ваш; не уклоняйтесь ни направо, ни налево;"
       },
       {
          "num":33,
          "verse":"ходите по тому пути, по которому повелел вам Господь, Бог ваш, дабы вы были живы, и хорошо было вам, и прожили много времени на той земле, которую получите во владение."
       }
    ],
    "coments":[
       {
          "index":1,
          "link":"<strong>5:1 слушай, Израиль.<\/strong>",
          "text":"Эта торжественная форма обращения к Израилю встречается только во Второзаконии: в великой Шеме (6:3−4) и в назиданиях Моисея (9:1−3). Здесь она напоминает о главном завете, заключенном на горе Синай в Хориве."
       },
       {
          "index":3,
          "link":"<strong>5:3 Не с отцами нашими.<\/strong>",
          "text":"Моисей подчеркивает различие между заветом, заключенным в Хориве, и обетованием земли, которое было дано отцам Израиля: Аврааму, Исааку и Иакову. На Синае перед Богом стояли не патриархи, а современники Моисея (см. 11:2 и ком.)."
       },
       {
          "index":6,
          "link":"<strong>5:6 Я Господь, Бог твой.<\/strong>",
          "text":"См. Исх 20:2. Такое вступление к Десяти Заповедям можно сравнить с историческими прологами в древних договорах-заветах, за которыми следовали условия их заключения."
       },
       {
          "index":6,
          "link":"<strong>вывел тебя из земли Египетской.<\/strong>",
          "text":"Эта фраза в таком виде встречается только здесь и в Исх 20:2. В несколько измененном варианте она встречается в книгах Исход, Левит и Числа."
       },
       {
          "index":7,
          "link":"<strong>5:7 да не будет у тебя других богов.<\/strong>",
          "text":"Принцип монотеизма, сформулированный с предельной ясностью и краткостью."
       },
       {
          "index":8,
          "link":"<strong>5:8 кумира.<\/strong>",
          "text":"Это запрещение направлено не против скульптуры вообще, а против изготовления образов для поклонения. Смысл этой фразы можно передать и так: «Не создавай образа для поклонения»."
       },
       {
          "index":12,
          "link":"<strong>5:12-15<\/strong>",
          "text":"См. статью «Божие установление относительно богопоклонения»."
       },
       {
          "index":12,
          "link":"<strong>5:12 Наблюдай день субботний.<\/strong>",
          "text":"Большинство заповедей в книге Второзаконие почти дословно повторяют заповеди, данные в книге Исход. Однако в книге Второзаконие заповедь «наблюдай день субботний» дается в контексте избавления израильтян от египетского гнета, в то время как в книге Исход в качестве ее основ приводится труд Бога при сотворении мира."
       },
       {
          "index":22,
          "link":"<strong>5:22 более не говорил.<\/strong>",
          "text":"Букв.: «и не добавил». Возможно, эта — устойчивое словосочетание, которое означает, что Бог сказал все. А возможно, это соответствует тому, о чем повествует книга Исход, а именно: народ, испугавшись гласа Божия, попросил, чтобы Бог больше не говорил с ним непосредственно, а только через Моисея."
       },
       {
          "index":22,
          "link":"<strong>на двух каменных скрижалях.<\/strong>",
          "text":"В книге Исход (24:12; 31:18; 32:15) они названы двумя скрижалями откровения, на которых с обеих сторон перстом Божиим были «начертаны письмена». Моисей разбил эти скрижали (Исх 32:19), однако затем он вытесал новые, «подобные прежним» (Исх 34:1,4,27). Они назывались «свидетельством» (букв.) и были положены в ковчег откровения (Исх 25:16; Исх 40:3,20), или, иначе, ковчег завета (Чис 10:33). В некоторых контекстах слово «свидетельство» (здесь — «откровение») и «завет» являются синонимами и представляют собой термины завета-договора."
       }
    ]
 }