{"title":"Второзаконие 7 глава","book_id":5,"chapter_id":7,"verses":[{"num":1,"verse":"Когда введет тебя Господь, Бог твой, в землю, в которую ты идешь, чтоб овладеть ею, и изгонит от лица твоего многочисленные народы: хеттов, гергесеев, аморреев, хананеев, ферезеев, евеев и иевусеев – семь народов, которые многочисленнее и сильнее тебя,"},{"num":2,"verse":"и предаст их тебе Господь, Бог твой, и поразишь их, тогда предай их заклятию, не вступай с ними в союз и не щади их;"},{"num":3,"verse":"и не вступай с ними в родство. Дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего,"},{"num":4,"verse":"ибо они отвратят сынов твоих от <em>следования<\/em> за Мною, чтобы служить иным богам, и <em>тогда<\/em> воспламенится на вас гнев Господа, и Он скоро истребит тебя."},{"num":5,"verse":"Но поступите с ними так: жертвенники их разрушьте, столбы их сокрушите, и рощи их вырубите, и истуканов их сожгите огнем;"},{"num":6,"sub":"Народ Божий","verse":"ибо ты народ святой у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле."},{"num":7,"verse":"<strong>Не потому, чтобы вы были многочисленнее всех народов, принял вас Господь и избрал вас, – ибо вы малочисленнее всех народов, –<\/strong>"},{"num":8,"verse":"<strong>но потому, что любит вас Господь,<\/strong> и для того, чтобы сохранить клятву, которой Он клялся отцам вашим, вывел вас Господь рукою крепкою и освободил тебя из дома рабства, из руки фараона, царя египетского."},{"num":9,"verse":"Итак, знай, что Господь, Бог твой, есть Бог, Бог верный, Который хранит завет <em>Свой<\/em> и милость к любящим Его и соблюдающим заповеди Его до тысячи родов"},{"num":10,"verse":"и воздает ненавидящим Его в лицо их, погубляя их; Он не замедлит, ненавидящему Его самому лично воздаст."},{"num":11,"verse":"Итак, соблюдай заповеди, и постановления, и законы, которые сегодня заповедую тебе исполнять."},{"num":12,"sub":"Благословения за послушание","verse":"И если вы будете слушать законы эти и хранить и исполнять их, то Господь, Бог твой, будет хранить завет и милость к тебе, как Он клялся отцам твоим,"},{"num":13,"verse":"и возлюбит тебя, и благословит тебя, и размножит тебя, и благословит плод чрева твоего, и плод земли твоей, и хлеб твой, и вино твое, и елей твой, рождаемое от крупного скота твоего и от стада овец твоих на той земле, которую Он клялся отцам твоим дать тебе."},{"num":14,"verse":"Благословен ты будешь больше всех народов; не будет ни бесплодного, ни бесплодной ни у тебя, ни в скоте твоем."},{"num":15,"verse":"И отдалит от тебя Господь всякую немощь, и никаких лютых болезней египетских, которые ты знаешь, не наведет на тебя, но наведет их на всех, ненавидящих тебя;"},{"num":16,"verse":"и истребишь все народы, которые Господь, Бог твой, дает тебе; да не пощадит их глаз твой; и не служи богам их, ибо это сеть для тебя."},{"num":17,"verse":"Если скажешь в сердце твоем: „Народы эти многочисленнее меня; как я могу изгнать их?“ –"},{"num":18,"verse":"не бойся их! Вспомни то, что сделал Господь, Бог твой, с фараоном и всем Египтом,"},{"num":19,"verse":"те великие испытания, которые видели глаза твои, знамения, чудеса, и руку крепкую, и мышцу высокую, с какими вывел тебя Господь, Бог твой, – то же сделает Господь, Бог твой, со всеми народами, которых ты боишься."},{"num":20,"verse":"И шершней нашлет Господь, Бог твой, на них, доколе не погибнут оставшиеся и скрывшиеся от лица твоего."},{"num":21,"verse":"Не страшись их, ибо Господь, Бог твой, среди тебя, Бог великий и страшный."},{"num":22,"verse":"И будет Господь, Бог твой, изгонять пред тобою народы эти мало-помалу; не можешь ты истребить их скоро, чтобы не умножились против тебя полевые звери;"},{"num":23,"verse":"но предаст их тебе Господь, Бог твой, и приведет их в великое смятение, так что они погибнут."},{"num":24,"verse":"И предаст царей их в руки твои, и ты истребишь имя их из поднебесной: не устоит никто против тебя, доколе не искоренишь их."},{"num":25,"verse":"Кумиры богов их сожгите огнем; не пожелай взять себе серебра или золота, которое на них, дабы это не было для тебя сетью, ибо это мерзость для Господа, Бога твоего;"},{"num":26,"verse":"и не вноси мерзости в дом твой, дабы не подпасть заклятию, как она; отвращайся этого и гнушайся этого, ибо это заклятое."}],"coments":[{"index":1,"link":"<strong>7:1 семь народов.<\/strong>","text":"В 20,17 названы только шесть народов, они же упоминаются в книге Исход. И в той, и в другой книгах не значатся гергесеи. Известно, что иевусеи проживали в Иевусе (иное название Иерусалима). Аморреи были известны в древней Месопотамии: вавилонский царь Хаммурапи, а также цари Ог и Сигон были аморреями. По всей видимости, под словом \"хананей\" иногда подразумевались все народы, населявшие Ханаан."},{"index":2,"link":"<strong>7:2 предай их заклятию.<\/strong>","text":"Наложи на них проклятие. Греховность Ханаана достигла высшей степени, настало время суда над народами, населявшими эту землю, и Бог использовал Израиль, чтобы наказать их. При этом Он предупреждал, что если Израиль отступит от Него, он также погибнет."},{"index":3,"link":"<strong>7:3 не вступай с ними в родство.<\/strong>","text":"Брак представляет собой самые тесные узы, связывающие людей. Ветхозаветный закон уделяет особое внимание святости брака. Отсюда, естественно, следует вывод, что он не может заключаться с неверующими. Израиль не сумел сохранить свою чистоту и пострадал за это (Пс. 106,37-39)."},{"index":5,"link":"<strong>7:5 жертвенники их разрушьте.<\/strong>","text":"См. 2 Кор. 6,15."},{"index":8,"link":"<strong>7:8 потому, что любит вас Господь.<\/strong>","text":"Причиной избрания израильского народа (ст. 6,7) была Божия любовь и Его завет с отцами Израиля, а не какие-либо особые качества самого народа. См. статью <a href=\"\/articles\/14\/\">\"Божий завет милости\"<\/a>."},{"index":8,"link":"<strong>отцам вашим.<\/strong>","text":"Избрание Богом Израиля было основано на Его клятве Аврааму, Исааку и Иакову. Божие избрание Церкви основано на Его клятве Иисусу, Сыну Авраама и Сыну Божию (Пс. 109,4; Евр. 7,20-28)."},{"index":13,"link":"<strong>7:13 благословит плод чрева твоего.<\/strong>","text":"Этот стих почти дословно повторяется в 28,4, где он находится в начале провозглашения благословений. <strong>хлеб ... вино ... елей.Глубоко символические понятия. Хлеб &ndash; символ жизни (Ин. 6,33.35); вино &ndash; откровение Божие (Ос. 2,9; Ин. 2,3; Откр. 6,6); елей символизирует любовь, радость и благословение Божие (Ис. 61,3; Евр. 1,9)."},{"index":15,"link":"<strong>7:15 никаких лютых болезней Египетских, которые ты знаешь.<\/strong>","text":"Подобное обещание дается и в Исх. 15,26, а противоположное ему проклятие &ndash; в 28,60."},{"index":19,"link":"<strong>7:19 видели глаза твои.<\/strong>","text":"См. ком. к 5,3."},{"index":20,"link":"<strong>7:20 шершней нашлет Господь.<\/strong>","text":"Древнееврейское слово, означающее \"шершень\", происходит от того же корня, что и \"болезнь прокажения\" (Лев. 14). Возможно, это выражение означает: \"нашлет Господь болезни\"."},{"index":21,"link":"<strong>7:21<\/strong>","text":"См. статью \"Величие Божие\"."},{"index":26,"link":"<strong>7:26 ибо это заклятое.<\/strong>","text":"Заклятое &ndash; \"отделенное для уничтожения\", т.е. на заклятом лежит проклятие, как и на тех, кто изготовил \"заклятые\" предметы. См. ком. к 7,2."}]}