{"title":"Послание к Ефесянам 4 глава","book_id":56,"chapter_id":4,"verses":[{"num":1,"sub":"Единство тела Христова","verse":"Итак, я, узник в Господе, умоляю вас поступать достойно звания, в которое вы призваны,"},{"num":2,"verse":"со всяким смиренномудрием, и кротостью, и долготерпением, снисходя друг к другу любовью,"},{"num":3,"verse":"<strong>стараясь сохранять единство духа в союзе мира.<\/strong>"},{"num":4,"verse":"<strong>Одно тело и один дух, как вы и призваны к одной надежде вашего звания;<\/strong>"},{"num":5,"verse":"<strong>один Господь, одна вера, одно крещение,<\/strong>"},{"num":6,"verse":"<strong>один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.<\/strong>"},{"num":7,"verse":"Каждому же из нас дана благодать по мере дара Христова."},{"num":8,"verse":"Поэтому и сказано: «Восшед на высоту, пленил плен и дал дары людям»."},{"num":9,"verse":"А «восшел» что означает, как не то, что Он и нисходил прежде в преисподние места земли?"},{"num":10,"verse":"Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все."},{"num":11,"verse":"И Он поставил одних апостолами, других – пророками, иных – евангелистами, иных – пастырями и учителями,"},{"num":12,"verse":"к совершенствованию святых на дело служения, для созидания тела Христова,"},{"num":13,"verse":"доколе все придем в единство веры и познания Сына Божьего, в мужа совершенного, в меру полного возраста Христова;"},{"num":14,"verse":"дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения по лукавству людей, по хитрому искусству обольщения,"},{"num":15,"verse":"<strong>но истинной любовью все возрастали в Того, Который есть Глава – Христос,<\/strong>"},{"num":16,"verse":"из Которого все тело, составляемое и соединяемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви."},{"num":17,"sub":"Новая жизнь во Христе","verse":"Поэтому я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы, по суетности ума своего,"},{"num":18,"verse":"будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их."},{"num":19,"verse":"Они, дойдя до бесчувствия, предались распутству так, что делают всякую нечистоту с ненасытностью."},{"num":20,"verse":"Но вы не так познали Христа,"},{"num":21,"verse":"потому что вы слышали о Нем и в Нем научились – так как истина в Иисусе –"},{"num":22,"verse":"отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,"},{"num":23,"verse":"а обновиться духом ума вашего"},{"num":24,"verse":"и <strong>облечься в нового человека, созданного по Богу, в праведности и святости истины.<\/strong>"},{"num":25,"verse":"Поэтому, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу."},{"num":26,"verse":"Гневаясь, не согрешайте; <em>солнце да не зайдет во гневе вашем;<\/em>"},{"num":27,"verse":"и не давайте места дьяволу."},{"num":28,"verse":"Кто крал, впредь не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся."},{"num":29,"verse":"Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим."},{"num":30,"verse":"И не оскорбляйте Святого Духа Божьего, Которым вы запечатлены на день искупления."},{"num":31,"verse":"Всякое раздражение, и ярость, и гнев, и крик, и злоречие со всякой злобой да будут удалены от вас;"},{"num":32,"verse":"но будьте друг к другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас."}],"coments":[{"index":1,"link":"<strong>4:1 поступать.<\/strong>","text":"Букв.: \"ходить\" (в смысле \"жить\"). Фактически \"хождение\" &ndash; главная тема гл. 4,5 послания. В них Павел раскрывает жизнь (или \"хождение\") в добр (в добрых делах, 2,10)."},{"index":1,"link":"<strong>призваны.<\/strong>","text":"Павел говорил о надежде, к которой призваны верующие (1,18; 4,4); здесь же он сосредотачивается на той жизни, к какой они также призваны (1,4.12.14; 2,10.22;3,10)."},{"index":7,"link":"<strong>4:7 Каждому же из нас.<\/strong>","text":"Все христиане имеют общий дар благодати: спасение через веру (2,5.8). Каждому христианину дается свой особый благодатный дар на пользу Церкви (о собственном даре Павел упоминает в 3,2.8). Единство Церкви нигде не проявляется столь явно, как в этой органичной взаимозависимости членов тела Христова."},{"index":8,"link":"<strong>4:8<\/strong>","text":"Псалом 67 воспевает торжественное шествие Бога с горы Синай на гору Сион и последующее воцарение Его в храме. Павел видит в этом псалме предызображение победного восшествия Христа на небеса."},{"index":8,"link":"<strong>восшед... пленил плен.<\/strong>","text":"Т.е. духовные силы зла, которые Он поразил и обезоружил на Кресте (Кол. 2,15 и ком.)."},{"index":9,"link":"<strong>4:9<\/strong>","text":"Призывая верующих к усвоению образа жизни Христа, Павел напоминает, что Христос достиг Своего теперешнего высокого положения через уничижение (Он воплотился и сошел \"в преисподние места земли\", Флп. 2,1-11)."},{"index":11,"link":"<strong>4:11 одних апостолами.<\/strong>","text":"Формально апостолами называли двенадцать учеников, которые были с Иисусом и засвидетельствовали Его воскресение (или опытно пережили особое откровение воскресшего Господа) и кому Сам Иисус поручил положить основание Церкви и пронести откровение (Деян. 1,21.22; 1 Кор. 15,1-9). Это слово употреблялось и в более широком смысле, обозначая людей, посланных в качестве представителей отдельных общин (2 Кор. 8,23; Флп. 2,25)."},{"index":11,"link":"<strong>других пророками.<\/strong>","text":"Пророки &ndash; проводники непосредственного, особого откровения Божиего в ранней Церкви. Они занимались проповедью, наставлением, утешением, увещеванием и поучением (Деян. 15,32; 21,9-11; 1 Кор. 12,10; 13,2.8). Поскольку их учение положило основание Церкви (2,20), служение апостолов и новозаветных пророков представляются неповторимыми."},{"index":11,"link":"<strong>иных Евангелистами.<\/strong>","text":"Т.е. благовестниками. Это люди, получавшие (во все времена) особый дар нести миру Евангелие (Деян. 21,8; 1 Кор. 1,17)."},{"index":11,"link":"<strong>иных пастырями и учителями.<\/strong>","text":"Оба слова означают людей, которые пасут и назидают стадо Божие."},{"index":12,"link":"<strong>4:12-13<\/strong>","text":"Основное служение осуществляют не те, кто упомянут в ст. 11, а те, кого они подготавливают. Опытные наставники помогают каждому верующему найти свое собственное призвание, которым он может принести пользу всей Церкви (см. статью <a href=\"\/article\/86\/\">\"Дары и служения\"<\/a>)."},{"index":16,"link":"<strong>4:16 все тело.<\/strong>","text":"Павел использует теперь аналогию с человеческим телом. Верующие получают дары не для того, чтобы пользоваться ими единолично, для собственного назидания. Павел охватывает своим видением всех христиан (Кол. 1,28.29). Уйдя далеко вперед в своем постижении глубин Христовых, он стремится к такому познанию Сына Божия, к такой зрелости, какие будут ему даны, лишь когда все остальные верующие достигнут того же."},{"index":17,"link":"<strong>4:17-19<\/strong>","text":"Ср. Рим., гл. 1. Павел уже говорил о чуждости язычников народу Божию (2,12). Здесь он говорит, что они далеки от жизни Самого Бога; это и есть состояние духовной смерти (гл. 2). Послание к Римлянам изображает, как Бог предает язычников безрассудной, развратной жизни (Рим. 1,24-31); здесь же представлен этот же процесс, но со стороны человека: \"они, дойдя до бесчувствия, предались распутству\" (ст. 19). Ср. с книгой Исход: там говорится, что Бог ожесточил сердце фараона (напр., Исх. 4,21; 7,3), но и фараон сам своей волей ожесточает свое сердце (Исх. 8,15.32; 9,34)."},{"index":21,"link":"<strong>4:21 вы слышали о Нем.<\/strong>","text":"Букв.: \"слышали Его\" (т.е. проповедь о Нем)."},{"index":21,"link":"<strong>так как истина во Иисусе.<\/strong>","text":"Бог разорвал порочный круг смерти, дав язычникам познание Своего Сына и того, что Он совершил ради них (1,13.15)."},{"index":22,"link":"<strong>4:22-24 отложить... обновиться... и облечься.<\/strong>","text":"Принадлежность Христу подразумевает отвержение прежней жизни и избрание новой. Это передано образно: человек совлекает прежний образ жизни, словно изношенную одежду, и облекается в новую. В прежней жизни господствовали похоти (2,2.3), для новой жизни характерны праведность и святость. Старая жизнь была полна лжи и обмана, новая обладает истиной (ст. 21,24)."},{"index":27,"link":"<strong>4:27<\/strong>","text":"Поскольку осуществленное единство верующих позволяет Богу явить Свою примиряющую силу (ст. 1-10; 2,14-16), нарушение единства выгодно дьяволу (2,2; 6,11)."},{"index":30,"link":"<strong>4:30 не оскорбляйте.<\/strong>","text":"Возможность опечалить Духа Святого \"гнилым словом\" (ст. 29) &ndash; красноречивое указание на то, что Он Дух &ndash; Личность, а не безликая сила."},{"index":32,"link":"<strong>4:32 &ndash; 5,2 как и Бог... как и Христос.<\/strong>","text":"От верующих ожидается, что они перенесут на других людей то прощение и любовь, которые Бог простер на них во Христе. Здесь та же логика, что и в Пятикнижии, где Израиль, искупленный из египетского рабства и уз, должен был оказывать особое внимание чужеземцам, рабам и пришельцам (Исх. 22,21; 23,9; Лев. 19,33.34). Эта искупительная этическая логика лежит и в основе новой заповеди Иисуса: \"Как Я возлюбил вас, так и вы да любите друг друга\" (Ин. 13,34)."}]}