{"title":"Иоиль 1 глава","book_id":29,"chapter_id":1,"verses":[{"num":1,"sub":"Всенародная скорбь","verse":"Слово Господа, которое было к Иоилю, сыну Вафуила:"},{"num":2,"verse":"«Слушайте это, старцы, и внимайте, все жители земли этой! Бывало ли такое в дни ваши или в дни отцов ваших?"},{"num":3,"verse":"Передайте об этом детям вашим, а дети ваши пусть скажут своим детям, а их дети – следующему роду:"},{"num":4,"verse":"оставшееся от гусеницы ела саранча, оставшееся от саранчи ели черви, а оставшееся от червей доели жуки."},{"num":5,"verse":"Пробудитесь, пьяницы, и плачьте и рыдайте все, пьющие вино, о виноградном соке, ибо он отнят от уст ваших!"},{"num":6,"verse":"Ибо пришел на землю Мою народ сильный и бесчисленный; зубы у него – зубы львиные, и челюсти у него – как у львицы."},{"num":7,"verse":"Опустошил он виноградную лозу Мою и смоковницу Мою обломал, ободрал ее догола и бросил; сделались белыми ветви ее»."},{"num":8,"verse":"Рыдай, как молодая жена, препоясавшись <em>вретищем<\/em>, о муже юности своей!"},{"num":9,"verse":"Прекратилось хлебное приношение и возлияние в доме Господнем; плачут священники, служители Господни."},{"num":10,"verse":"Опустошено поле, сетует земля; ибо истреблен хлеб, высох виноградный сок, завяла маслина."},{"num":11,"verse":"Краснейте от стыда, земледельцы, рыдайте, виноградари, о пшенице и ячмене, потому что погибла жатва в поле,"},{"num":12,"verse":"засохла виноградная лоза и смоковница завяла; гранатовое дерево, пальма и яблоня – все деревья в поле посохли; потому и веселье у сынов человеческих исчезло."},{"num":13,"verse":"Препояшьтесь <em>вретищем<\/em> и плачьте, священники! Рыдайте, служители алтаря! Войдите, ночуйте во вретищах, служители Бога моего! Ибо не стало в доме Бога вашего хлебного приношения и возлияния."},{"num":14,"verse":"Назначьте пост, объявите торжественное собрание, созовите старцев и всех жителей страны этой в дом Господа, Бога вашего, и взывайте к Господу."},{"num":15,"verse":"О, какой день! Ибо день Господен близок, как опустошение от Всемогущего придет он."},{"num":16,"verse":"Не пред нашими ли глазами отнимается пища, от дома Бога нашего – веселье и радость?"},{"num":17,"verse":"Истлели зерна под глыбами своими, опустели житницы, разрушены кладовые, ибо не стало хлеба."},{"num":18,"verse":"Как стонет скот! Уныло ходят стада волов, ибо нет для них пажити; томятся и стада овец."},{"num":19,"verse":"К Тебе, Господи, взываю! Ибо огонь пожрал злачные пастбища пустыни и пламя попалило все деревья в поле."},{"num":20,"verse":"Даже и животные на поле взывают к Тебе, потому что иссохли потоки вод и огонь истребил пастбища пустыни."}],"coments":[{"index":1,"link":"<strong>1:1 Слово Господне.<\/strong>","text":"Содержание книги богодухновенно. Ср. Иер. 1,2; Иез. 1,3; Ос.1,1; Мих.1,1; Соф.1,1; Агг.1,1; Зах.1,1; Мал.1,1."},{"index":1,"link":"<strong>Иоилю.<\/strong>","text":"Имя пророка означает \"Господь есть Бог\"."},{"index":1,"link":"<strong>Вафуила.<\/strong>","text":"Имя отца пророка нигде больше не встречается."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/maps\/m39.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m39.png\" title=\"Пророки Израиля и Иудеи\" border=\"0\" \/><\/a>"},{"index":1,"text":"Пророки Израиля и Иудеи."},{"index":2,"link":"<strong>1:2 &ndash; 2,17<\/strong>","text":"Иудею за грехи народа должны постигнуть два бедствия: опустошение земли вследствие нашествия саранчи (1,4-8) и засухи (1,10-12.16-20) и грядущий день Господень (2,1-17). Только покаяние может спасти Израиль от \"многочисленных полчищ\" воинства Господа."},{"index":2,"link":"<strong>1:2 старцы.<\/strong>","text":"Т.е. духовные вожди общины завета."},{"index":2,"link":"<strong>все жители земли сей.<\/strong>","text":"Пророк обращается ко всем живущим в Иудее и Иерусалиме."},{"index":2,"link":"<strong>Слушайте... внимайте.<\/strong>","text":"Иоиль настоятельно призывает народ осмыслить и духовно осознать религиозное значение нашествия саранчи."},{"index":3,"link":"<strong>1:3<\/strong>","text":"<strong>Передайте об этом детям вашим; а дети ваши пусть скажут своим детям, а их дети следующему роду.О Божественном правосудии и милосердии надлежит возвещать всем последующим поколениям (ср. Втор. 4,9; 6,7; 32,7; Пс. 77,1-8)."},{"index":4,"link":"<strong>1:4 саранча.<\/strong>","text":"Образ повторяющихся нашествий вредителей говорит о беспредельности произведенного ими опустошения. Ассоциация саранчи с орудием Божественного наказания влечет за собой необходимость покаяния (Втор. 28,38; Ам. 7,1; Ис. 33,4)."},{"index":5,"link":"<strong>1:5 Пробудитесь, пьяницы, и плачьте и рыдайте.<\/strong>","text":"Людям, погрязшим в грехе пьянства, свойственно пренебрегать духовными ценностями в окружающей их жизни. Только пробудившиеся способны воспринять значение правосудия Божия."},{"index":6,"link":"<strong>1:6 Ибо пришел на землю Мою народ сильный и бесчисленный; зубы у него &ndash; зубы львиные, и челюсти у него &ndash; как у львицы.<\/strong>","text":"Саранча сравнивается с народом-завоевателем, беспощадность которого уподобляется силе и ярости льва (ср. 2,4-9; Откр. 9,7-9)."},{"index":6,"link":"<strong>1:6 на землю Мою.<\/strong>","text":"Заветные взаимоотношения связывают Господа с народом Его (1,7; 2,13.14.17.18.23.26.27; 3,2.3.17)."},{"index":7,"link":"<strong>1:7 Опустошил он виноградную лозу Мою, и смоковницу Мою.<\/strong>","text":"Челюсти саранчи погубили самое ценное из того, что произрастало в земле Господней."},{"index":8,"link":"<strong>1:8 Рыдай.<\/strong>","text":"Господь устами пророка призывает народ возрыдать подобно молодой женщине, утратившей своего возлюбленного."},{"index":8,"link":"<strong>вретищем.<\/strong>","text":"Грубая одежда из овечьей шерсти надевалась в знак траура. См. ст. 13; Быт. 37,34; 2 Цар. 3,31; 3 Цар. 21,27; Ис. 32,11.12."},{"index":9,"link":"<strong>1:9 хлебное приношение и возлияние.<\/strong>","text":"Обряды, которые полагалось совершать дважды в день (Исх. 29,38-42; Лев. 2,1.2; 23,13), прекратились из-за гибели урожая."},{"index":10,"link":"<strong>1:10 сетует земля.<\/strong>","text":"За нашествием саранчи последовала засуха."},{"index":10,"link":"<strong>хлеб... виноградный сок... маслина.<\/strong>","text":"Т.е. то, что необходимо для совершения ежедневных обрядовых приношений (2,19; Ос. 2,8)."},{"index":12,"link":"<strong>1:12 засохла виноградная лоза и смоковница... гранатовое дерево, пальма и яблоня.<\/strong>","text":"Пророк еще больше усиливает впечатление о постигшем страну бедствии."},{"index":13,"link":"<strong>1:13 Препояшьтесь вретищем и плачьте, ... рыдайте, ... ночуйте во вретищах.<\/strong>","text":"Священники получают ясные наставления о том, как они лично должны реагировать на совершаемый Богом суд над народом."},{"index":14,"link":"<strong>1:14 Назначьте.., объявите.., созовите.<\/strong>","text":"Священники должны взять на себя руководство духовной жизнью общины завета: им надлежит назначить пост, дабы весь народ мог прекратить свои повседневные дела хотя бы на время (вероятно, на день, как в Суд. 20,26; 1 Цар. 14,24; Иер. 36,6-9), осмыслить постигшие его осуждение и кару от Бога, и покаяться."},{"index":15,"link":"<strong>1:15 О, какой день! ибо день Господень.<\/strong>","text":"Все постигшие страну страшные бедствия являются лишь предзнаменованиями еще более ужасного Судного Дня. Выражение \"день Господень\" встречается у Иоиля пять раз (1,15; 2,1.11.31; 3,14) и одиннадцать раз в ВЗ (Ис. 13,6.9; Иез. 13,5; Ам. 5,18.20; Авд. 1,15; Соф. 1,7.14, Мал. 4,5). В рассматриваемом стихе (как и в 2,1.11) это выражение относится ко дню, когда Господь прогневается на Израиль, однако в следующих разделах оно означает день гнева Господа на другие народы и день, когда Господь благословит Свое достояние (2,31; 3,14)."},{"index":15,"link":"<strong>опустошение от Всемогущего.<\/strong>","text":"Иначе: \"могущество от Всемогущего\"."},{"index":16,"link":"<strong>1:16-18<\/strong>","text":"Иоиль снова и снова возвещает своим слушателям о скором и неотвратимом наступлении Дня Господня и Божественного суда, предзнаменованием чего являются видимые уже повсюду последствия засухи."},{"index":19,"link":"<strong>1:19-20 К Тебе, Господи, взываю.<\/strong>","text":"Пророк с надеждой обращается к Господу. Опустошение пришло от Всевышнего, от Него же явится избавление и восстановление."},{"index":19,"link":"<strong>животные на поле взывают к Тебе.<\/strong>","text":"Ср. Иов 38,41; Пс. 103,21; 146,9."},{"index":19,"link":"<strong>огонь.<\/strong>","text":"Метафорическое описание последствий засухи, однако в 2,3 эта же метафора употребляется в отношении нашествия саранчи. Огонь часто ассоциируется с судом Божиим (Втор. 32,22; Пс. 49,3; 96,3)."}]}