{"title":"Послание к Евреям 10 глава","book_id":65,"chapter_id":10,"verses":[{"num":1,"sub":"О значении жертвоприношений","verse":"Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <em>с ними<\/em>."},{"num":2,"verse":"Иначе перестали бы приносить <em>их<\/em>, потому что приносящие жертву, быв очищены однажды, не имели бы уже никакого сознания грехов."},{"num":3,"verse":"Но жертвами ежегодно напоминается о грехах,"},{"num":4,"verse":"ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи."},{"num":5,"verse":"Поэтому <em>Христос<\/em>, входя в мир, говорит: «Жертвы и приношения Ты не восхотел, но тело уготовал Мне."},{"num":6,"verse":"Всесожжения и <em>жертвы<\/em> за грех неугодны Тебе."},{"num":7,"verse":"Тогда Я сказал: „Вот иду, – в свитке книжном написано обо Мне, – исполнить волю Твою, Боже“»."},{"num":8,"verse":"Сказав прежде, что «ни жертвы, ни приношения, ни всесожжений, ни <em>жертвы<\/em> за грех», которые приносятся по закону, «Ты не восхотел и не благоизволил»,"},{"num":9,"verse":"потом добавил: «Вот иду исполнить волю Твою, Боже». Отменяет первое, чтобы постановить второе."},{"num":10,"verse":"По этой-то воле освящены мы единократным принесением тела Иисуса Христа."},{"num":11,"verse":"И всякий священник ежедневно стоит в служении и многократно приносит одни и те же жертвы, которые никогда не могут истребить грехов."},{"num":12,"verse":"Сей же, принеся одну жертву за грехи, навсегда воссел одесную Бога,"},{"num":13,"verse":"ожидая затем, доколе враги Его будут положены в подножие ног Его."},{"num":14,"verse":"Ибо <strong>Он одним приношением навсегда сделал совершенными освящаемых.<\/strong>"},{"num":15,"verse":"<em>Об этом<\/em> свидетельствует нам и Дух Святой, ибо сказано:"},{"num":16,"verse":"«Вот завет, который завещаю им после тех дней, – говорит Господь. – Вложу законы Мои в сердца их, и в мыслях их напишу их,"},{"num":17,"verse":"и грехов их и беззаконий их не вспомню более»."},{"num":18,"verse":"А где прощение грехов, там не нужно приношение за них."},{"num":19,"sub":"Увещание к верности","verse":"Итак, братья, имея дерзновение входить во святилище посредством крови Иисуса Христа, путем новым и живым,"},{"num":20,"verse":"который Он вновь открыл нам через завесу, то есть плоть Свою,"},{"num":21,"verse":"и <em>имея<\/em> великого Священника над домом Божиим,"},{"num":22,"verse":"<strong>да приступаем с искренним сердцем, с полной верой, кроплением очистив сердца от порочной совести и омыв тело водой чистой.<\/strong>"},{"num":23,"verse":"<strong>Будем держаться исповедания упования неуклонно, ибо верен Обещавший;<\/strong>"},{"num":24,"verse":"будем внимательны друг к другу, поощряя к любви и добрым делам."},{"num":25,"verse":"Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещать <em>друг друга<\/em>, и тем более, чем более усматриваете приближение дня оного."},{"num":26,"verse":"Ибо если мы, получив познание истины, произвольно грешим, то не остается более жертвы за грехи,"},{"num":27,"verse":"но некое страшное ожидание суда и ярость огня, готового пожрать противников."},{"num":28,"verse":"<em>Если<\/em> отвергшийся закона Моисеева при двух или трех свидетелях без милосердия <em>наказывается<\/em> смертью,"},{"num":29,"verse":"то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божьего и не почитает за святыню кровь завета, которой освящен, и Духа благодати оскорбляет?"},{"num":30,"verse":"Мы знаем Того, Кто сказал: «У Меня отмщение, Я воздам» и еще: «Господь будет судить народ Свой»."},{"num":31,"verse":"Страшно впасть в руки Бога живого!"},{"num":32,"verse":"Вспомните прежние дни ваши, когда вы, будучи просвещены, выдержали великий подвиг страданий,"},{"num":33,"verse":"то сами среди поношений и скорбей служа зрелищем <em>для других<\/em>, то принимая участие в других, находившихся в таком же <em>состоянии<\/em>;"},{"num":34,"verse":"ибо вы и моим узам сострадали, и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее."},{"num":35,"verse":"Итак, <strong>не оставляйте упования вашего, которому предстоит великое воздаяние.<\/strong>"},{"num":36,"verse":"<strong>Терпение нужно вам, чтобы, исполнив волю Божию, получить обещанное;<\/strong>"},{"num":37,"verse":"ибо еще немного, очень немного, и Грядущий придет и не замедлит."},{"num":38,"verse":"«Праведный верою жив будет»; а если «<em>кто<\/em> поколеблется, не благоволит к тому душа Моя»."},{"num":39,"verse":"Мы же не из колеблющихся на погибель, но <em>стоим<\/em> в вере к спасению души."}],"coments":[{"index":1,"link":"<strong>10:1 тень будущих благ.<\/strong>","text":"Т.е. закон служил прообразом благодати, пришедшей с новым заветом."},{"index":1,"link":"<strong>сделать совершенными.<\/strong>","text":"Закон не мог единожды и окончательно очистить приходящих к Богу от греха, сделать их совершенными, т.е. не нуждающимися в дальнейшем очищении."},{"index":3,"link":"<strong>10:3 напоминается о грехах.<\/strong>","text":"Закон не мог служить средством освобождения от греха, ибо \"законом познается грех\" (Рим. 3,20). Состоящие под законом грешники таковыми и оставались: Бог \"помнил\" об их грехе, закон же служил средством для напоминания об этом грешникам."},{"index":5,"link":"<strong>10:5 тело уготовал Мне.<\/strong>","text":"В еврейском тексте Пс. 39,7, откуда цитируются данные слова, сказано: \"Ты открыл мне уши\" (ср. Ис. 50,5). Автор послания, следуя за греческим переводом Ветхого Завета (Септуагинтой), обобщает смысл данного псалма. Кроме того, если псалмопевец писал псалом задолго до пришествия Христа и, водимый Духом, мог мыслить только в прообразах, то автор послания знал абсолютно точно, Кто стоит за этими образами."},{"index":7,"link":"<strong>10:7 в начале книги.<\/strong>","text":"В Ветхом Завете, прообразы которого указывают на Христа."},{"index":8,"link":"<strong>10:8<\/strong>","text":"Этот стих подразумевает всю систему ветхозаветного жертвоприношения."},{"index":9,"link":"<strong>10:9 иду исполнить волю Твою.<\/strong>","text":"См. Ин. 4,34; 5,30; 6,38.39; ср. Лк. 7,30."},{"index":10,"link":"<strong>10:10<\/strong>","text":"См. ком. к ст. 9."},{"index":15,"link":"<strong>10:15 О сем свидетельствует... Дух Святый.<\/strong>","text":"В Послании к Евреям, как и в других книгах Нового Завета, подчеркивается, что Дух является подлинным Автором Священного Писания (3,7; 9,8; Деян. 4,25). См. статью <a href=\"\/articles\/98\/\">\"Авторитет Писания\"<\/a>."},{"index":16,"link":"<strong>10:16-17<\/strong>","text":"Две цитаты из Иеремии (гл. 31) служат подтверждением, что принесенная Христом единократная жертва навсегда освящает верующих в Него (ст. 16) и служит достаточным основанием для прощения грехов (ст. 17)."},{"index":19,"link":"<strong>10:19 входить во святилище.<\/strong>","text":"Имеется в виду небесное святилище, вход в которое открыт искупительной жертвой Христа."},{"index":20,"link":"<strong>10:20 через завесу, то-есть плоть Свою.<\/strong>","text":"Образное выражение. Автор идентифицирует завесу в храме и тело Христа. Уподобление основано на том, что завеса, закрывавшая вход в Святое Святых, разорвалась сверху донизу (6,19; 9,3; Мф. 27,51), также и тело Христа было распято, чтобы кровь Его открыла доступ в небесное святилище (ст. 19)."},{"index":23,"link":"<strong>10:23 верен Обещавший.<\/strong>","text":"Эти слова в равной степени имеют отношение и к Отцу, и к Сыну."},{"index":25,"link":"<strong>10:25<\/strong>","text":"См. статью <a href=\"\/articles\/101\/\">\"Определение подлинности местных церквей\"<\/a>."},{"index":25,"link":"<strong>дня оного.<\/strong>","text":"Или \"дня Господнего\". Имеется в виду Второе пришествие Христа."},{"index":26,"link":"<strong>10:26 произвольно грешим.<\/strong>","text":"Христиане, считающие себя безгрешными, подвергаются самообольщению (1 Ин. 1,8); те же, кто осознает свою греховность, не должны отчаиваться в получении благодати (4,16; 1 Ин. 2,1.2). Умышленный же грех направлен против жертвы Христовой, очистительной силы Его крови и является оскорблением Духу Святому (6,6; 10,29). Грешащий преднамеренно тем самым отвергает дарованную во Христе благодать, прощение грехов и мир с Богом."},{"index":28,"link":"<strong>10:28 отвергшийся закона Моисеева.<\/strong>","text":"Обратившийся от Бога к идолам (Втор. 17,2-7)."},{"index":29,"link":"<strong>10:29<\/strong>","text":"Насколько благодать нового завета превосходит закон ветхого, настолько отвержение ее серьезнее пренебрежения законом."},{"index":30,"link":"<strong>10:30 Господь будет судить народ Свой.<\/strong>","text":"Две цитаты из песни Моисея (Втор. 32,35.36) свидетельствуют, что Бог намерен судить согласно завету, при этом выделяя тех, кого Он считает Своими, из прочих (ср. 1 Пет. 4,17)."},{"index":32,"link":"<strong>10:32-39<\/strong>","text":"Как и в 6,19 &ndash; 7,12, автор уравновешивает суровость предупреждения ободрением, описывая плоды благодати."},{"index":33,"link":"<strong>10:33<\/strong>","text":"Публичные поношения, аресты и другие преследования сопровождали эдикт Клавдия (49 г. до Р.Х.), которым евреи изгонялись из Рима (см. Введение: Время и обстоятельства написания)."},{"index":34,"link":"<strong>10:34 моим узам сострадали.<\/strong>","text":"Эти слова позволяют отождествлять автора послания с апостолом Павлом (см. Введение: Автор)."},{"index":34,"link":"<strong>имущество лучшее и непреходящее.<\/strong>","text":"Небесный Иерусалим и непреходящая ценность вечной жизни."},{"index":36,"link":"<strong>10:36<\/strong>","text":"См. ком. к 6,11."},{"index":37,"link":"<strong>10:37-38<\/strong>","text":"В этих стихах подразумевается Второе пришествие Христа, которое принесет воздаяние верным и отступникам."},{"index":39,"link":"<strong>10:39 Мы.<\/strong>","text":"Автор объединяет себя с адресатами послания."}]}