{"title":"Послание к Евреям 8 глава","book_id":65,"chapter_id":8,"verses":[{"num":1,"sub":"О ветхом и новом заветах","verse":"<strong>Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах<\/strong>"},{"num":2,"verse":"<strong>и <em>есть<\/em> священнослужитель святилища и скинии истинной, которую воздвиг Господь, а не человек.<\/strong>"},{"num":3,"verse":"Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел что принести."},{"num":4,"verse":"Если бы Он оставался на земле, то не был бы и священником, потому что <em>здесь<\/em> такие священники, которые по закону приносят дары,"},{"num":5,"verse":"которые служат образу и тени небесного, как сказано было Моисею, когда он приступал к устройству скинии. «Смотри, – сказано, – сделай все по образцу, показанному тебе на горе»."},{"num":6,"verse":"Но Сей <em>Первосвященник<\/em> получил служение тем превосходнейшее, чем лучшего Он Ходатай завета, который утвержден на лучших обетованиях."},{"num":7,"verse":"Ибо если бы первый <em>завет<\/em> был без недостатка, то не было бы нужды искать места другому."},{"num":8,"verse":"Но <em>пророк<\/em>, укоряя их, говорит: «Вот, наступают дни, – говорит Господь, – когда Я заключу с домом Израиля и с домом Иуды новый завет,"},{"num":9,"verse":"не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли египетской, потому что они не пребыли в том завете Моем, и Я пренебрег ими, – говорит Господь. –"},{"num":10,"verse":"<strong>Вот завет, который завещаю дому Израилеву после тех дней, – говорит Господь. – Вложу законы Мои в мысли их, и напишу их на сердцах их, и буду их Богом, а они будут Моим народом.<\/strong>"},{"num":11,"verse":"И не будет учить каждый ближнего своего и каждый брата своего, говоря: „Познай Господа“, потому что все, от малого до большого, будут знать Меня,"},{"num":12,"verse":"ибо Я буду милостив к неправдам их и грехов их и беззаконий их не вспомню более»."},{"num":13,"verse":"Говоря «новый», показал ветхость первого; а ветшающее и стареющее близко к уничтожению."}],"coments":[{"index":1,"link":"<strong>8:1-2<\/strong>","text":"Служение Первосвященника \"навеки совершенного\" связано со священнодействием \"в святилище и скинии истинной\", воздвигнутой Богом."},{"index":3,"link":"<strong>8:3 имел, что принести.<\/strong>","text":"Иисус принес в жертву Самого Себя: Свою кровь (9,12) и тело (10,10)."},{"index":4,"link":"<strong>8:4 не был бы и священником.<\/strong>","text":"На земле Иисус не мог бы быть священником в силу закона Моисеева (7,13). Священническое служение Иисуса, таким образом, осуществляется по иным законам, не земным, а небесным."},{"index":5,"link":"<strong>8:5 образу и тени.<\/strong>","text":"Скрижали, врученные Моисею, содержали лишь смутное отражение будущего служения Иисуса. И скрижали, и установления о богослужении служили одной цели &ndash; они указывали на Иисуса."},{"index":6,"link":"<strong>8:6<\/strong>","text":"Новый завет является лучшим, ибо он заключен с клятвой (7,22), а также потому, что он содержит лучшие обетования (ст. 8-12). По обеим причинам, служение новому завету &ndash; \"превосходнейшее\"."},{"index":6,"link":"<strong>ходатай.<\/strong>","text":"Посредник &ndash; лицо, представляющее обе договаривающиеся стороны. Моисей охарактеризован как посредник (ходатай) закона (Гал. 3,19.20). Сущность посредничества Христа заключается в том, что Он предложил Себя как искупительную жертву за грех (9,14.15; 12,24; 1 Тим. 2,5.6)."},{"index":7,"link":"<strong>8:7-13<\/strong>","text":"Обетование нового завета в Иер. 31,31-34 &ndash; объединяющая тема стихов 8,7-10.18, в которых слово, переведенное как \"завет\", встречается четырнадцать раз. Для сравнения отметим, что оно еще трижды встречается в Послании к Евреям (7,22; 12,24; 13,20) и шестнадцать раз в остальных книгах Нового Завета."},{"index":7,"link":"<strong>8:7<\/strong>","text":"Божие обетование нового завета, сделанное через Иеремию, свидетельствует, что прежний завет не был окончательным."},{"index":9,"link":"<strong>8:9 не пребыли в том завете.<\/strong>","text":"Одна из причин, обусловившая необходимость нового завета, в том, что народ \"не пребывал\" в прежнем завете, т.е. нарушал его и закон, сопутствовавший завету."},{"index":10,"link":"<strong>8:10 вложу законы Мои в мысли их.<\/strong>","text":"В отличие от освящения, предусмотренного законом, смерть Христа очищает совесть (9,9-14), поэтому мы в состоянии исполнять волю Божию (держать Его законы в мыслях своих)."},{"index":11,"link":"<strong>8:11 все... будут знать Меня.<\/strong>","text":"Закон запрещал всем, кроме первосвященника, входить в Святая Святых (присутствие Бога). При новом завете все могут через Иисуса Христа приходить к Богу (10,19-22)."},{"index":12,"link":"<strong>8:12 грехов их... не воспомяну.<\/strong>","text":"В отличие от постоянно повторяющихся жертвоприношений, предусмотренных законом как ежегодное напоминание о грехе (10,3), жертва Иисуса принесла прощение грехов и освящение и совершилась раз и навсегда (10,10.13.18)."}]}