{"title":"1-е послание Фессалоникийцам 4 глава","book_id":59,"chapter_id":4,"verses":[{"num":1,"sub":"Жизнь, угодная Богу","verse":"За сим, братья, просим и умоляем вас Христом Иисусом, чтобы вы, приняв от нас, как должно вам поступать и угождать Богу, более в том преуспевали,"},{"num":2,"verse":"ибо вы знаете, какие мы дали вам заповеди от Господа Иисуса."},{"num":3,"verse":"Ибо <strong>воля Божия есть освящение ваше<\/strong>, чтобы вы воздерживались от блуда;"},{"num":4,"verse":"чтобы каждый из вас умел соблюдать свой сосуд в святости и чести,"},{"num":5,"verse":"а не в страсти похоти, как и язычники, не знающие Бога;"},{"num":6,"verse":"чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво, потому что Господь – мститель за все это, как и прежде мы говорили вам и свидетельствовали."},{"num":7,"verse":"Ибо призвал нас Бог не к нечистоте, но к святости."},{"num":8,"verse":"Итак, непокорный непокорен не человеку, но Богу, Который и дал нам Духа Своего Святого."},{"num":9,"verse":"О братолюбии же нет нужды писать вам, ибо вы сами научены Богом любить друг друга,"},{"num":10,"verse":"ибо вы так и поступаете со всеми братьями по всей Македонии. Умоляем же вас, братья, более преуспевать"},{"num":11,"verse":"и усердно стараться в том, чтобы жить тихо, делать свое <em>дело<\/em> и работать своими собственными руками, как мы заповедовали вам;"},{"num":12,"verse":"чтобы вы поступали благопристойно перед внешними и ни в чем не нуждались."},{"num":13,"sub":"О пришествии Господнем и восхищении Церкви","verse":"Не хочу же оставить вас, братья, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды."},{"num":14,"verse":"Ибо если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним."},{"num":15,"verse":"Ибо это говорим вам словом Господним, что мы, живущие, оставшиеся до пришествия Господа, не опередим умерших,"},{"num":16,"verse":"потому что Сам Господь при возвещении, при гласе архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;"},{"num":17,"verse":"потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках для встречи с Господом в воздухе, и так всегда с Господом будем."},{"num":18,"verse":"Итак, утешайте друг друга этими словами."}],"coments":[{"index":2,"link":"<strong>4:2<\/strong>","text":"Павел вновь подчеркивает, что его наставления основываются не на его личном или каком-либо ином человеческом авторитете, но на авторитете воскресшего Господа (2,13)."},{"index":3,"link":"<strong>4:3 воля Божия есть освящение ваше.<\/strong>","text":"Понятие \"воли Божией\" обычно имеет в Священном Писании одно из двух значений. Иногда, как в Еф. 1,11, имеется в виду определяющее для истории повеление Божие, которое мы можем познать, лишь наблюдая результаты его в истории или посредством особого откровения &ndash; пророчества. Богословы часто называют это \"декретной\" или \"сокрытой\" волей Божией. В других местах, как здесь или в 5,18, имеется в виду обязанность, которую Бог возложил на нас через откровение. Это \"предписывающая\" или \"открытая\" воля Божия, то, что Он повелевает нам делать. Ясно выраженная воля Божия о нас в том, чтобы мы были святы и целомудренны."},{"index":5,"link":"<strong>4:5 как и язычники.<\/strong>","text":"Языческое общество в дни Павла не отличалось чистотой нравов. Супружеская неверность, во всяком случае для мужчин, была нормой, и некоторые языческие культы, от которых избавились фессалоникийские верующие, включали в свой ритуал сексуальный разврат. Христианское благовестие принесло и продолжает нести нравственное пробуждение и новое откровение Божиих критериев праведности."},{"index":6,"link":"<strong>4:6 ни в чем не поступали с братом своим противозаконно.<\/strong>","text":"Незаконные половые связи затрагивают не только их участников. Это грех по отношению к супругам, семьям, друзьям и позор для остальных верующих. В конечном итоге, эти грехи, как любые другие, являются грехами против святого и праведного Бога, Который грядет, чтобы судить."},{"index":8,"link":"<strong>4:8<\/strong>","text":"Здесь Павел утверждает божественный авторитет не только своей устной проповеди, но и письменных наставлений."},{"index":8,"link":"<strong>Который и дал нам Духа Своего Святаго.<\/strong>","text":"Павел настойчиво напоминает фессалоникийцам, что они получили способность жить свято. Источник ее &ndash; дар Духа Святого, пребывающего в них (1 Кор. 6,19; Гал. 3,5). Греческий текст выделяет слово \"Святой\", имеющее особое смысловое значение в данном контексте."},{"index":11,"link":"<strong>4:11 усердно стараться.<\/strong>","text":"Букв.: \"стремиться к почестям, проявлять честолюбие\", а также \"считать что-либо за честь для себя\". Павел употребляет это слово во втором значении: фессалоникийцы должны добиваться почета не посредством самоутверждения или показных проявлений щедрости, а смирением, трудолюбием и безукоризненным поведением."},{"index":13,"link":"<strong>4:13 об умерших.<\/strong>","text":"Букв.: \"об усопших\". В древности &ndash; это обычная метафора, употреблявшаяся как в языческой, так и в иудейской и христианской среде для обозначения смерти. Это слово не имеет отношения к особому состоянию души покойного, так как широко употребляется группами, придерживающимися совершенно различных взглядов по этому вопросу. Относительно новозаветного представления о бытии в период между смертью и воскресением в состоянии сознания и блаженства см. Лк. 16,19-31; 23,42.43; Ин. 14,1-3; 2 Кор. 5,6-8; Флп. 1,23; Евр. 12,22-24; Откр. 6,9-11; 7,9-17; 20,4-6."},{"index":13,"link":"<strong>дабы вы не скорбели.<\/strong>","text":"Воскресение Христа дарует христианам глубочайшую надежду и уверенность в нескончаемом общении с Ним. Тем самым их скорбь по усопшим смягчается и они укрепляются упованием."},{"index":14,"link":"<strong>4:14 умерших в Иисусе Бог приведет с Ним.<\/strong>","text":"Вероятно, следует понимать &ndash; \"приведет пред лицо Божие\" (3,13) и в Царство через воскресение (1 Кор. 6,14; 2 Кор. 4,14), хотя некоторые полагают, что это означает приход всех святых на землю в момент Второго пришествия Христа."},{"index":15,"link":"<strong>4:15 не предупредим.<\/strong>","text":"Согласно автору апокрифической Второй книги Ездры (иудейское произведение, написанное во II в. по Р.Х.), те, кто доживет до момента славного пришествия Мессии, более блаженны, чем те, что скончались ранее (13,14 &ndash; 20,24). Кое-кто из фессалоникийцев, возможно, разделял подобное ложное представление. Павел, напротив, заверяет их, что и те, и другие равны (1 Кор. 15,52) и войдут в полноту Царствия вместе."},{"index":16,"link":"<strong>4:16 мертвые во Христе воскреснут прежде.<\/strong>","text":"По мнению апостола Павла, те, кто \"во Христе\", составляют подкатегорию тех, кто \"в Адаме\" (т.е. всего человечества), охватывающую всех, кто причастен ко спасению во Христе (1 Кор. 15,22.23), независимо от того, жили они до или после Христа. Следовательно, это воскресение \"мертвых во Христе\" есть воскресение (в момент Второго пришествия Христа) всех умерших праведников, а не только новозаветных верующих (1 Кор. 15,23; Ин. 5,28.29). О воскресении неправедных прямо сказано Павлом лишь в Деяниях (24,15), хотя он и подразумевает его в своих предостережениях о всеобщем суде при Втором пришествии Христа (Деян. 17,31; Рим. 2,5-16)."},{"index":17,"link":"<strong>4:17 восхищены будем.<\/strong>","text":"Сказанное здесь о восхищении (\"похищении\", \"выхватывании\") Церкви не дает точную хронологию последних времен. Например, нам не сказано, сойдут ли все собранные на облаках на землю или отправятся на небо. Учение это изложено в пастырских целях, чтобы утешить тех, кто скорбит о смерти близких их сердцу христиан и смущается ею. Заверение, что все праведные без различия всегда будут с Господом и друг с другом в пришествие Христово, &ndash; вот основная мысль этого фрагмента (ст. 18)."}]}