{"title":"1-е послание Фессалоникийцам 5 глава","book_id":59,"chapter_id":5,"verses":[{"num":1,"sub":"Увещания","verse":"О временах же и сроках нет нужды писать вам, братья,"},{"num":2,"verse":"ибо сами вы достоверно знаете, что день Господен так придет, как вор ночью."},{"num":3,"verse":"Ибо, когда будут говорить: «Мир и безопасность», тогда внезапно постигнет их пагуба, подобно как мука родами <em>постигает<\/em> имеющую во чреве, и не избегнут."},{"num":4,"verse":"Но вы, братья, не во тьме, чтобы день застал вас, как вор."},{"num":5,"verse":"Ибо все вы – сыны света и сыны дня. Мы не <em>сыны<\/em> ночи, ни тьмы."},{"num":6,"verse":"Итак, не будем спать, как и прочие, но будем бодрствовать и трезвиться."},{"num":7,"verse":"Ибо спящие спят ночью, и упивающиеся упиваются ночью."},{"num":8,"verse":"Мы же, будучи <em>сынами<\/em> дня, да трезвимся, облекшись в броню веры и любви и в шлем надежды спасения,"},{"num":9,"verse":"потому что Бог определил нас не на гнев, но к получению спасения через Господа нашего Иисуса Христа,"},{"num":10,"verse":"умершего за нас, чтобы мы, бодрствуем ли или спим, жили вместе с Ним."},{"num":11,"verse":"Поэтому увещайте друг друга и назидайте один другого, как вы и делаете."},{"num":12,"sub":"Наставления и приветствия","verse":"Просим же вас, братья, уважать трудящихся у вас, и начальствующих ваших в Господе, и вразумляющих вас"},{"num":13,"verse":"и почитать их с особой любовью за дело их; будьте в мире между собой."},{"num":14,"verse":"Умоляем также вас, братья: вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем."},{"num":15,"verse":"Смотрите, чтобы кто кому не воздавал злом за зло; но всегда ищите добра и друг другу, и всем."},{"num":16,"verse":"<strong>Всегда радуйтесь.<\/strong>"},{"num":17,"verse":"<strong>Непрестанно молитесь.<\/strong>"},{"num":18,"verse":"<strong>За все благодарите<\/strong>, ибо такова о вас воля Божия во Христе Иисусе."},{"num":19,"verse":"Духа не угашайте."},{"num":20,"verse":"Пророчества не уничижайте."},{"num":21,"verse":"<strong>Все испытывайте, хорошего держитесь.<\/strong>"},{"num":22,"verse":"Удерживайтесь от всякого рода зла."},{"num":23,"verse":"<strong>Сам же Бог мира да освятит вас во всей полноте, и ваш дух, и душа, и тело во всей целости да сохранятся без порока в пришествие Господа нашего Иисуса Христа.<\/strong>"},{"num":24,"verse":"Верен Призывающий вас, Который и сотворит <em>это<\/em>."},{"num":25,"verse":"Братья! Молитесь о нас."},{"num":26,"verse":"Приветствуйте всех братьев поцелуем святым."},{"num":27,"verse":"Заклинаю вас Господом прочитать это послание всем святым братьям."},{"num":28,"verse":"Благодать Господа нашего Иисуса Христа с вами. Аминь."}],"coments":[{"index":1,"link":"<strong>5:1-11<\/strong>","text":"Фессалоникийцам следует приготовиться к внезапности дня Господнего (ст. 2 и 4). Восхищение христиан, о котором сказано в 4,17, не произойдет прежде пришествия дня, несущего внезапную и неотвратимую гибель развращенным людям (см. 2 Фес. 2,1 и ком.)."},{"index":2,"link":"<strong>5:2 день Господень.<\/strong>","text":"День Второго пришествия Христа. О нем хорошо известно из ВЗ (см., напр., Иоил. 2,1.31; Ам. 5,18; Соф. 1,7.14; Мал. 4,5), где это выражение относится к приближению Бога Судии. Эта отчетливая связь дня Господнего с судом продолжена в НЗ во взаимосвязи Последнего суда, награды и возмездия (Деян. 17,31; Рим. 2,5.16; 2 Кор. 1,14). Согласно 2 Пет. 3,10-13, в этот день небеса, земля и все стихии будут уничтожены и уступят место новому небу и новой земле."},{"index":2,"link":"<strong>как тать ночью.<\/strong>","text":"См. Мф. 24,43.44; 2 Пет. 3,10; Откр. 3,3; 16,15. Павел, похоже, знаком, по крайней мере, с частью того, что позднее будет записано в Евангелиях (Мф. 24,3 &ndash; 25.46; Мк. 13,3-37; Лк. 21,5-36)."},{"index":9,"link":"<strong>5:9 Бог определил нас не на гнев.<\/strong>","text":"Напротив, Бог предназначил Свой народ к получению спасения и славы в Иисусе Христе (1,10; 2 Фес. 2,14). И, однако, фессалоникийцам и бесчисленным другим христианам Бог предназначил претерпеть и непоколебимо выстоять перед всякого рода испытаниями (3,2-4; 2 Фес. 1,4; Иак. 1,2-4; 1 Пет. 4,12-14; Откр. 1,9). \"Гнев\" в данном контексте явно обозначает то справедливое осуждение и возмездие, которое падет в \"день гнева... от Бога\" (Рим. 2,5) на нераскаявшихся (Еф. 5,6; Кол. 3,6; Откр. 6,16.17; 11,18)."},{"index":12,"link":"<strong>5:12<\/strong>","text":"Даже на этой ранней стадии жизни фессалоникийской общины были руководители, которые осуществляли духовное попечение. Павел подтверждает законность почитания церковных тружеников и руководителей, призывая \"уважать предстоятелей ваших в Господе\". Возможно, Павел имел в виду здесь некоторых фессалоникийцев, названных по именам в других местах Нового Завета: Иасона (Деян. 17,6-9), Аристарха (Деян. 20,4; 27,2; Кол. 4,10; Флм. 1,24), Секунда (Деян. 20,4), Гаия (Деян. 19,29)."},{"index":14,"link":"<strong>5:14 братия.<\/strong>","text":"Это обращение (как и в ст. 12) указывает, что последующие увещевания обязывают к взаимному ответственному служению всю общину, а не только ее признанных руководителей."},{"index":14,"link":"<strong>бесчинных.<\/strong>","text":"Хотя греческое слово, употребленное здесь, буквально означает \"беспорядочных\" или \"непокорных\", контекст указывает, что имеется в виду самоволие некоторых, выражавшееся в безответственном отказе зарабатывать себе на пропитание. Многие полагают, что причина такого поведения &ndash; в уверенности в близком пришествии Христа."},{"index":14,"link":"<strong>малодушных.<\/strong>","text":"Малодушные или робкие нуждаются в ободрении, слабые &ndash; в поддержке (Рим. 14,1; 15,1.2). Всем необходимо служить с терпением."},{"index":15,"link":"<strong>5:15<\/strong>","text":"Христианин обязан добиваться справедливости для других (Ис. 56,1; 58,6-8), но в соответствии с христианской этикой по примеру Христа (1 Пет. 2,21-23) должен воздерживаться от отмщения за самого себя (Мф. 5,38-42; Рим. 12,17-21; 1 Кор. 6,7; 1 Пет. 3,9)."},{"index":19,"link":"<strong>5:19-21<\/strong>","text":"С одной стороны, Павел увещевает фессалоникийцев не угашать Духа Божия пренебрежительным отношением к законно произнесенным пророчествам. С другой стороны, он оговаривает, что никакие притязания на прорицательство не должны приниматься на веру (2 Фес. 2,2; 1 Кор. 14,29)."},{"index":23,"link":"<strong>5:23-24 да освятит.<\/strong>","text":"Полное исправление всякого человеческого несовершенства не только возможно, но и несомненно. Оно зависит от Бога, Который верен и совершит его (ст. 24). Однако следует учесть фактор времени. Полное совершенство, составной частью которого станет также прославленное тело, будет достигнуто при Втором пришествии Иисуса Христа (Флп. 1,6)."},{"index":23,"link":"<strong>5:23 ваш дух и душа и тело.<\/strong>","text":"Эти слова выражают полноту человеческой личности. Чаще всего в Писании \"дух\" и \"душа\" употребляются фактически как синонимы, определяющие духовную сторону человека. Иногда (здесь и в Евр. 4,12) они употребляются одновременно, хотя трудно сказать, в чем их различие. Сравните четырехчастный образ: \"сердце\", \"душа\", \"разумение\" и \"крепость\" в Мк. 12,30."},{"index":27,"link":"<strong>5:27 Заклинаю вас.<\/strong>","text":"Употребленный здесь сильный по значению греческий глагол встречается очень редко. Павел налагает на читателей торжественную обязанность: вся община непременно должна быть ознакомлена с содержанием этого послания &ndash; столь важными считал апостол изложенные здесь принципы вероучения."}]}