{"title":"Иеремия 19 глава","book_id":24,"chapter_id":19,"verses":[{"num":1,"sub":"Как разбитый кувшин...","verse":"Так сказал Господь: «Пойди и купи глиняный кувшин у горшечника, и возьми с собой старейших из народа и из старейшин священнических,"},{"num":2,"verse":"и выйди в долину сынов Енномовых, которая у ворот Харшиф, и провозгласи там слова, которые скажу тебе,"},{"num":3,"verse":"и скажи: „Слушайте слово Господне, цари иудейские и жители Иерусалима! Так говорит Господь Саваоф, Бог Израилев: \"Вот Я наведу бедствие на место это, – о котором кто услышит, у того зазвенит в ушах, –"},{"num":4,"verse":"за то, что они оставили Меня, и чужим сделали место это, и кадят на нем иным богам, которых не знали ни они, ни отцы их, ни цари иудейские; наполнили место это кровью невинных"},{"num":5,"verse":"и устроили высоты Ваалу, чтобы сжигать сыновей своих огнем во всесожжение Ваалу, чего Я не повелевал и не говорил и что на мысль не приходило Мне."},{"num":6,"verse":"За то, вот, приходят дни, – говорит Господь, – когда место это не будет более называться Тофетом, или долиной сынов Енномовых, но долиной убиения."},{"num":7,"verse":"И уничтожу совет Иуды и Иерусалима на месте этом, и сражу их мечом пред лицом врагов их и рукой ищущих души их, и отдам трупы их в пищу птицам небесным и зверям земным."},{"num":8,"verse":"И сделаю город этот ужасом и посмеянием; каждый, проходящий через него, изумится и посвищет, смотря на все язвы его."},{"num":9,"verse":"И накормлю их плотью сыновей их и плотью дочерей их; и будет каждый есть плоть своего ближнего, находясь в осаде и тесноте, когда стеснят их враги их и ищущие души их\"“."},{"num":10,"verse":"И разбей кувшин пред глазами тех мужей, которые придут с тобой,"},{"num":11,"verse":"и скажи им – так говорит Господь Саваоф: „Так сокрушу Я народ этот и город этот, как сокрушен сосуд горшечника, который уже не может быть восстановлен, и будут хоронить их в Тофете по недостатку места для погребения."},{"num":12,"verse":"Так поступлю с местом этим, – говорит Господь, – и с жителями его, и город этот сделаю подобным Тофету."},{"num":13,"verse":"И дома Иерусалима, и дома царей иудейских будут, как место Тофет, нечистыми, потому что на кровлях всех домов кадят всему воинству небесному и совершают возлияния богам чужим“»."},{"num":14,"verse":"И пришел Иеремия с Тофета, куда Господь посылал его пророчествовать, и стал на дворе дома Господнего и сказал всему народу:"},{"num":15,"verse":"«Так говорит Господь Саваоф, Бог Израилев: „Вот, Я наведу на город этот и на все города его все то бедствие, которое изрек на него, потому что они жестоковыйны и не слушают слов Моих“»."}],"coments":[{"index":2,"link":"<strong>19:2 в долину сыновей Енномовых.<\/strong>","text":"См. 18,2."},{"index":2,"link":"<strong>у ворот Харшиф.<\/strong>","text":"Т.е. у ворот, которые вели из города на юг (возможно, это и есть Навозные ворота из Неем. 2,13)."},{"index":3,"link":"<strong>19:3 бедствие... зазвенит в ушах.<\/strong>","text":"Ср. 4 Цар. 21,12, где речь также идет о каре, которой подвергнутся Иудея и Иерусалим."},{"index":9,"link":"<strong>19:9 накормлю их плотью... своего ближнего.<\/strong>","text":"Случаи каннибализма имели место во время осады Иерусалима в 586 г. до Р.Х. войсками Навуходоносора (Плач 2,20 и ком.) и в 70 г. по Р.Х. &ndash; римлянами (см. также 4 Цар. 6,28.29)."},{"index":10,"link":"<strong>19:10 И разбей кувшин.<\/strong>","text":"Этот пророческий жест представляет собой кульминацию всей главы (см. 13,1-11 и ком.)."},{"index":11,"link":"<strong>19:11 не может быть восстановлен.<\/strong>","text":"Иудея, закосневшая в грехе, уже не исправится, и поэтому должна быть уничтожена."},{"index":11,"link":"<strong>будут хоронить их... по недостатку места.<\/strong>","text":"См. 7,32."},{"index":13,"link":"<strong>19:13 будут, как место Тофет, нечистыми.<\/strong>","text":"Тофет был осквернен царем Иосией (4 Цар. 23,10)."},{"index":13,"link":"<strong>на кровлях.<\/strong>","text":"См. 32,29; 4 Цар. 23,12."},{"index":13,"link":"<strong>воинству небесному.<\/strong>","text":"См. 8,2 и ком.; а также 4 Цар. 23,4.5."}]}