{"title":"Иеремия 18 глава","book_id":24,"chapter_id":18,"verses":[{"num":1,"sub":"Слово Бога в доме горшечника","verse":"Слово, которое было к Иеремии от Господа:"},{"num":2,"verse":"«Встань и сойди в дом горшечника, и там Я возвещу тебе слова Мои»."},{"num":3,"verse":"И сошел я в дом горшечника, и вот, он делал свою работу на кружале."},{"num":4,"verse":"И сосуд, который горшечник делал из глины, развалился в руке его; и он снова сделал из него другой сосуд, какой горшечнику вздумалось сделать."},{"num":5,"verse":"И было слово Господа ко мне:"},{"num":6,"verse":"«Не могу ли Я поступить с вами, дом Израилев, подобно горшечнику этому? – говорит Господь. – Вот, что глина в руке горшечника, то вы в Моей руке, дом Израилев."},{"num":7,"verse":"Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;"},{"num":8,"verse":"но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему."},{"num":9,"verse":"А иногда скажу о каком-либо народе и царстве, что устрою и утвержу его;"},{"num":10,"verse":"но если он будет делать зло пред очами Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел облагодетельствовать его."},{"num":11,"verse":"Итак, скажи мужам Иуды и жителям Иерусалима – так говорит Господь: „Вот, Я готовлю вам зло и замышляю против вас. Итак, обратитесь каждый от злого пути своего и исправьте пути ваши и поступки ваши“."},{"num":12,"verse":"Но они говорят: „Не надейся. Мы будем жить по своим помыслам и будем поступать каждый по упорству злого своего сердца“»."},{"num":13,"verse":"Поэтому так говорит Господь: «Спросите между народами, слышал ли кто подобное этому? Крайне гнусные дела совершила дева Израилева."},{"num":14,"verse":"Оставляет ли снег ливанский скалу горы? И иссякают ли из других мест текущие холодные воды?"},{"num":15,"verse":"А народ Мой оставил Меня. Они кадят суетным, споткнулись на путях своих, оставили пути древние, чтобы ходить по стезям пути непроложенного,"},{"num":16,"verse":"чтобы сделать землю свою ужасом, всегдашним посмеянием, так что каждый, проходящий по ней, изумится и покачает головой своей."},{"num":17,"verse":"Как восточным ветром развею их пред лицом врага; спиной, а не лицом обращусь к ним в день бедствия их»."},{"num":18,"sub":"Просьба Иеремии о защите","verse":"А они сказали: «Придите, составим замысел против Иеремии, ибо не исчез же закон у священника, и совет у мудрого, и слово у пророка. Придите, сразим его языком и не будем внимать словам его»."},{"num":19,"verse":"Внемли мне, Господи, и услышь голос моих противников."},{"num":20,"verse":"Должно ли воздавать злом за добро? А они роют яму душе моей. Вспомни, что я стою пред лицом Твоим, чтобы говорить за них доброе, чтобы отвратить от них гнев Твой."},{"num":21,"verse":"Итак, предай сыновей их голоду и подвергни их мечу; да будут жены их бездетными и вдовами, и мужья их да будут поражены смертью, и юноши их умерщвлены мечом на войне."},{"num":22,"verse":"Да будет слышен вопль из домов их, когда приведешь на них полки внезапно; ибо они роют яму, чтобы поймать меня, и тайно расставили сети для ног моих."},{"num":23,"verse":"Но Ты, Господи, знаешь все замыслы их против меня, чтобы умертвить меня; не прости неправды их и греха их не изгладь пред лицом Твоим. Да будут они низвержены пред Тобою, поступи с ними во время гнева Твоего."}],"coments":[{"index":1,"link":"<strong>18:1 &ndash; 20,18<\/strong>","text":"Подобно тому, как гончар заново лепит неудавшийся сосуд, Господь изменит Свой народ, послав ему испытание пленом (18,1-17). Иеремия изображает суд Господень, разбивая глиняный кувшин (19,1-15), и неугодная людям проповедь навлекает на него жестокие преследования (18,18-23; 20,1-18)."},{"index":2,"link":"<strong>18:2 в дом горшечника.<\/strong>","text":"Бесспорно, место, куда должен направиться Иеремия, находится в Енномовой долине возле ворот Харшиф (см. 19,2)."},{"index":3,"link":"<strong>18:3 на кружале.<\/strong>","text":"Кружало представляло собой два каменных круга, закрепленных на вертикально стоящей оси."},{"index":4,"link":"<strong>18:4 развалился.<\/strong>","text":"См. 13,7, где то же самое древнееврейское слово относится к льняному поясу."},{"index":6,"link":"<strong>18:6 дом Израилев.<\/strong>","text":"Напоминание о том, что промысел Божий относится ко спасению всего избранного народа."},{"index":15,"link":"<strong>18:15 народ Мой оставил Меня.<\/strong>","text":"Ср. 2,32."},{"index":15,"link":"<strong>кадят.<\/strong>","text":"См. ком. к 11,12."},{"index":15,"link":"<strong>пути древние... по стезям пути непроложенного.<\/strong>","text":"См. ком. к 6,16."},{"index":17,"link":"<strong>18:17 восточным ветром.<\/strong>","text":"Ср.4,11."},{"index":17,"link":"<strong>спиною, а не лицем.<\/strong>","text":"См. Исх. 33,23 и ком. В данном случае смысл стиха в утрате благоволения Божиего (ср. 2,27)."},{"index":20,"link":"<strong>18:20 воздавать злом за добро.<\/strong>","text":"Ср. Пс. 34,12;1 Пет. 2,19-24."},{"index":20,"link":"<strong>роют яму.<\/strong>","text":"Метафора замышляемого убийства (ст. 22). См. 37,16; 38,6."},{"index":20,"link":"<strong>стою пред лицем Твоим, чтобы говорить за них доброе.<\/strong>","text":"См. ком. к 15,1."},{"index":21,"link":"<strong>18:21 голоду... мечу... смертью.<\/strong>","text":"Иеремия призывает кару на головы собственных врагов (14,12). Слово \"смерть\" здесь равнозначно \"моровой язве\"."},{"index":22,"link":"<strong>18:22 яму.<\/strong>","text":"См. ст. 20 и ком."},{"index":22,"link":"<strong>сети.<\/strong>","text":"См. Пс. 139,5; 140,9."}]}