{"title":"Иеремия 11 глава","book_id":24,"chapter_id":11,"verses":[{"num":1,"sub":"Слово о нарушенном завете","verse":"Слово, которое было к Иеремии от Господа:"},{"num":2,"verse":"«Слушайте слова завета этого и скажите мужам Иуды и жителям Иерусалима."},{"num":3,"verse":"И скажи им – так говорит Господь, Бог Израилев: „Проклят человек, который не послушает слов завета этого,"},{"num":4,"verse":"который Я заповедал отцам вашим, когда вывел их из земли египетской, из железной печи, сказав: \"Слушайтесь гласа Моего и делайте все, что Я заповедаю вам, и будете Моим народом, и Я буду вашим Богом,"},{"num":5,"verse":"чтобы исполнить клятву, которой Я клялся отцам вашим, – дать им землю, текущую молоком и медом, как это ныне\"“». И отвечал я, сказав: «Аминь, Господи!»"},{"num":6,"verse":"И сказал мне Господь: «Провозгласи все эти слова в городах Иуды и на улицах Иерусалима и скажи: „Слушайте слова завета этого и исполняйте их."},{"num":7,"verse":"Ибо отцов ваших Я увещевал постоянно с того дня, как вывел их из земли египетской, до этого дня; увещевал их с раннего утра, говоря: \"Слушайтесь гласа Моего\"."},{"num":8,"verse":"Но они не слушались и не приклоняли ухо свое, а ходили каждый по упорству злого сердца своего; поэтому Я навел на них все сказанное в завете этом, который Я заповедал им исполнять, а они не исполняли“»."},{"num":9,"verse":"И сказал мне Господь: «Есть заговор между мужами Иуды и жителями Иерусалима:"},{"num":10,"verse":"они опять обратились к беззакониям праотцов своих, которые отказались слушаться слов Моих и пошли вслед чужих богов, служа им. Дом Израилев и дом Иудин нарушили завет Мой, который Я заключил с отцами их»."},{"num":11,"verse":"Поэтому так говорит Господь: «Вот, Я наведу на них бедствие, от которого они не смогут избавиться, и когда воззовут ко Мне, не услышу их."},{"num":12,"verse":"Тогда города Иуды и жители Иерусалима пойдут и воззовут к богам, которым они кадят; но они нисколько не помогут им во время бедствия их."},{"num":13,"verse":"Ибо сколько у тебя городов, столько и богов у тебя, Иуда, и сколько улиц в Иерусалиме, столько вы наставили жертвенников постыдному, жертвенников для каждения Ваалу."},{"num":14,"verse":"Ты же не проси за этот народ и не возноси за них молитвы и прошения; ибо Я не услышу, когда они будут взывать ко Мне в бедствии своем."},{"num":15,"verse":"Что возлюбленному Моему в доме Моем, когда в нем совершаются многие непотребства? И священные мяса не помогут тебе, когда, делая зло, ты радуешься."},{"num":16,"verse":"Зеленеющей маслиной, красующейся приятными плодами, именовал тебя Господь. А ныне, при шуме сильного смятения, Он воспламенил огонь вокруг нее, и сокрушились ветви ее."},{"num":17,"verse":"Господь Саваоф, Который насадил тебя, изрек на тебя злое за зло дома Израилева и дома Иудина, которое они причинили себе тем, что подвигли Меня на гнев каждением Ваалу»."},{"num":18,"sub":"Заговор против Иеремии","verse":"Господь открыл мне, и я знаю. Ты показал мне деяния их."},{"num":19,"verse":"А я, как кроткий агнец, ведомый на заклание, и не знал, что они составляют замыслы против меня, <em>говоря<\/em>: «Положим <em>ядовитое<\/em> дерево в пищу его и отторгнем его от земли живых, чтобы и имя его более не упоминалось»."},{"num":20,"verse":"Но, Господи Саваоф, Судия праведный, испытующий сердца и утробы! Дай увидеть мне мщение Твое над ними, ибо Тебе вверил я дело мое."},{"num":21,"verse":"Поэтому так говорит Господь о мужах Анафофа, ищущих души твоей и говорящих: «Не пророчествуй во имя Господа, чтобы не умереть тебе от рук наших»."},{"num":22,"verse":"Поэтому так говорит Господь Саваоф: «Вот, Я посещу их: юноши <em>их<\/em> умрут от меча, сыновья их и дочери их умрут от голода."},{"num":23,"verse":"И остатка не будет от них, ибо Я наведу бедствие на мужей Анафофа в год посещения их»."}],"coments":[{"index":1,"link":"<strong>11:1 &ndash; 13,27<\/strong>","text":"Идолопоклонничество, охватившее Иудею, явилось попранием завета и навлекло на ее народ наказание нашествием врагов. Повествование о наказании Божием, постигшем Иудею за ее гордыню, созвучно событиям о спрятанном и найденном льняном поясе и о винном мехе."},{"index":2,"link":"<strong>11:2 слова завета.<\/strong>","text":"Слово \"завет\" обозначает отношения, которые Господь установил первоначально со всем человечеством (Быт. 9,1-17), затем с Авраамом как с прародителем Израиля (Быт. 17,1-21), затем с Израилем на горе Сион, затем с Давидом (2 Цар. 7,12-16; Пс. 88,3) и, наконец, в новозаветные времена (см. ком. к 31,31-34). В данном случае имеются в виду заповеди Божий, данные Им Моисею."},{"index":3,"link":"<strong>11:3 проклят человек.<\/strong>","text":"См. Втор. 27,15.16."},{"index":4,"link":"<strong>11:4 из земли Египетской, из железной печи.<\/strong>","text":"Ср. Втор. 4,20."},{"index":4,"link":"<strong>слушайтесь гласа Моего и делайте все, что Я заповедаю вам.<\/strong>","text":"См. Втор. 4,1.2; 5,1; 6,3."},{"index":4,"link":"<strong>будете Моим народом, и Я буду вашим Богом.<\/strong>","text":"См. 7,23."},{"index":5,"link":"<strong>11:5 исполнить клятву, которою Я клялся.<\/strong>","text":"Завет, заключенный с Авраамом, был скреплен Божественной клятвой (Быт. 15,17-21; ср. Втор. 4,31). С точки зрения ВЗ, временные благословения Авраамова завета основывались на послушании Израиля (Исх. 19-24), тогда как в основе вечных благословений Нового Завета лежит послушание Христа, а послушание верующих служит доказательством истинности веры, которую они исповедуют (Иак. 2,14-26)."},{"index":5,"link":"<strong>землю, текущую молоком и медом.<\/strong>","text":"См. Исх. 3,8; Втор. 6,3."},{"index":5,"link":"<strong>аминь.<\/strong>","text":"См. Втор. 27,15-26. Это слово означает принятие некоей истины."},{"index":9,"link":"<strong>11:9 заговор.<\/strong>","text":"Это слово может означать сопротивление, оказываемое словам Иеремии или реформам Иосии, или даже Навуходоносору, который выступает орудием Божиего гнева (см. 27,8)."},{"index":10,"link":"<strong>11:10 Дом... с отцами их.<\/strong>","text":"Иеремия вновь возводит истоки завета к обетованиям патриархов (ст. 5 и ком.), и разрыв Иудеи с Богом рассматривается в связи со всей историей Израиля."},{"index":13,"link":"<strong>11:13 для каждения.<\/strong>","text":"Каждения присутствовали как в языческих ритуалах, так и в поклонении Господу (1,16; 7,9; 18,15; Исх. 30,7-9)."},{"index":15,"link":"<strong>11:15 возлюбленному Моему.<\/strong>","text":"Ср. Ис. 5,1, где речь идет об Израиле."},{"index":15,"link":"<strong>в доме Моем.<\/strong>","text":"См. 7,10.11; Иез. 8,6-13."},{"index":15,"link":"<strong>священные мяса... радуешься.<\/strong>","text":"Очевидно, критика направлена на тех, кто считает, что участие в религиозном ритуале является основанием для Божиего спасения."},{"index":16,"link":"<strong>11:16 Зеленеющею маслиною... сокрушились.<\/strong>","text":"Этот образ подобен образу лозы из Пс. 79,8-13."},{"index":19,"link":"<strong>11:19 как кроткий агнец, ведомый на заклание.<\/strong>","text":"См. Пс. 43,12. В своих исповеданиях Иеремия нередко прибегает к языку скорбных псалмов. Агнец, ведомый на заклание, есть прообраз Христа (ср. Ис. 53,7)."},{"index":19,"link":"<strong>отторгнем его... более не упоминалось.<\/strong>","text":"Умереть в неизвестности &ndash; худшая из судеб; однако в книге Иеремии, которая сама по себе составляет вечную память о пророке, эти слова приобретают иронический смысл: ведь его противники остались безымянными."},{"index":20,"link":"<strong>11:20 испытующий сердца и утробы.<\/strong>","text":"См. 9,7."},{"index":21,"link":"<strong>11:21 о мужах Анафофа.<\/strong>","text":"Т.е. родного города Иеремии; самое сильное противодействие Иеремия ощущает со стороны тех, кто наиболее близок к нему (ср. Пс. 68,7-9; Мф. 10,36) и это отчасти сближает пророка с Христом (см. Ин. 7,2-5; Деян. 1,15-20)."},{"index":23,"link":"<strong>11:23 И остатка не будет.<\/strong>","text":"Эта угроза полного истребления противопоставляет судьбу личных недругов Иеремии судьбе Иудеи в целом (см. 4,27; 5,10; 6,9 и ком.)."}]}