{"title":"Иеремия 12 глава","book_id":24,"chapter_id":12,"verses":[{"num":1,"sub":"Иеремия вопрошает Господа","verse":"Праведен будешь Ты, Господи, если я стану судиться с Тобою; и однако же буду говорить с Тобою о правосудии. Почему путь нечестивых благоуспешен и все вероломные благоденствуют?"},{"num":2,"verse":"Ты насадил их, и они укоренились, выросли и приносят плод. В устах их Ты близок, но далек от сердца их."},{"num":3,"verse":"А меня, Господи, Ты знаешь, видишь меня и испытываешь сердце мое, каково оно к Тебе. Отдели их, как овец на заклание, и приготовь их на день убиения."},{"num":4,"verse":"Долго ли будет сетовать земля и трава на всех полях сохнуть? Скот и птицы гибнут за нечестие жителей ее, ибо они говорят: «Он не увидит, что с нами будет»."},{"num":5,"verse":"«Если ты с пешими бежал, и они утомили тебя, как же тебе состязаться с конями? И если в стране мирной ты был в безопасности, то что будешь делать в наводнение Иордана?"},{"num":6,"verse":"Ибо и братья твои, и дом отца твоего – и они вероломно поступают с тобой, и они кричат вслед тебе громким голосом. Не верь им, когда они говорят тебе и доброе."},{"num":7,"sub":"Печаль Господа о Его народе","verse":"Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его."},{"num":8,"verse":"Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой – за то Я возненавидел его."},{"num":9,"verse":"Удел Мой стал у Меня как разноцветная птица, на которую со всех сторон напали другие хищные птицы. Идите, собирайтесь, все полевые звери, идите пожирать его."},{"num":10,"verse":"Множество пастухов испортили Мой виноградник, истоптали ногами участок Мой; любимый участок Мой сделали пустой степью;"},{"num":11,"verse":"сделали его пустынею, и в запустении он плачет предо Мною; вся земля опустошена, потому что ни один человек не прилагает этого к сердцу»."},{"num":12,"verse":"На все горы в пустыне пришли опустошители, ибо меч Господа пожирает <em>всё<\/em>, от одного края земли до другого, – нет мира ни для какой плоти."},{"num":13,"verse":"Они сеяли пшеницу, а пожали терны; измучились – и не получили никакой пользы. Постыдитесь же таких прибытков ваших по причине пламенного гнева Господа."},{"num":14,"sub":"Обещание Господа соседям Израиля","verse":"Так говорит Господь: «Всех злых Моих соседей, нападающих на удел, который Я дал в наследие народу Моему Израилю, – вот, Я исторгну их из земли их и дом Иудин исторгну из среды их."},{"num":15,"verse":"Но после того как Я исторгну их, снова возвращу и помилую их и приведу каждого в удел его и каждого в землю его."},{"num":16,"verse":"И если они научатся путям народа Моего, чтобы клясться именем Моим: „Жив Господь!“ – как они научили народ Мой клясться Ваалом, то водворятся среди народа Моего."},{"num":17,"verse":"Если же не послушаются, то Я искореню и совершенно истреблю такой народ», – говорит Господь."}],"coments":[{"index":2,"link":"<strong>12:2 Ты насадил их.<\/strong>","text":"Пс. 1,3."},{"index":2,"link":"<strong>В устах... от сердца их.<\/strong>","text":"Пс. 49,16-18."},{"index":7,"link":"<strong>12:7 дом Мой.<\/strong>","text":"Так же, как \"дом\" Иеремии \"оставил\" (т.е. отверг) его, Господь оставит Свой дом (т.е. Иудею)."},{"index":7,"link":"<strong>удел.<\/strong>","text":"Первоначальное значение слова &ndash; земля, данная Израилю (Втор. 4,21), но здесь оно может относиться к самому народу, населяющему эту землю (см. ст. 8, 9; 2,7)."},{"index":7,"link":"<strong>самое любезное.<\/strong>","text":"См. 11,15 и ком."},{"index":8,"link":"<strong>12:8 как лев.<\/strong>","text":"Первое в ряду уподоблений, показывающих, насколько изменилась Иудея."},{"index":8,"link":"<strong>Я возненавидел его.<\/strong>","text":"В ветхозаветном языке это слово является единственным антонимом любви (Мал. 1,2.3). См. ст. 7."},{"index":10,"link":"<strong>12:10 множество пастухов.<\/strong>","text":"Здесь этот образ относится к иноземным правителям (см. 6,3) и сочетается с образом виноградника (см. 2,21 и ком.; 5,10; 6,9), для которого пастухи с их стадами представляли непосредственную опасность."},{"index":10,"link":"<strong>любимый участок.<\/strong>","text":"См. Ис. 5,7."},{"index":12,"link":"<strong>12:12 На все горы в пустыне... нет мира ни для какой плоти.<\/strong>","text":"Этот стих опровергает лживые утверждения о мире (6,14)."},{"index":14,"link":"<strong>12:14 злых Моих соседях.<\/strong>","text":"Несмотря на то, что Господь насылает на Иудею врагов, чтобы покарать ее, их самих ждет наказание."},{"index":14,"link":"<strong>исторгну... исторгну.<\/strong>","text":"См. 1,10. Второе \"исторжение\" &ndash; это избавление Иудеи от ее врагов (см. Иер. 30-33)."},{"index":15,"link":"<strong>12:15 Но после того, как Я исторгну их... приведу каждого в удел его.<\/strong>","text":"Пророк возвещает будущее восстановление и спасение всех народов. Таким образом, Иеремия, как и другие пророки, предсказывает, что Бог спасет и язычников (см. также 46,26; 48,47; 49,6; Ис. 40,5; 42,6)."},{"index":16,"link":"<strong>12:16 И если они научатся... среди народа Моего.<\/strong>","text":"См. Ис. 19,25, где слова \"народ Мой\" употреблены по отношению к египтянам."}]}