{"title":"Иеремия 14 глава","book_id":24,"chapter_id":14,"verses":[{"num":1,"sub":"Предсказание засухи","verse":"Слово Господа, которое было к Иеремии по случаю засухи:"},{"num":2,"verse":"«Плачет Иуда, ворота его распались, почернели на земле, и вопль поднимается в Иерусалиме."},{"num":3,"verse":"Вельможи посылают слуг своих за водой; они приходят к колодцам и не находят воды; возвращаются с пустыми сосудами; пристыженные и смущенные, они покрывают свои головы."},{"num":4,"verse":"Так как почва растрескалась, оттого что не было дождя на землю, то и земледельцы в смущении и покрывают свои головы."},{"num":5,"verse":"Даже и лань рождает на поле и оставляет <em>детенышей<\/em>, потому что нет травы."},{"num":6,"verse":"И дикие ослы стоят на возвышенных местах и глотают, подобно шакалам, воздух; глаза их потускнели, потому что нет травы»."},{"num":7,"verse":"<strong>Хотя беззакония наши свидетельствуют против нас, но Ты, Господи, твори с нами ради имени Твоего; отступничество наше велико, согрешили мы перед Тобою.<\/strong>"},{"num":8,"verse":"Надежда Израиля, Спаситель его во время скорби! Почему Ты – как чужой в этой земле, как прохожий, который зашел переночевать?"},{"num":9,"verse":"Почему Ты – как человек изумленный, как сильный, не имеющий силы спасти? И однако же Ты, Господи, посреди нас, и Твое имя наречено над нами. Не оставляй нас."},{"num":10,"verse":"Так говорит Господь народу этому: «За то, что они любят бродить, не удерживают ног своих, за то Господь не благоволит к ним, припоминает ныне беззакония их и наказывает грехи их»."},{"num":11,"verse":"И сказал мне Господь: «Ты не молись о народе этом во благо ему."},{"num":12,"verse":"Если они будут поститься, Я не услышу вопля их; и если вознесут всесожжение и дар, не приму их; но мечом, и голодом, и моровой язвой истреблю их»."},{"num":13,"verse":"Тогда сказал я: «Господи Боже! Вот, пророки говорят им: „Не увидите меча, и голода не будет у вас, но постоянный мир дам вам на этом месте“»."},{"num":14,"verse":"И сказал мне Господь: «Пророки пророчествуют ложное именем Моим: Я не посылал их, и не давал им повеления, и не говорил им. Они возвещают вам видения ложные, и гадания, и пустое, и мечты сердца своего»."},{"num":15,"verse":"Поэтому так говорит Господь о пророках: «Они пророчествуют именем Моим, а Я не посылал их. Они говорят: „Меча и голода не будет на этой земле“, – мечом и голодом будут истреблены эти пророки,"},{"num":16,"verse":"и народ, которому они пророчествуют, разбросан будет по улицам Иерусалима от голода и меча, и некому будет хоронить их, – они, и жены их, и сыновья их, и дочери их. И Я изолью на них зло их."},{"num":17,"verse":"И скажи им слово это». Да льются из глаз моих слезы ночь и день и да не перестают; ибо великим поражением поражена дева, дочь народа моего, тяжким ударом."},{"num":18,"verse":"Выхожу я в поле – и вот, убитые мечом; вхожу в город – и вот, истаивающие от голода; даже и пророк, и священник бродят по земле бессознательно."},{"num":19,"sub":"Мольба народа к Господу","verse":"Разве Ты совсем отверг Иуду? Разве душе Твоей опротивел Сион? Почему поразил нас так, что нет нам исцеления? Ждем мира – и ничего доброго нет; ждем времени исцеления – и вот, ужасы."},{"num":20,"verse":"Сознаем, Господи, нечестие наше, беззаконие отцов наших; ибо согрешили мы пред Тобою."},{"num":21,"verse":"Не отринь <em>нас<\/em> ради имени Твоего; не унижай престол славы Твоей; вспомни, не разрушай завет Свой с нами."},{"num":22,"verse":"Есть ли между суетными <em>богами<\/em> языческими производящие дождь? Или может ли небо <em>само собой<\/em> подавать ливень? Не Ты ли это, Господи, Боже наш? На Тебя надеемся мы, ибо Ты творишь все это."}],"coments":[{"index":1,"link":"<strong>14:1 &ndash; 15,21<\/strong>","text":"Народ настолько закоснел в грехе, что Господь оставляет без ответа даже моление Иеремии об избавлении от засухи. Когда Иеремия вопрошает Бога, отверг ли Он Иудею навсегда, Тот отвечает, что грех привел страну к неминуемому наказанию, и лишь пророку обещает личное спасение."},{"index":3,"link":"<strong>14:3 Вельможи... воды.<\/strong>","text":"Ср. 3 Цар. 18,3-6. Поиски Ахава и Авдия оказались столь же бесплодными, ибо и тогда слово Божие не было услышано."},{"index":3,"link":"<strong>покрывают свои головы.<\/strong>","text":"Этот жест выражает скорбь."},{"index":4,"link":"<strong>14:4 не было дождя.<\/strong>","text":"Жизнь всех населявших Палестину людей зависела от дождя, и Господь либо посылал его, либо наказывал засухой (Втор. 11,10-15; 28,12)."},{"index":8,"link":"<strong>14:8 Надежда.<\/strong>","text":"Соответствующее древнееврейское слово означает также \"водоем\", спасавший людей во время засухи."},{"index":9,"link":"<strong>14:9 Твое имя наречено над нами.<\/strong>","text":"См. ст. 7. От имени Божиего зависит судьба Его народа."},{"index":10,"link":"<strong>14:10 Так говорит Господь.<\/strong>","text":"Слова Божий являются ответом на молитву Иеремии в ст. 7-9."},{"index":10,"link":"<strong>народу сему.<\/strong>","text":"Господь уже не называет иудеев \"Своим народом\"."},{"index":11,"link":"<strong>14:11 не молись.<\/strong>","text":"См. 7,16 и ком. В данном случае этот запрет непосредственно вызван молитвой Иеремии в ст. 7-9."},{"index":12,"link":"<strong>14:12 поститься... принесут всесожжения и дар.<\/strong>","text":"Осуждение формального обряда (ср. Ис 1,11-17; Мих. 6,6-8)."},{"index":12,"link":"<strong>мечом и голодом, и моровою язвою.<\/strong>","text":"Впервые появляющееся в этом стихе перечисление бедствий, которые приносит суд Божий (Втор. 32,24.25), встречается в книге Иеремии 13 раз (см., напр., 15,2)."},{"index":13,"link":"<strong>14:13 пророки.<\/strong>","text":"Т.е. те, от кого исходили ложные пророчества о мире (6,1-14; 8,11). Иеремия заступается перед Богом за обманутых ими людей."},{"index":16,"link":"<strong>14:16 народ.<\/strong>","text":"Моление пророка не достигает своей цели, ибо люди должны были испытывать пророков по пророчествам их (Втор. 13,2.3; 18,21.22)."},{"index":16,"link":"<strong>некому будет хоронить.<\/strong>","text":"См. 7,33."},{"index":19,"link":"<strong>14:19 Ждем мира.<\/strong>","text":"Эту надежду вселило в людей учение ложных пророков (ст. 13 и ком.)."},{"index":19,"link":"<strong>ждем времени исцеления &ndash; и вот ужасы.<\/strong>","text":"См. 3,22; 30,17. Исцеление будет и нравственным, и физическим."},{"index":21,"link":"<strong>14:21 ради имени Твоего.<\/strong>","text":"См. ст. 7 и ком."},{"index":21,"link":"<strong>престола славы Твоей.<\/strong>","text":"Под этими словами пророк подразумевает храм (см. 4 Цар. 19,15; ср. 3 Цар. 8,27)."},{"index":21,"link":"<strong>завета Твоего.<\/strong>","text":"Пророк вспоминает завет Божий с Авраамом, Исааком и Иаковом (Быт. 15,12-21; 26,3-5; 28,13-15; Лев. 26,42-45)."}]}