{"title":"Иеремия 10 глава","book_id":24,"chapter_id":10,"verses":[{"num":1,"sub":"Об идолопоклонстве и истинном богопочитании","verse":"Cлушайте слово, которое Господь говорит вам, дом Израилев."},{"num":2,"verse":"Так говорит Господь: «Не учитесь путям язычников и не страшитесь знамений небесных, которых язычники страшатся."},{"num":3,"verse":"Ибо уставы народов – пустота: вырубают дерево в лесу, обделывают его руками плотника при помощи топора,"},{"num":4,"verse":"покрывают серебром и золотом, прикрепляют гвоздями и молотом, чтобы не шаталось."},{"num":5,"verse":"Они подобны обточенному столбу и не говорят; их носят, потому что ходить не могут. Не бойтесь их, ибо они не могут причинить зла, но и добро делать не в силах»."},{"num":6,"verse":"Нет подобного Тебе, Господи! Ты велик, и имя Твое велико могуществом."},{"num":7,"verse":"Кто не убоится Тебя, Царь народов? Ибо Тебе <em>единому<\/em> принадлежит это, потому что между всеми мудрецами народов и во всех царствах их нет подобного Тебе."},{"num":8,"verse":"Все до одного они бессмысленны и глупы; пустое учение – это дерево."},{"num":9,"verse":"Разбитое в листы серебро привезено из Фарсиса, золото – из Уфаза, дело художника и рук плавильщика; одежда на них – гиацинт и пурпур; все это – дело людей искусных."},{"num":10,"verse":"А Господь Бог есть истина, Он есть Бог живой и Царь вечный. От гнева Его дрожит земля, и народы не могут выдержать негодования Его."},{"num":11,"verse":"Так говорите им: «Боги, которые не сотворили неба и земли, исчезнут с земли и из-под небес»."},{"num":12,"sub":"Гимн хвалы Богу","verse":"Он сотворил землю силой Своей, утвердил вселенную мудростью Cвоею и разумом Своим распростер небеса."},{"num":13,"verse":"По гласу Его шумят воды на небесах, и Он возводит облака от краев земли, творит молнии среди дождя и изводит ветер из хранилищ Своих."},{"num":14,"verse":"Безумствует всякий человек в своем знании, срамит себя всякий плавильщик истуканом <em>своим<\/em>, ибо выплавленное им есть ложь, и нет в нем духа."},{"num":15,"verse":"Это совершенная пустота, дело заблуждения: во время посещения их они исчезнут."},{"num":16,"verse":"Не такова, как их, доля Иакова, ибо <em>Бог его<\/em> есть Творец всего, и Израиль есть жезл наследия Его; имя Его – Господь Саваоф."},{"num":17,"sub":"О грядущем изгнании","verse":"Убирай с земли имущество твое, имеющая сидеть в осаде,"},{"num":18,"verse":"ибо так говорит Господь: «Вот, Я выброшу жителей этой земли на этот раз и загоню их в тесное место, чтобы схватили их»."},{"num":19,"verse":"Горе мне в моем сокрушении; мучительна рана моя, но я говорю <em>сам себе<\/em>: подлинно, это моя скорбь, и я буду нести ее."},{"num":20,"verse":"Шатер мой опустошен, и все веревки мои порваны; дети мои ушли от меня, и нет их: некому уже раскинуть шатер мой и развесить ковры мои,"},{"num":21,"verse":"ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно и все стадо их рассеяно."},{"num":22,"verse":"Несется слух: «Вот он идет» – и большой шум от страны северной, чтобы города Иудеи сделать пустыней, жилищем шакалов."},{"num":23,"verse":"Знаю, Господи, что не в воле человека путь его, что не во власти идущего давать направление стопам своим."},{"num":24,"verse":"<strong>Наказывай меня, Господи, но по правде, не в гневе Твоем, чтобы не умалить меня.<\/strong>"},{"num":25,"verse":"Излей ярость Твою на народы, которые не знают Тебя, и на племена, которые не призывают имени Твоего; ибо они съели Иакова, пожрали его и истребили его и жилище его опустошили."}],"coments":[{"index":2,"link":"<strong>10:2 знамений небесных.<\/strong>","text":"Иеремия имеет в виду поклонение небесным светилам (см. 8,2 и ком.)."},{"index":2,"link":"<strong>страшатся.<\/strong>","text":"Поклоняясь ложным богам, человек испытывает страх перед ними. Почитание же небесных тел внушает особый трепет: светила представляются чем-то сверхъестественным. Библейское богословие устраняет саму основу такого страха, показывая, что небесные тела суть творения Божий (Быт., гл. 1; Ис. 40,26)."},{"index":3,"link":"<strong>10:3-4 пустота.<\/strong>","text":"С этой фразы берет свое начало суровое обличение идолопоклонства (см. также Ис. 44,9.20)."},{"index":3,"link":"<strong>серебром и золотом.<\/strong>","text":"Деревянные идолы покрывались серебром и золотом (ср. ст. 9)."},{"index":7,"link":"<strong>10:7 убоится.<\/strong>","text":"В Библии под страхом Божиим подразумевается нечто большее, чем боязнь Божиего суда. Это понятие включает в себя благоговение, трепет, почитание и обожание, которые внушает человеку Бог Своим величием и святостью (см., напр., Пс. 2,11.12)."},{"index":7,"link":"<strong>Царь народов.<\/strong>","text":"В этих словах пророк бросает вызов ложным божествам, которым, как, например, вавилонскому Мардуку, также приписывалась власть над народами (ср. Ис. 43,15; 46,1)."},{"index":7,"link":"<strong>мудрецами.<\/strong>","text":"Возможно, эти мудрецы, чья мудрость сравнивается с Божией (10,12), подобны тем волшебникам и чародеям, о которых рассказывает пророк Даниил (см. Дан. 2,12)."},{"index":8,"link":"<strong>10:8 бессмысленны и глупы; пустое учение.<\/strong>","text":"Ср. Притч. 3,11."},{"index":9,"link":"<strong>10:9 из Фарсиса... Уфаза.<\/strong>","text":"Первый из этих городов находится в Испании, а местонахождение второго неизвестно."},{"index":10,"link":"<strong>10:10 истина... Бог живой.<\/strong>","text":"См. Втор. 5,26."},{"index":10,"link":"<strong>Царь вечный.<\/strong>","text":"См. ком. к ст. 7; а также Исх. 15,18; 2 Цар. 7,13. Иеремия утверждает вечную природу Царства Божиего, невзирая на то, что дом Давидов приближается к концу своей истории."},{"index":10,"link":"<strong>гнева... негодования.<\/strong>","text":"См. Пс. 96,5."},{"index":12,"link":"<strong>10:12 силою ... мудростью ... разумом.<\/strong>","text":"Могущество истинного Бога, явленное Им в творении, вновь служит Иеремии доказательством в споре против чужеземных богов. См. Притч. 8,22-31."},{"index":13,"link":"<strong>10:13 По гласу Его... из хранилищ Своих.<\/strong>","text":"См. Пс. 28,3.4; 134,5-7. Упоминание о власти Божией над дождем непосредственно связано с молитвами, которые возносили Ваалу (см. 3 Цар. 17,1)."},{"index":16,"link":"<strong>10:16 доля Иакова... наследия Его.<\/strong>","text":"Представление о Боге как о \"доле\", первоначально относившееся к левитам, но впоследствии получившее более широкий смысл, см. в Чис. 18,20; Пс. 15,5. Обе метафоры раскрывают природу отношений Бога и народа израильского внутри завета."},{"index":19,"link":"<strong>10:19 Горе мне... мучительна рана.<\/strong>","text":"См. 4,19-21. Метафоры физического страдания (6,7; 14,17; 30,12.13; 15,17)."},{"index":20,"link":"<strong>10:20 дети мои ушли.<\/strong>","text":"Картина бездетности предстает через описание запустения, которое повлек за собой вавилонский плен. Сам Иеремия был обречен на бездетность, чтобы слова его приобрели силу (16,2)."},{"index":21,"link":"<strong>10:21 пастыри сделались бессмысленны.<\/strong>","text":"Безрассудство теперь характеризует правителей (см. ком. к 2,8; 10,8.14)."},{"index":21,"link":"<strong>не искали Господа.<\/strong>","text":"Вместо этого они прибегали к заклинаниям языческих \"мудрецов\" (8,2; 10,7 и ком.)."},{"index":23,"link":"<strong>10:23 Знаю... путь его.<\/strong>","text":"См. Притч. 16,9."},{"index":25,"link":"<strong>10:25<\/strong>","text":"Ср. Пс. 78,6.7. Иудея призывает гнев Божий на другие народы, несмотря на то, что главнейшим ее пороком было уподобление им."}]}