{"title":"Иеремия 23 глава","book_id":24,"chapter_id":23,"verses":[{"num":1,"sub":"Горе пастырям...","verse":"Горе пастырям, которые губят и разгоняют овец паствы Моей!» – говорит Господь."},{"num":2,"verse":"Поэтому так говорит Господь, Бог Израилев, к пастырям, пасущим народ Мой: «Вы рассеяли овец Моих, и разогнали их, и не смотрели за ними. Вот, Я накажу вас за злые деяния ваши, – говорит Господь. –"},{"num":3,"verse":"И соберу остаток стада Моего из всех стран, куда Я изгнал их, и возвращу их во дворы их; и будут плодиться и размножаться."},{"num":4,"verse":"И поставлю над ними пастырей, которые будут пасти их, и они уже не будут бояться и пугаться и не будут теряться, – говорит Господь. –"},{"num":5,"verse":"<strong>Вот, наступают дни, – говорит Господь, – и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.<\/strong>"},{"num":6,"verse":"<strong>В дни Его Иуда спасется и Израиль будет жить безопасно. И вот имя Его, которым будут называть Его: „Господь – оправдание наше!“<\/strong>"},{"num":7,"verse":"Поэтому вот, наступают дни, – говорит Господь, – когда уже не будут говорить: „Жив Господь, Который вывел сынов Израилевых из земли египетской“,"},{"num":8,"verse":"но: „Жив Господь, Который вывел и Который привел племя дома Израилева из земли северной и из всех земель, куда Я изгнал их“, и будут жить на земле своей»."},{"num":9,"sub":"Пророчество о лжепророках","verse":"О пророках. Сердце мое во мне раздирается, все кости мои сотрясаются. Я как пьяный, как человек, которого одолело вино, – ради Господа и ради святых слов Его,"},{"num":10,"verse":"потому что земля наполнена прелюбодеями, потому что плачет земля от проклятия; засохли пастбища пустыни, и стремление их – зло, и сила их – неправда,"},{"num":11,"verse":"ибо и пророк, и священник – лицемеры. «Даже в доме Моем Я нашел нечестие их, – говорит Господь. –"},{"num":12,"verse":"За то путь их будет для них, как скользкие места в темноте: их толкнут – и они упадут там; ибо Я наведу на них бедствие в годину посещения их, – говорит Господь. –"},{"num":13,"verse":"И в пророках Самарии Я видел безумие: они пророчествовали именем Ваала и ввели в заблуждение народ Мой Израиль."},{"num":14,"verse":"Но в пророках Иерусалима вижу ужасное: они прелюбодействуют и ходят во лжи, поддерживают руки злодеев, чтобы никто не обращался от своего нечестия; все они предо Мною – как Содом, и жители его – как Гоморра»."},{"num":15,"verse":"Поэтому так говорит Господь Саваоф о пророках: «Вот Я накормлю их полынью и напою их водою с желчью, ибо от пророков иерусалимских нечестие распространилось на всю землю»."},{"num":16,"verse":"Так говорит Господь Саваоф: «Не слушайте слов пророков, пророчествующих вам: они обманывают вас, рассказывают мечты сердца своего, <em>а<\/em> не от уст Господних."},{"num":17,"verse":"Они постоянно говорят пренебрегающим Меня: „Господь сказал: мир будет у вас“. И всякому, поступающему по упорству своего сердца, говорят: „Не придет на вас беда“."},{"num":18,"verse":"Ибо кто стоял в совете Господа и видел и слышал слово Его? Кто внимал слову Его и услышал?»"},{"num":19,"verse":"Вот, идет буря Господня с яростью, буря грозная, и падет на голову нечестивых."},{"num":20,"verse":"Гнев Господа не отвратится, доколе Он не совершит и доколе не выполнит намерений сердца Своего. В последующие дни вы ясно уразумеете это."},{"num":21,"verse":"«Я не посылал пророков этих, а они сами побежали; Я не говорил им, а они пророчествовали."},{"num":22,"verse":"Если бы они стояли в Моем совете, то объявили бы народу Моему слова Мои и отводили бы их от злого пути их и от злых дел их."},{"num":23,"verse":"<strong>Разве Я – Бог <em>только<\/em> вблизи, – говорит Господь, – а не Бог и вдали?<\/strong>"},{"num":24,"verse":"<strong>Может ли человек скрыться в тайное место, где Я не видел бы его? – говорит Господь. – Не наполняю ли Я небо и землю? – говорит Господь. –<\/strong>"},{"num":25,"verse":"Я слышал, что говорят пророки, Моим именем пророчествующие ложь. Они говорят: „Мне снилось, мне снилось“."},{"num":26,"verse":"Долго ли это будет в сердце пророков, пророчествующих ложь, пророчествующих обман своего сердца?"},{"num":27,"verse":"Думают ли они довести народ Мой до забвения имени Моего посредством снов своих, которые они пересказывают друг другу, как отцы их забыли имя Мое из-за Ваала?"},{"num":28,"verse":"Пророк, который видел сон, пусть и рассказывает его как сон; а у которого Мое слово, тот пусть говорит слово Мое верно. Что общего у мякины с чистым зерном? – говорит Господь. –"},{"num":29,"verse":"<strong>Слово Мое не подобно ли огню, – говорит Господь, – и не подобно ли молоту, разбивающему скалу?<\/strong>"},{"num":30,"verse":"Поэтому, вот, Я – на пророков, – говорит Господь, – которые крадут слова Мои друг у друга."},{"num":31,"verse":"Вот, Я – на пророков, – говорит Господь, – которые действуют своим языком, а говорят: „Он сказал“."},{"num":32,"verse":"Вот, Я – на пророков ложных снов, – говорит Господь, – которые рассказывают их и вводят народ Мой в заблуждение своими обманами и обольщением, тогда как Я не посылал их и не повелевал им, и они никакой пользы не приносят народу этому», – говорит Господь."},{"num":33,"sub":"О словах «бремя от Господа»","verse":"«Если спросит у тебя народ этот, или пророк, или священник: „Какое бремя от Господа?“ – то скажи им: „Какое бремя? – \"Я покину вас\", – говорит Господь“."},{"num":34,"verse":"Если пророк, или священник, или народ скажет: „Бремя – от Господа“, Я накажу того человека и дом его."},{"num":35,"verse":"Так говорите друг другу и брат брату: „Что ответил Господь?“ – или: „Что сказал Господь?“"},{"num":36,"verse":"А этого слова: „Бремя от Господа“ впредь не употребляйте, ибо бременем будет <em>такому<\/em> человеку слово его, потому что вы извращаете слова живого Бога, Господа Саваофа, Бога нашего."},{"num":37,"verse":"Так говори пророку: „Что ответил тебе Господь?“ и „Что сказал Господь?“"},{"num":38,"verse":"А если вы еще будете говорить: „Бремя от Господа“, то так говорит Господь: „За то, что вы говорите слово это – \"Бремя от Господа\", тогда как Я послал сказать вам: \"Не говорите: бремя от Господа\", –"},{"num":39,"verse":"за то, вот, Я забуду вас вовсе и оставлю вас, и город этот, который Я дал вам и отцам вашим, отвергну от лица Моего"},{"num":40,"verse":"и положу на вас поношение вечное и бесславие вечное, которое не забудется“»."}],"coments":[{"index":3,"link":"<strong>23:3-8<\/strong>","text":"Иеремия пророчествует о новом исходе и о восстановлении царств Давида."},{"index":3,"link":"<strong>23:3 соберу.<\/strong>","text":"Крушение царской власти означает, что Господь Сам займет место царя (24,7 и ком.)."},{"index":3,"link":"<strong>остаток.<\/strong>","text":"По сути дела, собирание остатка свидетельствует о непрестанном попечении Бога о Своем народе и Его промысле об исполнении завета. В данном контексте понятие остатка предполагает прежде всего, что некоторая часть Иудеи (ср. Рим. 11,17-24) будет уничтожена, разделив судьбу своих царей, покинутых Богом и понесших заслуженное наказание."},{"index":3,"link":"<strong>стада Моего.<\/strong>","text":"На месте пастыря оказывается Сам Господь (Пс. 22)."},{"index":3,"link":"<strong>будут плодиться и размножаться.<\/strong>","text":"Ср. Исх. 1,7."},{"index":4,"link":"<strong>23:4 поставлю над ними пастырей.<\/strong>","text":"Под властью Пастыря они станут пастырями добрыми и с верою будут править царством нового века (Мих. 5,5)."},{"index":5,"link":"<strong>23:5 восставлю Давиду.<\/strong>","text":"В основе этих слов лежит 2 Цар. 7,12; обетование Мессии есть исполнение обещанного Давиду (Мф. 1,1.17)."},{"index":5,"link":"<strong>Отрасль праведную.<\/strong>","text":"Мессианское понятие; см. Ис. 4,2; 11,1; Зах. 6,12 (где Зоровавель выступает прообразом Христа)."},{"index":6,"link":"<strong>23:6 Иуда ... Израиль.<\/strong>","text":"Объединение народов &ndash; одна из примет мессианского века (Иез. 37,15-22)."},{"index":6,"link":"<strong>безопасно.<\/strong>","text":"Благословения, связанные с царством Мессии, полностью охватывают и сферу телесного, и сферу духовного."},{"index":6,"link":"<strong>имя.<\/strong>","text":"Имя человека не только отличало его от других людей, но и указывало на свойства его души (см. Ис. 7,14; 9,6)."},{"index":6,"link":"<strong>Господь оправдание наше!<\/strong>","text":"Эти слова напоминают о значении имени Седекии &ndash; Господь &ndash; моя правда, &ndash; вопреки которому он поступал всю свою жизнь."},{"index":9,"link":"<strong>23:9 О пророках.<\/strong>","text":"См. статью <a href=\"\/articles\/21\/\">\"Пророки\"<\/a>."},{"index":14,"link":"<strong>23:14 они прелюбодействуют... своего нечестия.<\/strong>","text":"С точки зрения Ветхого Завета, правая вера и праведная жизнь нераздельны; неудивительно, поэтому, что те, кто не прислушивается к слову Божиему, потворствуют злу (см. 29,21-23)."},{"index":14,"link":"<strong>как Содом... как Гоморра.<\/strong>","text":"См. 20,16; Ис. 1,9 и ком."},{"index":18,"link":"<strong>23:18 стоял в совете Господа.<\/strong>","text":"Господь многократно изображается восседающим в сонме небесных существ (3 Цар. 22,19-22; Иов 1,6; Ис. 6,1-8). Однако ветхозаветное изображение человека, стоящего в небесном совете, является уникальным в древней литературе Ближнего Востока. Вместо божественных существ, служивших вестниками богов, представителем Божией власти становится пророк."},{"index":21,"link":"<strong>23:21 Я не посылал.<\/strong>","text":"См. 14,14."},{"index":21,"link":"<strong>они сами побежали... пророчествовали.<\/strong>","text":"С усердием и самонадеянностью ложные пророки распространяли свое учение. См. статью <a href=\"\/articles\/21\/\">\"Пророки\"<\/a>."},{"index":23,"link":"<strong>23:23 вблизи... вдали.<\/strong>","text":"Ничто не может укрыться от ока Божиего (см. Пс. 138,2; Ам. 9,2.3). Ср. Втор. 30,11-14."},{"index":24,"link":"<strong>23:24<\/strong>","text":"См. статью <a href=\"\/articles\/38\/\">\"Вездесущий и Всемогущий\"<\/a>."},{"index":24,"link":"<strong>скрыться... Я не видел бы его.<\/strong>","text":"См. Пс. 138,7-12."},{"index":24,"link":"<strong>Не наполняю ли Я небо и землю?<\/strong>","text":"См. Ис. 6,3. Эти слова относятся к ложным пророкам, которые не могут укрыться от Бога."},{"index":25,"link":"<strong>23:25 мне снилось, мне снилось.<\/strong>","text":"Во сне пророк мог воспринять откровение (Чис. 12,6; ср. Иоил. 2,28)."},{"index":28,"link":"<strong>23:28 сон... слово... у мякины... с зерном.<\/strong>","text":"Между ложным сновидением и истинным пророческим словом бездна различий, как между мякиной и зерном."},{"index":29,"link":"<strong>23:29 огню... молоту.<\/strong>","text":"Это уподобление означает, что невозможно заблуждаться относительно истинного слова, которое обладает несокрушимой силой."},{"index":30,"link":"<strong>23:30-32 Я &ndash; на пророков.<\/strong>","text":"Троекратное повторение усиливает значение этих слов."},{"index":30,"link":"<strong>23:30 которые крадут слова Мои друг у друга.<\/strong>","text":"См. 3 Цар. 22,24."},{"index":39,"link":"<strong>23:39 забуду.<\/strong>","text":"Народ, забывший Бога, будет отвергнут от лица Его."}]}