{"title":"Иеремия 24 глава","book_id":24,"chapter_id":24,"verses":[{"num":1,"sub":"Две корзины со смоквами","verse":"Господь показал мне: и вот, две корзины со смоквами поставлены перед храмом Господним, после того как Навуходоносор, царь вавилонский, вывел из Иерусалима пленными Иехонию, сына Иоакима, царя иудейского, и князей иудейских с плотниками и кузнецами и привел их в Вавилон;"},{"num":2,"verse":"одна корзина была со смоквами весьма хорошими, каковы бывают смоквы ранние, а другая корзина – со смоквами весьма худыми, которых по негодности <em>их<\/em> нельзя есть."},{"num":3,"verse":"И сказал мне Господь: «Что видишь ты, Иеремия?» Я сказал: «Смоквы, смоквы хорошие – весьма хороши, а худые – весьма худы, так что их нельзя есть, потому что они очень нехороши»."},{"num":4,"verse":"И было ко мне слово Господа."},{"num":5,"verse":"Так говорит Господь, Бог Израилев: «Подобно этим смоквам хорошим Я признаю хорошими переселенцев иудейских, которых Я послал из этого места в землю халдейскую;"},{"num":6,"verse":"и обращу на них очи Мои во благо им, и возвращу их в землю эту, и устрою их, а не разорю, и насажу их, а не искореню;"},{"num":7,"verse":"и дам им сердце, чтобы знать Меня, что Я Господь, и они будут Моим народом, а Я буду их Богом, ибо они обратятся ко Мне всем сердцем своим»."},{"num":8,"verse":"А о худых смоквах, которых и есть нельзя по негодности <em>их<\/em>, так говорит Господь: «Таким Я сделаю Седекию, царя иудейского, и князей его, и прочих иерусалимлян, остающихся в земле этой и живущих в земле египетской;"},{"num":9,"verse":"и отдам их на озлобление и на злострадание во всех царствах земных, в поругание, в притчу, в посмеяние и в проклятие во всех местах, куда Я изгоню их."},{"num":10,"verse":"И пошлю на них меч, голод и моровую язву, доколе не истреблю их с земли, которую Я дал им и отцам их»."}],"coments":[{"index":1,"link":"<strong>24:1-10<\/strong>","text":"Видение двух корзин со смоквами, одна из которых представляет вавилонских пленников, а вторая тех, кто спасется из плена, раскрывает Божий промысел о каре и спасении. Иеремия произносит свое пророчество, когда уже невозможно предотвратить плен запоздалым покаянием (см. 21,9; Введение: Характерные особенности и темы)."},{"index":1,"link":"<strong>24:1 пленными.<\/strong>","text":"Первое изгнание большого числа иудеев относится к 597 г. до Р.Х. (см. 4 Цар. 24,14-16)."},{"index":2,"link":"<strong>24:2 со смоквами весьма хорошими... со смоквами весьма худыми.<\/strong>","text":"Видение о хороших и худых смоквах напоминает о засухе, которая последовала за непослушанием Иудеи (12,4; 14,1; ср. 8,13)."},{"index":5,"link":"<strong>24:5-7<\/strong>","text":"\"Хорошие смоквы\" уподоблены пленникам, т.е. тем, кто испытал наказание, которое Бог определил Иудее за ее грех, и, следовательно, в чьей судьбе осуществился Его промысел."},{"index":7,"link":"<strong>24:7 дам им сердце, чтобы знать Меня.<\/strong>","text":"В ответ на неспособность Своего народ соблюдать завет Господь Сам принимает в нем участие."},{"index":7,"link":"<strong>они будут Моим народом, а Я буду их Богом.<\/strong>","text":"Слова, сопровождающие заключение завета (32,38; Лев. 26,12), указывают на то, что речь идет о Новом Завете."}]}