{"title":"Иеремия 22 глава","book_id":24,"chapter_id":22,"verses":[{"num":1,"sub":"Обращение к царскому дому Иудеи","verse":"Так сказал Господь: «Сойди в дом царя иудейского и произнеси слово это"},{"num":2,"verse":"и скажи: „Выслушай слово Господа, царь иудейский, сидящий на престоле Давидовом, ты, и слуги твои, и народ твой, входящие этими воротами."},{"num":3,"verse":"Так говорит Господь: \"Производите суд и правду и спасайте обижаемого от руки притеснителя, не обижайте и не тесните пришельца, сироту и вдову и невинной крови не проливайте на месте сем."},{"num":4,"verse":"Ибо если вы будете исполнять слово это, то будут входить воротами дома этого цари, сидящие вместо Давида на престоле его, ездящие на колеснице и на конях, сами, и слуги их, и народ их."},{"num":5,"verse":"А если не послушаете слов этих, то Мною клянусь, – говорит Господь, – что дом этот сделается пустым\"."},{"num":6,"verse":"Ибо так говорит Господь дому царя иудейского: \"Галаад ты у Меня, вершина Ливана; но Я сделаю тебя пустыней и города – необитаемыми;"},{"num":7,"verse":"и приготовлю против тебя истребителей, каждого со своими орудиями, и срубят лучшие кедры твои, и бросят в огонь."},{"num":8,"verse":"И многие народы будут проходить через город этот и говорить друг другу: \"За что Господь так поступил с этим великим городом?\""},{"num":9,"verse":"И скажут в ответ: \"За то, что они оставили завет Господа, Бога своего, и поклонялись иным богам и служили им\"“»."},{"num":10,"sub":"Пророчество об Иоахазе (Саллуме)","verse":"Не плачьте об умершем и не жалейте о нем; но горько плачьте об отходящем в плен, ибо он уже не возвратится и не увидит родной страны своей."},{"num":11,"verse":"Ибо так говорит Господь о Саллуме, сыне Иосии, царе иудейском, который царствовал после отца своего, Иосии, и который вышел из этого места: «Он уже не возвратится сюда,"},{"num":12,"verse":"но умрет в том месте, куда отвели его пленным, и более не увидит земли этой»."},{"num":13,"sub":"Пророчество об Иоакиме","verse":"Горе тому, кто строит дом свой неправдой и горницы свои – беззаконием, кто заставляет ближнего своего работать даром и не отдает ему платы его,"},{"num":14,"verse":"кто говорит: «Построю себе дом обширный и горницы просторные», и прорубает себе окна, и обшивает кедром, и красит красной краской."},{"num":15,"verse":"Думаешь ли ты быть царем, потому что заключил себя в кедр? Отец твой ел и пил, но производил суд и правду, и потому ему было хорошо."},{"num":16,"verse":"Он разбирал дело бедного и нищего, и потому ему хорошо было. «Не это ли означает знать Меня?» – говорит Господь."},{"num":17,"verse":"Но твои глаза и твое сердце обращены только к твоей корысти и к пролитию невинной крови, к тому, чтобы делать притеснение и насилие."},{"num":18,"verse":"Поэтому так говорит Господь о Иоакиме, сыне Иосии, царе иудейском: «Не будут оплакивать его: „Увы, брат мой!“ – и: „Увы, сестра!“ Не будут оплакивать его: „Увы, государь!“ – и: „Увы, его величие!“"},{"num":19,"verse":"Ослиным погребением будет он погребен: вытащат его и бросят далеко за ворота Иерусалима."},{"num":20,"sub":"Пророчество об Иерусалиме","verse":"Взойди на Ливан и кричи, и на Васане возвысь голос твой, и кричи с Аварима, ибо сокрушены все друзья твои."},{"num":21,"verse":"Я говорил тебе во время благоденствия твоего, но ты сказал: „Не послушаю“. Таково было поведение твое с самой юности твоей, что ты не слушал гласа Моего."},{"num":22,"verse":"Всех пастырей твоих унесет ветер, и друзья твои пойдут в плен; и тогда ты будешь постыжен и посрамлен за все злодеяния твои."},{"num":23,"verse":"Живущий на Ливане, гнездящийся на кедрах! Как жалок будешь ты, когда постигнут тебя муки, как боли женщины в родах!"},{"num":24,"sub":"Божий суд над Иехонией","verse":"Живу Я! – сказал Господь. – Если бы Иехония, сын Иоакима, царь иудейский, был перстнем на правой руке Моей, то и отсюда Я сорву тебя"},{"num":25,"verse":"и отдам тебя в руки ищущих души твоей, и в руки тех, которых ты боишься, в руки Навуходоносора, царя вавилонского, и в руки халдеев;"},{"num":26,"verse":"и выброшу тебя и твою мать, которая родила тебя, в чужую страну, где вы не родились, и там умрете;"},{"num":27,"verse":"а в землю, куда душа их будет желать возвратиться, туда не возвратятся»."},{"num":28,"verse":"Неужели этот человек, Иехония, есть создание презренное, отверженное? Или он сосуд непотребный? За что они выброшены – он и племя его – и брошены в страну, которой не знали?"},{"num":29,"verse":"<strong>О земля, земля, земля! Слушай слово Господа.<\/strong>"},{"num":30,"verse":"Так говорит Господь: «Запишите человека этого лишенным детей, человеком злополучным в дни свои, потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее."}],"coments":[{"index":2,"link":"<strong>22:2 входящие сими воротами.<\/strong>","text":"См. 17,19.20 и ком."},{"index":5,"link":"<strong>22:5 Мною клянусь.<\/strong>","text":"См. Быт. 22,16; Ис. 45,23 и ком."},{"index":5,"link":"<strong>дом сей... пустым.<\/strong>","text":"Дворец, как и храм (7,14), постигнет бедствие (ср. 17,27)."},{"index":6,"link":"<strong>22:6 Галаад... Ливана.<\/strong>","text":"Обе области отличались плодородием (см. 8,22 и ком.). Хорошо орошаемый Ливан был богат лесными породами деревьев, в частности, кедром, использовавшимся при постройке иерусалимского храма (3 Цар. 5,6-10)."},{"index":7,"link":"<strong>22:7 приготовлю.<\/strong>","text":"Букв.: \"освящу\". Образ Священной войны неожиданно возникает в описании битвы чужеземцев против народа Божиего (см. 6,4.5; 21,4.5)."},{"index":10,"link":"<strong>22:10 об умершем... об отходящем в плен.<\/strong>","text":"Речь идет об Иосии и его сыне Иоахазе. Последний царствовал недолго и был уведен в египетский плен в 609 г. до Р.Х. (3 Цар. 23,30-34); возможно, к этому времени относится и само высказывание."},{"index":11,"link":"<strong>22:11 Саллум.<\/strong>","text":"Другое имя Иоахаза (см. ст. 10; 1 Пар. 3,15)."},{"index":13,"link":"<strong>22:13-19<\/strong>","text":"Эти стихи посвящены обличению Иоакима (см. 4 Цар. 23,35 &ndash; 24,7)."},{"index":13,"link":"<strong>22:13 дом.<\/strong>","text":"Слово относится прежде всего к царскому дворцу, но предполагает также всю династию."},{"index":13,"link":"<strong>заставляет ближнего своего работать даром.<\/strong>","text":"Ср. Втор. 24,14.15. См. также 1 Цар. 8,10-18."},{"index":15,"link":"<strong>22:15 быть царем ... ему было хорошо.<\/strong>","text":"В этом стихе &ndash; два противоположных понимания царской власти: как средство правосудия (Иосия) и как возможность стяжать богатство (Иоаким)."},{"index":16,"link":"<strong>22:16 знать Меня.<\/strong>","text":"О знании Бога свидетельствует верность Его заповедям (см. Мих. 6,6-8; Ин. 14,15.17)."},{"index":17,"link":"<strong>22:17 твои.<\/strong>","text":"Т.е. Иоакима."},{"index":17,"link":"<strong>корысти и к пролитию невинной крови... насилие.<\/strong>","text":"Иоаким повинен во всех грехах, которые проклинает Иеремия (6,13; 7,6; 19,4; 21,12; ср. 26,20-23)."},{"index":18,"link":"<strong>22:18 не будут оплакивать.<\/strong>","text":"Ср. 2 Пар. 34,24.25."},{"index":19,"link":"<strong>22:19 Ослиным погребением будет он погребен.<\/strong>","text":"Т.е. не будет погребен вовсе (см. 7,33; 8,1.2 и ком.; ср. 15,3)."},{"index":20,"link":"<strong>22:20 на Ливан... на Васане... с Аварима.<\/strong>","text":"Названия гористых областей соответственно на севере, северо-востоке и юго-востоке Иудеи. Иерусалим изображен молящим о помощи своих бывших союзников, которые, будучи уже не в силах противостоять Вавилону, оставляют Иерусалим в скорбном одиночестве."},{"index":23,"link":"<strong>22:23 на Ливане.<\/strong>","text":"Это слово называет храм, построенный из ливанского кедр (см. ком. к ст. 6)."},{"index":24,"link":"<strong>22:24-30<\/strong>","text":"В царствование Иехонии, которому посвящены эти стихи, в Вавилон впервые было угнано значительное число людей."},{"index":24,"link":"<strong>22:24 перстнем.<\/strong>","text":"Перстень представлял собой личную печать его владельца."},{"index":26,"link":"<strong>22:26 тебя и твою мать.<\/strong>","text":"См. 13,18 и ком."},{"index":26,"link":"<strong>в чужую страну.<\/strong>","text":"Т.е. в Вавилон. Это пророчество исполнилось в 597 г. до Р.Х. (29,2; 4 Цар. 24,15)."},{"index":28,"link":"<strong>22:28 Иехония... сосуд непотребный.<\/strong>","text":"См. 19,10.11. Символ разбитого кувшин непосредственно связывается с Иехонией и его потомками."},{"index":29,"link":"<strong>22:29 О, земля, земля, земля.<\/strong>","text":"В этом троекратном обращении к земле &ndash; сожаление Господа о Своем достоянии, которое осквернил грех Иудеи (2,7 и ком.; 12,4)."},{"index":30,"link":"<strong>22:30<\/strong>","text":"Детям Иехонии (1 Пар. 3,17.18) не довелось стать продолжателями династии Давида. Таким образом, обетованное царство потомков Давида (см., напр., 23,5.6) нужно понимать не как идущее на смену историческим царствам Израиля и Иудеи, а как царство Христа Сына Человеческого (см. Дан. 7,13 и ком.) &ndash; величайшего из сыновей Давидовых (Мф. 22,41-46)."}]}