{"title":"Иеремия 2 глава","book_id":24,"chapter_id":2,"verses":[{"num":1,"sub":"О юности Израиля и грехе его отцов","verse":"И было слово Господа ко мне:"},{"num":2,"verse":"«Иди и возгласи в уши <em>дочери<\/em> Иерусалима – так говорит Господь: „Я вспоминаю о дружелюбии юности твоей, о любви твоей, когда ты была невестою, когда последовала за Мною в пустыню, в землю незасеянную."},{"num":3,"verse":"Израиль <em>был<\/em> святыней Господа, начатком плодов Его; все поедавшие его были осуждаемы, бедствие постигало их“», – говорит Господь."},{"num":4,"verse":"Выслушайте слово Господа, дом Иаковлев и все роды дома Израилева!"},{"num":5,"verse":"Так говорит Господь: «Какую неправду нашли во Мне отцы ваши, что удалились от Меня, и пошли за суетой, и осуетились,"},{"num":6,"verse":"и не сказали: „Где Господь, Который вывел нас из земли египетской, вел нас по пустыне, по земле пустой и необитаемой, по земле сухой, по земле тени смертной, по которой никто не ходил и где не обитал человек?“"},{"num":7,"verse":"И Я ввел вас в землю плодоносную, чтобы вы питались плодами ее и добром ее; а вы вошли и осквернили землю Мою, и достояние Мое сделали мерзостью."},{"num":8,"verse":"Священники не говорили: „Где Господь?“ – и учителя закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили вслед тех, которые не помогают."},{"num":9,"sub":"Бог будет судиться со Своим народом","verse":"Поэтому Я еще буду судиться с вами, – говорит Господь, – и с сыновьями сыновей ваших буду судиться."},{"num":10,"verse":"Ибо пойдите на острова Хиттимские и посмотрите, и пошлите в Кидар и разведайте прилежно, и рассмотрите: было ли <em>там<\/em> что-нибудь подобное этому?"},{"num":11,"verse":"Переменил ли какой народ богов <em>своих<\/em>, хотя они и не боги? А Мой народ променял славу свою на то, что не помогает."},{"num":12,"verse":"Подивитесь этому, небеса, и содрогнитесь, и ужаснитесь, – говорит Господь. –"},{"num":13,"verse":"Ибо <strong>два зла сделал народ Мой: Меня, источник воды живой, оставили и высекли себе водоемы разбитые, которые не могут держать воды.<\/strong>"},{"num":14,"verse":"Разве Израиль – раб? Или он домочадец? Почему он сделался добычей?"},{"num":15,"verse":"Зарычали на него молодые львы, подали голос свой и сделали землю его пустыней; города его сожжены, без жителей."},{"num":16,"verse":"И сыновья Мемфиса и Тафны объели темя твое."},{"num":17,"verse":"Не причинил ли ты себе это тем, что оставил Господа, Бога твоего, в то время когда Он путеводил тебя?"},{"num":18,"verse":"И ныне для чего тебе путь в Египет – чтобы пить воду из Нила? И для чего тебе путь в Ассирию – чтобы пить воду из реки ее?"},{"num":19,"verse":"Накажет тебя нечестие твое, и отступничество твое обличит тебя. Итак, познай и размысли, как худо и горько то, что ты оставил Господа, Бога твоего, и страха Моего нет в тебе, – говорит Господь Бог Саваоф. –"},{"num":20,"sub":"Последствия неверности Израиля","verse":"Ибо издавна Я сокрушил ярмо твое, разорвал узы твои, и ты говорил: „Не буду служить <em>идолам<\/em>“, а между тем на всяком высоком холме и под всяким ветвистым деревом ты блудодействовал."},{"num":21,"verse":"Я насадил тебя <em>как<\/em> благородную лозу, самое чистое семя. Как же ты превратился у Меня в дикую отрасль чужой лозы?"},{"num":22,"verse":"Поэтому, хотя бы ты умылся мылом и много употребил на себя щелока, нечестие твое отмечено предо Мною, – говорит Господь Бог. –"},{"num":23,"verse":"Как можешь ты сказать: „Я не осквернил себя, я не ходил вслед Ваала“? Посмотри на поведение твое в долине, познай, что делала ты, резвая верблюдица, рыщущая по путям твоим?"},{"num":24,"verse":"Привыкшую к пустыне дикую ослицу, в страсти души своей глотающую воздух, кто может удержать? Все ищущие ее не утомятся: в ее месяце они найдут ее."},{"num":25,"verse":"Не давай ногам твоим истаптывать обувь и гортани твоей – томиться жаждой. Но ты сказал: „Не надейся, нет! Ибо люблю чужих и буду ходить вслед их“."},{"num":26,"sub":"Израиль заслуживает наказания","verse":"Как вор, когда поймают его, бывает осрамлен, так осрамил себя дом Израилев – они, цари их, князья их, и священники их, и пророки их, –"},{"num":27,"verse":"говоря дереву: „Ты мой отец“ и камню: „Ты родил меня“, ибо они обратили ко Мне спину, а не лицо; а во время бедствия своего будут говорить: „Встань и спаси нас!“"},{"num":28,"verse":"Где же боги твои, которых ты сделал себе? Пусть они встанут, если могут спасти тебя во время бедствия твоего; ибо сколько у тебя городов, столько и богов у тебя, Иуда."},{"num":29,"verse":"Зачем вам состязаться со Мною? Все вы <em>нечестиво поступали и<\/em> согрешали против Меня, – говорит Господь. –"},{"num":30,"verse":"Напрасно поражал Я детей ваших – они не приняли вразумления; пророков ваших поедал меч ваш, как истребляющий лев, <em>и вы не убоялись.<\/em>"},{"num":31,"verse":"О род! Внемлите вы слову Господа: был ли Я пустыней для Израиля? Был ли Я страной мрака? Зачем же народ Мой говорит: „Мы сами себе господа, мы уже не придем к Тебе“?"},{"num":32,"verse":"Забывает ли девица украшение свое и невеста – наряд свой? А народ Мой забыл Меня – нет числа дням."},{"num":33,"verse":"Как искусно направляешь ты пути твои, чтобы снискать любовь! И для того даже к преступлениям приспособляла ты пути твои."},{"num":34,"verse":"Даже на полах одежды твоей находится кровь людей бедных, невинных, которых ты не застала при взломе, и, несмотря на все это,"},{"num":35,"verse":"говоришь: „Так как я невинна, то, верно, гнев Его отвратится от меня“. Вот, Я буду судиться с тобою за то, что говоришь: „Я не согрешила“."},{"num":36,"verse":"Зачем ты так много бродишь, меняя путь твой? Ты так же будешь посрамлена и Египтом, как была посрамлена Ассирией, –"},{"num":37,"verse":"и от него ты выйдешь, положив руки на голову, потому что отверг Господь надежды твои, и не будешь иметь с ними успех."}],"coments":[{"index":1,"link":"<strong>2:1 &ndash; 6,30<\/strong>","text":"Обличая непостоянство иудеев в вере (2,1 &ndash; 3,5), Иеремия сравнивает Иудею с дикой ослицей и блудницей. Если народ иудейский, говорит пророк, не покается и не обратится к Богу (3,6 &ndash; 6,30), его ждет неизбежная кара."},{"index":1,"link":"<strong>2:1-18<\/strong>","text":"Слова Господни, обращенные к Иеремии, предупреждают о неминуемой каре, которая постигнет иудеев за поклонение &ndash; вопреки завету &ndash; чужеземным богам."},{"index":1,"link":"<strong>2:1<\/strong>","text":"См. 1,2 и ком."},{"index":2,"link":"<strong>2:2 Иерусалима.<\/strong>","text":"В древнееврейском языке слово \"город\" &ndash; женского рода, чем и объясняется его персонификация в образе женщины (см. 7,29 и ком.)."},{"index":2,"link":"<strong>о дружестве.<\/strong>","text":"Иначе: \"посвященность\", что означает верность как в личных взаимоотношениях, так и в смысле соблюдения завета, заключенного Богом с израильтянами и иудеями."},{"index":2,"link":"<strong>юности... невестою.<\/strong>","text":"Первоначальные отношения Израиля с Богом (во время странствования по пустыне после исхода из Египта) характеризуются своей чистотой и верностью."},{"index":3,"link":"<strong>2:3 святынею... начатком плодов.<\/strong>","text":"Израиль был \"святыней\", т.е. тем, что предназначено Богу (Иез. 22,26), а \"начатки плодов\" есть нечто, исключительно Ему принадлежащее (см. Втор. 26,2; Ос. 9,10)."},{"index":3,"link":"<strong>осуждаемы.<\/strong>","text":"Вина их в неправомочном обращении со святыней."},{"index":4,"link":"<strong>2:4 Выслушайте.<\/strong>","text":"Этот призыв нередко предваряет провозглашение Божиего суд и возмездие (см. 7,2; 17,20; 19,3; Ис. 1,10; Ос. 4,1; Ам. 7,16)."},{"index":5,"link":"<strong>2:5 Так говорит Господь.<\/strong>","text":"Ср. Ис. 7,7; Иез. 2,4. За этими словами следовало изложение пророчества."},{"index":7,"link":"<strong>2:7 осквернили землю Мою ... достояние Мое.<\/strong>","text":"См. Втор. 21,23. Святой народ Божий (Втор. 7,6) обитает на земле, которую он унаследовал от Бога, грех же оскверняет эту землю (см. Лев. 25,23)."},{"index":7,"link":"<strong>мерзостью.<\/strong>","text":"См. 7,21."},{"index":8,"link":"<strong>2:8 Священники... учители закона.<\/strong>","text":"Возможно, эти слова относятся к одним и тем же людям (см. 18,18; Втор. 31,9), или же под последними подразумеваются книжники (см. 8,8)."},{"index":8,"link":"<strong>пастыри.<\/strong>","text":"Иначе: \"правители\" (см. 23,1-4)."},{"index":8,"link":"<strong>пророки.<\/strong>","text":"Т.е. официально признанные прорицатели, против которых Иеремия часто выступал за их отступничество (23,9-40; гл. 28)."},{"index":9,"link":"<strong>2:9 Я еще буду судиться с вами.<\/strong>","text":"Метафора суда Божия (см. ст. 5; ср. также Ос. 4,1; Мих. 6,1.2)."},{"index":12,"link":"<strong>2:12 небеса.<\/strong>","text":"См. также Ис. 1,2. Пророк призывает небеса в свидетели завет (см. Втор. 30,19; 31,28; 32,1)."},{"index":13,"link":"<strong>2:13 два зла.<\/strong>","text":"Иеремия дает понять, насколько тяжким является грех иудеев."},{"index":13,"link":"<strong>воды.<\/strong>","text":"Бог один дает человеку животворящую воду (см. Ис. 55,1; Ин. 4,10; 7,37-49)."},{"index":13,"link":"<strong>водоемы.<\/strong>","text":"Ложные боги не могут помочь человеку, как не могут быть полезными разбитые водоемы."},{"index":15,"link":"<strong>2:15 львы.<\/strong>","text":"Это слово, возможно, относится к неприятелям (ср. 4,7) и, таким образом, представляет собой первое упоминание о грядущем порабощении иудеев."},{"index":16,"link":"<strong>2:16 Мемфиса и Тафны.<\/strong>","text":"Эти египетские города упомянуты здесь не случайно, поскольку Палестина была спорной территорией, на которую с 609 по 605 г. до Р.Х. притязали Египет и Вавилон."},{"index":16,"link":"<strong>темя.<\/strong>","text":"Возможно, это слово содержит намек на судьбу царя Иосии, убитого фараоном Нехао в Мегиддоне в 609 г. до Р.Х. (4 Цар. 23,29)."},{"index":18,"link":"<strong>2:18 в Египет... в Ассирию.<\/strong>","text":"Главный грех израильтян и иудеев заключался в том, что они искали спасения в политических союзах, а не в союзе с Богом (см. Ис. 7,3-9)."},{"index":18,"link":"<strong>воду.<\/strong>","text":"Одному Богу известны повседневные нужды иудеев. Ср. 4 Цар. 18,31."},{"index":19,"link":"<strong>2:19 отступничество.<\/strong>","text":"Т.е. \"отворачивание\" к другим богам, что противоположно покаянию. Ср. Ос. 14,5, где употреблено то же самое древнееврейское слово."},{"index":20,"link":"<strong>2:20 на ... высоком холме... под... ветвистым деревом.<\/strong>","text":"См. Втор. 12,2; 3 Цар. 14,23. В таких местах по обыкновению поклонялись ханаанским божествам."},{"index":20,"link":"<strong>блудодействовал.<\/strong>","text":"Иудея, впавшая в язычество, предстает в образе блудницы (см. Иез. 23,1-8; Ос. 3,1-5; 4,10-14)."},{"index":21,"link":"<strong>2:21 благородную лозу ... дикую отрасль.<\/strong>","text":"См. Пс. 79,8-16; Ис. 5,1-7; Иез. 17,1-10. Истинная виноградная Лоза есть Христос, а те, кто пребывает в Нем, суть ее ветви (Ин. 15,1-8)."},{"index":21,"link":"<strong>чужой.<\/strong>","text":"Языческие верования принадлежат чужеземцам."},{"index":22,"link":"<strong>2:22 умылся.<\/strong>","text":"Кровь вечного завета омоет человеческий грех, но для этого необходимо покаяние людей и участие Самого Господа (Ис. 53,4-6; Евр. 9,11-15; 13,3)."},{"index":23,"link":"<strong>2:23 в долине.<\/strong>","text":"Возможно, речь идет о Енномовой долине, простиравшейся к югу от Иерусалима, где совершались языческие обряды (ср. 7,31)."},{"index":24,"link":"<strong>2:24 дикую ослицу.<\/strong>","text":"Символ готовности следовать любому новому побуждению."},{"index":28,"link":"<strong>2:28 сколько у тебя городов, столько и богов.<\/strong>","text":"Черта, характерная для языческих религий."},{"index":32,"link":"<strong>2:32 народ Мой забыл Меня.<\/strong>","text":"Ср. Ис. 1,2.3."},{"index":33,"link":"<strong>2:33 искусно... любовь.<\/strong>","text":"Метафора Иудеи, как изменчивой любовницы (см. ст. 25)."},{"index":34,"link":"<strong>2:34 кровь... бедных.<\/strong>","text":"Речь идет о притеснении слабых сильными (см. Ам. 2,6-8; 4,1)."},{"index":37,"link":"<strong>2:37 руки на голову.<\/strong>","text":"Т.е. в положении пленника."}]}