{"title":"Иеремия 33 глава","book_id":24,"chapter_id":33,"verses":[{"num":1,"sub":"Обетование Израилю","verse":"И было слово Господа к Иеремии вторично, когда он еще содержался во дворе стражи."},{"num":2,"verse":"Так говорит Господь, Который сотворил <em>землю<\/em>, Господь, Который устроил и утвердил ее, Господь – имя Ему:"},{"num":3,"verse":"«Воззови ко Мне – и Я отвечу тебе, покажу тебе великое и недоступное, чего ты не знаешь."},{"num":4,"verse":"Ибо так говорит Господь, Бог Израилев, о домах города этого и о домах царей иудейских, которые разрушаются для завалов и для сражения"},{"num":5,"verse":"пришедшими воевать с халдеями, чтобы наполнить дома трупами людей, которых Я поражу в гневе Моем и в ярости Моей, и за все беззакония которых Я сокрыл лицо Мое от города этого."},{"num":6,"verse":"Вот, Я приложу ему пластырь и целебные средства, и уврачую их, и открою им обилие мира и истины,"},{"num":7,"verse":"и изменю участь Иуды и участь Израиля, и устрою их, как вначале,"},{"num":8,"verse":"и очищу их от всего нечестия их, которым они грешили предо Мною, и прощу все беззакония их, которыми они грешили предо Мною и отпали от Меня."},{"num":9,"verse":"И будет для меня <em>Иерусалим<\/em> радостным именем, похвалой и честью перед всеми народами земли, которые услышат о всех благах, которые Я сделаю ему; и изумятся, и затрепещут от всех благодеяний и всего благоденствия, которое Я доставлю ему»."},{"num":10,"verse":"Так говорит Господь: «На этом месте, о котором вы говорите: „Оно пусто, без людей и без скота“, – в городах иудейских и на улицах Иерусалима, которые пусты, без людей, без жителей, без скота,"},{"num":11,"verse":"опять будет слышен голос радости и голос веселья, голос жениха и голос невесты, голос говорящих: „Славьте Господа Саваофа, ибо благ Господь, ибо вовек милость Его“, и голос приносящих жертву благодарения в доме Господнем. Ибо Я возвращу плененных этой земли в прежнее состояние», – говорит Господь."},{"num":12,"verse":"Так говорит Господь Саваоф: «На этом месте, которое пусто, без людей, без скота, и во всех городах его опять будут жилища пастухов, которые будут покоить стада."},{"num":13,"verse":"В городах нагорных, в городах низменных, и в городах южных, и в земле Вениаминовой, и в окрестностях Иерусалима, и в городах Иуды опять будут проходить стада под рукой считающего, – говорит Господь. –"},{"num":14,"verse":"Вот, наступят дни, – говорит Господь, – когда Я выполню то доброе слово, которое изрек о доме Израилевом и о доме Иудином."},{"num":15,"verse":"<strong>В те дни и в то время взращу Давиду Отрасль праведную, и будет производить суд и правду на земле.<\/strong>"},{"num":16,"verse":"<strong>В те дни Иуда будет спасен и Иерусалим будет жить безопасно, и нарекут имя Ему „Господь – оправдание наше!“»<\/strong>"},{"num":17,"verse":"Ибо так говорит Господь: «Не искоренится у Давида муж, сидящий на престоле дома Израилева,"},{"num":18,"verse":"и у священников левитов не будет недостатка в муже пред лицом Моим, во все дни возносящем всесожжение, и сжигающем приношения, и совершающем жертвы»."},{"num":19,"verse":"И было слово Господа к Иеремии."},{"num":20,"verse":"Так говорит Господь: «Если можете разрушить завет Мой о дне и завет Мой о ночи, чтобы день и ночь не приходили в свое время,"},{"num":21,"verse":"то может быть разрушен и завет Мой с рабом Моим Давидом, так что не будет у него сына, царствующего на престоле его, и также с левитами священниками, служителями Моими."},{"num":22,"verse":"Как неисчислимо небесное воинство и неизмерим песок морской, так размножу племя Давида, раба Моего, и левитов, служащих Мне»."},{"num":23,"verse":"И было слово Господа к Иеремии:"},{"num":24,"verse":"«Не видишь ли, что народ этот говорит: „Те два племени, которые избрал Господь, Он отверг“? – и поэтому они презирают народ Мой, как бы он уже не был народом в глазах их»."},{"num":25,"verse":"Так говорит Господь: «Если завет Мой о дне и ночи и уставы неба и земли Я не утвердил,"},{"num":26,"verse":"то и племя Иакова и Давида, раба Моего, отвергну, чтобы не брать более владык из его племени для племени Авраама, Исаака и Иакова. Ибо изменю участь их и помилую их»."}],"coments":[{"index":2,"link":"<strong>33:2 Который сотворил землю.<\/strong>","text":"См. ком. к 10,12. Власть Божия судить и спасать народы основывается на Его творении (32,17)."},{"index":3,"link":"<strong>33:3 великое и недоступное, чего ты не знаешь.<\/strong>","text":"Ср. Ис. 48,6, где о спасении говорится как о новом творении (см. Дан. 2,47)."},{"index":11,"link":"<strong>33:11 голос радости... веселья... жениха... невесты.<\/strong>","text":"Ср. 7,34; 16,9. Эту радость принесет новый завет."},{"index":17,"link":"<strong>33:17<\/strong>","text":"См. 23,5; 30,9. В основе этого стиха лежит 2 Цар. 7,12-16 (ср. 3 Цар. 2,4). Речь идет не о восстановлении царской власти, а об установлении царств Мессии."},{"index":18,"link":"<strong>33:18 у священников-левитов.<\/strong>","text":"Роль священников в соблюдении завета был особенно важна (Исх., гл. 28; 29; Втор. 10,8; 18,1); кроме того, Бог заключил с ними особый завет (Чис. 25,12.13; 1 Цар. 2,30.35). Обетование священнического служения не получило непосредственного исполнения, однако воплотилось в Самом Христе (Евр. 5,6-10; 7,11-25)."},{"index":20,"link":"<strong>33:20-21 завет Мой о дне ... о ночи.<\/strong>","text":"Рассматриваемая здесь незыблемость Божиих установлений представляет собой контраст с храмовой проповедью (7,1-15). Это постоянство становится осуществимым в новом завете."},{"index":22,"link":"<strong>33:22 неисчислимо... песок морской.<\/strong>","text":"В этих обетованиях царства Мессии исполняется то, что было обещано Аврааму (Быт. 22,17; ср. 15,8)."},{"index":24,"link":"<strong>33:24 народ этот говорит... Он отверг.<\/strong>","text":"Славу Божию составляют дела Его народа (ст. 9), и во времена нового завета эта слава возродится во всей своей полноте."},{"index":26,"link":"<strong>33:26 Авраама, Исаака и Иакова.<\/strong>","text":"В новом завете исполнится завет Божий с Авраамом, который распространится на все народы (см. ком. к ст. 22)."}]}