{"title":"Иеремия 36 глава","book_id":24,"chapter_id":36,"verses":[{"num":1,"sub":"Варух читает в храме пророчества Иеремии","verse":"В четвертый год Иоакима, сына Иосии, царя иудейского, было такое слово к Иеремии от Господа:"},{"num":2,"verse":"«Возьми себе книжный свиток и напиши в нем все слова, которые Я говорил тебе об Израиле, и об Иуде, и обо всех народах с того дня, как Я начал говорить тебе, от дней Иосии до сего дня."},{"num":3,"verse":"Может быть, дом Иудин услышит о всех бедствиях, которые Я помышляю сделать им, чтобы они обратились каждый от злого пути своего, чтобы Я простил неправду их и грех их»."},{"num":4,"verse":"И призвал Иеремия Варуха, сына Нирии, и записал Варух в книжный свиток из уст Иеремии все слова Господа, которые Он говорил ему."},{"num":5,"verse":"И приказал Иеремия Варуху и сказал: «Я заключен и не могу идти в дом Господен."},{"num":6,"verse":"Итак, иди ты и прочитай написанные тобою в свитке с уст моих слова Господни вслух народу в доме Господнем в день поста, также и вслух всем иудеям, пришедшим из городов своих, прочитай их."},{"num":7,"verse":"Может быть, они вознесут смиренное моление пред лицо Господа и обратятся – каждый от злого пути своего. Ибо велик гнев и негодование, которое объявил Господь на народ этот»."},{"num":8,"verse":"Варух, сын Нирии, сделал все, что приказал ему пророк Иеремия, чтобы слова Господа, написанные в свитке, прочитать в доме Господнем."},{"num":9,"verse":"В пятый год Иоакима, сына Иосии, царя иудейского, в девятом месяце, объявили пост пред лицом Господа всему народу в Иерусалиме и всему народу, пришедшему в Иерусалим из городов иудейских."},{"num":10,"verse":"И прочитал Варух написанные в свитке слова Иеремии в доме Господнем, в комнате Гемарии, сына Сафана, писца, на верхнем дворе, у входа в новые ворота дома Господнего, вслух всему народу."},{"num":11,"sub":"Чтение пророчеств князьям","verse":"Михей, сын Гемарии, сына Сафана, слышал все слова Господа, <em>написанные<\/em> в свитке,"},{"num":12,"verse":"и сошел в дом царя, в комнату царского писца; и вот, там сидели все князья: Елисам, царский писец, и Делаия, сын Семаия, и Елнафан, сын Ахбора, и Гемария, сын Сафана, и Седекия, сын Анании, и все князья."},{"num":13,"verse":"И пересказал им Михей все слова, которые он слышал, когда Варух читал свиток вслух народу."},{"num":14,"verse":"Тогда все князья послали к Варуху Иегудия, сына Нафании, сына Селемии, сына Хусии, сказать ему: «Свиток, который ты читал вслух народу, возьми в руку твою и приди». И взял Варух, сын Нирии, свиток в руку свою и пришел к ним."},{"num":15,"verse":"Они сказали ему: «Сядь и прочитай нам вслух». И прочитал Варух вслух им."},{"num":16,"verse":"Когда они выслушали все слова, то с ужасом посмотрели друг на друга и сказали Варуху: «Мы непременно перескажем все эти слова царю»."},{"num":17,"verse":"И спросили Варуха: «Скажи же нам, как ты записал все слова эти из уст его?»"},{"num":18,"verse":"И сказал им Варух: «Он произносил мне устами своими все эти слова, а я чернилами писал их в этот свиток»."},{"num":19,"verse":"Тогда сказали князья Варуху: «Пойди, скройся, ты и Иеремия, чтобы никто не знал, где вы»."},{"num":20,"sub":"Сожжение свитка с пророчествами","verse":"И пошли они к царю во дворец, а свиток оставили в комнате Елисама, царского писца, и пересказали вслух царю все слова эти."},{"num":21,"verse":"Царь послал Иегудия принести свиток, и он взял его из комнаты Елисама, царского писца; и читал его Иегудий вслух царю и вслух всем князьям, стоявшим подле царя."},{"num":22,"verse":"Царь в то время, в девятом месяце, сидел в зимнем доме, и перед ним горела жаровня."},{"num":23,"verse":"Когда Иегудий прочитывал три или четыре столбца, <em>царь<\/em> отрезал их писцовым ножичком и бросал в огонь в жаровне, доколе не был уничтожен весь свиток в огне, который был в жаровне."},{"num":24,"verse":"И не убоялись, и не разодрали одежд своих ни царь, ни все слуги его, слышавшие все слова эти."},{"num":25,"verse":"Хотя Елнафан, и Делаия, и Гемария упрашивали царя не сжигать свиток, но он не послушал их."},{"num":26,"verse":"И приказал царь Иерамеилу, сыну царя, и Сераии, сыну Азриила, и Селемии, сыну Авдиила, взять Варуха, писца, и Иеремию, пророка. Но Господь сокрыл их."},{"num":27,"sub":"Иеремия пишет другой свиток","verse":"И было слово Господне к Иеремии, после того как царь сжег свиток и слова, которые Варух записал с уст Иеремии, и сказано ему:"},{"num":28,"verse":"«Возьми себе опять другой свиток и напиши в нем все прежние слова, какие были в первом свитке, который сжег Иоаким, царь иудейский."},{"num":29,"verse":"А царю иудейскому Иоакиму скажи – так говорит Господь: „Ты сжег свиток этот, сказав: \"Зачем ты написал в нем: непременно придет царь вавилонский, и разорит землю эту, и истребит на ней людей и скот?\""},{"num":30,"verse":"За это, – так говорит Господь об Иоакиме, царе иудейском, – не будет от него сидящего на престоле Давидовом и труп его будет брошен на зной дневной и на холод ночной."},{"num":31,"verse":"И посещу его, и племя его, и слуг его за неправду их, и наведу на них, и на жителей Иерусалима, и на мужей Иуды все зло, которое Я изрек на них, а они не слушали“»."},{"num":32,"verse":"И взял Иеремия другой свиток и отдал его Варуху, писцу, сыну Нирии, и он написал в нем с уст Иеремии все слова того свитка, который сжег Иоаким, царь иудейский, в огне; и еще прибавлено к ним много подобных тем слов."}],"coments":[{"index":1,"link":"<strong>36:1 В четвертый год Иоакима.<\/strong>","text":"Т.е. в 605 г. до Р.Х. В этот год Навуходоносор впервые напал на Иерусалим."},{"index":2,"link":"<strong>36:2 возьми себе книжный свиток и напиши на нем все слова.<\/strong>","text":"Иеремия пророчествовал в течение продолжительного времени (25,3), однако его пророчествам предстоит быть собранными в единую книгу (см. Ис. 8,16 и ком.)."},{"index":4,"link":"<strong>36:4 Варуха.<\/strong>","text":"Это уже второе упоминание Варуха, записывавшего речи Иеремии (см. 32,12). Предположения о его участии в написании книги пророка (см. Введение: Характерные особенности и темы) небезосновательны."},{"index":5,"link":"<strong>36:5 я заключен.<\/strong>","text":"Возможно, речь идет о том, что неугодный власть предержащим Иеремия был проклят ими и, следовательно, не мог входить в пределы храма (см. 26,2-11)."},{"index":9,"link":"<strong>36:9 В пятый год ... в девятом месяце.<\/strong>","text":"Т.е. в декабре 604 г. до Р.Х., когда уже наступили холода."},{"index":9,"link":"<strong>из городов.<\/strong>","text":"См. ст. 6."},{"index":12,"link":"<strong>36:12 Елнафан, сын Ахбора.<\/strong>","text":"См. 26,22."},{"index":12,"link":"36:21 Иегудия. <strong>Примечательно, что рукопись царю читает не Варух. Его отсутствие, равно как и отсутствие<\/strong>","text":"Иеремии, исключает их личное воздействие на царя, и реакция Иоакима непосредственно вызвана содержанием рукописи."},{"index":23,"link":"<strong>36:23 царь отрезывал их... доколе не уничтожен был весь свиток на огне.<\/strong>","text":"Ср. 4 Цар. 22,11-13. В тщетном стремлении лишить пророческие слова их силы царь уничтожает рукопись."},{"index":28,"link":"<strong>36:28 возьми себе опять другой свиток.<\/strong>","text":"Уничтожение рукописи не может повредить слову Божиему."},{"index":30,"link":"<strong>36:30 об Иоакиме... не будет от него сидящего на престоле Давидовом.<\/strong>","text":"Царствование Иехонии, сына Иоакима, было непродолжительным (22,30; 4 Цар. 24,8)."}]}