{"title":"Иеремия 38 глава","book_id":24,"chapter_id":38,"verses":[{"num":1,"sub":"Иеремия в колодце","verse":"И услышали Сафатия, сын Матфана, и Годолия, сын Пасхора, и Юхал, сын Селемии, и Пасхор, сын Малхии, слова, которые Иеремия произнес ко всему народу, говоря:"},{"num":2,"verse":"«Так говорит Господь: „Кто останется в этом городе – умрет от меча, голода и моровой язвы; а кто выйдет к халдеям – будет жив, и душа его будет ему вместо добычи, и он останется жив“."},{"num":3,"verse":"Так говорит Господь: „Непременно предан будет город этот в руки войска царя вавилонского, и он возьмет его“»."},{"num":4,"verse":"Тогда князья сказали царю: «Да будет этот человек предан смерти, потому что он ослабляет руки воинов, которые остаются в этом городе, и руки всего народа, говоря к ним такие слова; ибо этот человек не благоденствия желает народу этому, а бедствия»."},{"num":5,"verse":"И сказал царь Седекия: «Вот, он в ваших руках, потому что царь ничего не может делать вопреки вам»."},{"num":6,"verse":"Тогда взяли Иеремию и бросили его в яму Малхии, сына царя, которая была во дворе стражи, и опустили Иеремию на веревках. В яме той не было воды, а только грязь, и погрузился Иеремия в грязь."},{"num":7,"verse":"И услышал Авдемелех эфиоп, один из евнухов, находившихся в царском доме, что Иеремию посадили в яму. А царь сидел тогда у ворот Вениаминовых."},{"num":8,"verse":"И вышел Авдемелех из дома царского, и сказал царю:"},{"num":9,"verse":"«Государь мой царь! Худо сделали эти люди, так поступив с Иеремией, пророком, которого бросили в яму: он умрет там от голода, потому что нет более хлеба в городе»."},{"num":10,"verse":"Царь дал приказание Авдемелеху эфиопу, сказав: «Возьми с собой отсюда тридцать человек и вытащи Иеремию, пророка, из ямы, пока он не умер»."},{"num":11,"verse":"Авдемелех взял людей с собой и вошел в дом царский, под кладовую, и взял оттуда старых негодных тряпок и старых негодных лоскутьев, и опустил их на веревках в яму к Иеремии."},{"num":12,"verse":"И сказал Авдемелех эфиоп Иеремии: «Подложи эти старые брошенные тряпки и лоскутья под мышки рук твоих, под веревки». И сделал так Иеремия."},{"num":13,"verse":"И потащили Иеремию на веревках, и вытащили его из ямы. И оставался Иеремия во дворе стражи."},{"num":14,"sub":"Седекия просит совета у Иеремии","verse":"Тогда царь Седекия послал и призвал Иеремию, пророка, к себе, при третьем входе в дом Господен, и сказал царь Иеремии: «Я у тебя спрошу нечто, не скрой от меня ничего»."},{"num":15,"verse":"И сказал Иеремия Седекии: «Если я открою тебе, не предашь ли ты меня смерти? И если дам тебе совет, ты не послушаешь меня»."},{"num":16,"verse":"И клялся царь Седекия Иеремии тайно, говоря: «Жив Господь, Который сотворил нам душу эту, не предам тебя смерти и не отдам в руки этих людей, которые ищут души твоей»."},{"num":17,"verse":"Тогда Иеремия сказал Седекии: «Так говорит Господь Бог Саваоф, Бог Израилев: „Если ты выйдешь к князьям царя вавилонского, то жива будет душа твоя, и этот город не будет сожжен огнем, и ты будешь жив, и дом твой;"},{"num":18,"verse":"а если не выйдешь к князьям царя вавилонского, то этот город будет предан в руки халдеев, и они сожгут его огнем, и ты не убежишь от рук их“»."},{"num":19,"verse":"И сказал царь Седекия Иеремии: «Я боюсь иудеев, которые перешли к халдеям, чтобы <em>халдеи<\/em> не предали меня в руки их и чтобы те не надругались надо мной»."},{"num":20,"verse":"И сказал Иеремия: «Не предадут. Послушай гласа Господа в том, что я говорю тебе, и хорошо тебе будет, и жива будет душа твоя."},{"num":21,"verse":"А если ты не захочешь выйти, то вот слово, которое открыл мне Господь:"},{"num":22,"verse":"„Вот, все жены, которые остались в доме царя иудейского, отведены будут к князьям царя вавилонского, и скажут они: \"Тебя обольстили и превозмогли друзья твои; ноги твои погрузились в грязь, и они удалились от тебя\"."},{"num":23,"verse":"И всех жен твоих и детей твоих отведут к халдеям, и ты не избежишь рук их; но будешь взят рукой царя вавилонского и сделаешь то, что город этот будет сожжен огнем“»."},{"num":24,"verse":"И сказал Седекия Иеремии: «Никто не должен знать этих слов, и тогда ты не умрешь."},{"num":25,"verse":"И если услышат князья, что я разговаривал с тобой, и придут к тебе, и скажут тебе: „Скажи нам, что говорил ты царю, не скрой от нас, и мы не предадим тебя смерти, и также, что говорил тебе царь“,"},{"num":26,"verse":"то скажи им: „Я повергнул пред лицо царя прошение мое, чтобы не возвращал меня в дом Ионафана, чтобы не умереть там“»."},{"num":27,"verse":"И пришли все князья к Иеремии, и спрашивали его, и он сказал им соответственно всем словам, какие царь велел <em>сказать<\/em>, и они молча оставили его, потому что не узнали сказанного царю."},{"num":28,"verse":"И оставался Иеремия во дворе стражи до того дня, в который был взят Иерусалим. И Иерусалим был взят."}],"coments":[{"index":6,"link":"<strong>38:6 в яму.<\/strong>","text":"Возможно, яма представляла собой подобие широкого колодца с небольшим отверстием наверху."},{"index":7,"link":"<strong>38:7 Авдемелех.<\/strong>","text":"Это имя означает \"раб царя\". Неясно, относится ли слово \"царь\" к Седекии или к Богу, однако дальнейшее поведение Авдемелеха скорее предполагает последнее."},{"index":7,"link":"<strong>царь сидел тогда у ворот Вениаминовых.<\/strong>","text":"Возможно, царь разбирал там гражданские тяжбы (см. 2 Цар. 15,2-4)."},{"index":12,"link":"<strong>38:12 подложи... тряпки и лоскутья под мышки рук.<\/strong>","text":"Проявление милосердия Авдемелеха."},{"index":14,"link":"<strong>38:14 при третьем входе.<\/strong>","text":"Возможно, этот больше нигде не упомянутый вход в храм предназначался только для царя и потому был потайным."},{"index":22,"link":"<strong>38:22 женщины... отведены будут к князьям.<\/strong>","text":"Потеря гарема была для царя одним из унизительных последствий поражения."},{"index":22,"link":"<strong>друзья твои.<\/strong>","text":"Т.е. чиновники, которые советовали продолжать войну (ст. 1,4), и ложные пророки."}]}