{"title":"Иеремия 31 глава","book_id":24,"chapter_id":31,"verses":[{"num":1,"sub":"Возвращение Израиля из плена","verse":"«В то время, – говорит Господь, – Я буду Богом всем племенам Израилевым, а они будут Моим народом»."},{"num":2,"verse":"Так говорит Господь: «Народ, уцелевший от меча, нашел милость в пустыне. Иду успокоить Израиля»."},{"num":3,"verse":"Издали явился мне Господь и сказал: <strong>«Любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.<\/strong>"},{"num":4,"verse":"Я снова устрою тебя, и ты будешь устроена, дева Израилева, снова будешь украшаться тимпанами твоими и выходить в хороводе веселящихся;"},{"num":5,"verse":"снова разведешь виноградники на горах Самарии; виноградари, которые будут разводить их, сами будут и пользоваться ими."},{"num":6,"verse":"Ибо будет день, когда стражи на горе Ефремовой провозгласят: „Вставайте и взойдем на Сион к Господу, Богу нашему“»."},{"num":7,"verse":"Ибо так говорит Господь: «Радостно пойте об Иакове и восклицайте пред главой народов, провозглашайте, славьте и говорите: „Спаси, Господи, народ Твой, остаток Израиля!“"},{"num":8,"verse":"Вот, Я приведу их из страны северной и соберу их от краев земли – слепой и хромой, беременная и родильница вместе с ними, – великий сонм возвратится сюда."},{"num":9,"verse":"Они пошли со слезами, а Я поведу их с утешением. Поведу их близ потоков вод, дорогой ровной, на которой не споткнутся; ибо Я – отец Израилю, и Ефрем – первенец Мой»."},{"num":10,"verse":"Слушайте слово Господа, народы, и возвестите островам отдаленным и скажите: «Кто рассеял Израиля, Тот и соберет его, и будет охранять его, как пастырь стадо свое»."},{"num":11,"verse":"Ибо искупит Господь Иакова и избавит его от руки того, кто был сильнее его."},{"num":12,"verse":"И придут они, и будут торжествовать на высотах Сиона; и стекутся к благостыне Господа, к пшенице, и вину, и елею, к агнцам и волам. И душа их будет как напоенный водою сад, и они не будут уже более томиться."},{"num":13,"verse":"«Тогда девица будет веселиться в хороводе, и юноши и старцы вместе. И переменю печаль их на радость, и утешу их, и обрадую их после скорби их."},{"num":14,"verse":"И напитаю душу священников туком, и народ Мой насытится благами Моими», – говорит Господь."},{"num":15,"sub":"О помиловании Господом Израиля","verse":"Так говорит Господь: «Голос слышен в Раме, вопль и горькое рыдание: Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет»."},{"num":16,"verse":"Так говорит Господь: «Удержи голос твой от рыдания и глаза твои от слез, ибо есть награда за труд твой, – говорит Господь, – и возвратятся они из земли неприятельской."},{"num":17,"verse":"И есть надежда для будущности твоей, – говорит Господь, – и возвратятся сыновья твои в пределы свои."},{"num":18,"verse":"Слышу Ефрема плачущего: „Ты наказал меня, и я наказан, как телец неукротимый; обрати меня – и обращусь, ибо Ты Господь, Бог мой."},{"num":19,"verse":"Когда я был обращен, я каялся, и когда был вразумлен, бил себя по бедрам; я был постыжен, я был смущен, потому что нес бесславие юности моей“."},{"num":20,"verse":"Не дорогой ли у Меня сын Ефрем? Не любимое ли дитя? Ибо, как только заговорю о нем, всегда с любовью вспоминаю о нем; внутренность Моя возмущается за него; умилосержусь над ним, – говорит Господь. –"},{"num":21,"verse":"Поставь себе путевые знаки, поставь себе столбы, обрати сердце твое на дорогу, на путь, по которому ты шла. Возвращайся, дева Израилева, возвращайся в эти города твои."},{"num":22,"verse":"Долго ли тебе скитаться, отпадшая дочь? Ибо Господь сотворит на земле нечто новое: жена спасет мужа»."},{"num":23,"sub":"Будущее благоденствие народа Божьего","verse":"Так говорит Господь Саваоф, Бог Израилев: «Впредь, когда Я изменю участь их, будут говорить на земле Иуды и в городах его это слово: „Да благословит тебя Господь, жилище правды, гора святая!“"},{"num":24,"verse":"И поселится на ней Иуда и все города его вместе, земледельцы и ходящие со стадами."},{"num":25,"verse":"Ибо Я напою душу утомленную и насыщу всякую душу скорбящую»."},{"num":26,"verse":"При этом я пробудился и посмотрел, и сон мой был приятен мне."},{"num":27,"verse":"«Вот, наступают дни, – говорит Господь, – когда Я засею дом Израилев и дом Иудин семенем человека и семенем скота."},{"num":28,"verse":"И как Я наблюдал за ними, искореняя, и сокрушая, и разрушая, и погубляя, и повреждая, так буду наблюдать за ними, созидая и насаждая, – говорит Господь. –"},{"num":29,"verse":"В те дни уже не будут говорить: „Отцы ели кислый виноград, а у детей на зубах оскомина“,"},{"num":30,"verse":"но каждый будет умирать за свое собственное беззаконие; кто будет есть кислый виноград, у того на зубах и оскомина будет."},{"num":31,"verse":"<strong>Вот, наступают дни, – говорит Господь, – когда Я заключу с домом Израиля и с домом Иуды новый завет,<\/strong>"},{"num":32,"verse":"не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, – говорит Господь. –"},{"num":33,"verse":"<strong>Но вот завет, который Я заключу с домом Израилевым после тех дней, – говорит Господь. – Вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.<\/strong>"},{"num":34,"verse":"<strong>И уже не будут учить друг друга, брат брата и говорить: „Познайте Господа“, ибо все сами будут знать Меня, от малого до большого, – говорит Господь, – потому что Я прощу беззакония их и грехов их уже не вспомню более».<\/strong>"},{"num":35,"verse":"Так говорит Господь, Который дал солнце для освещения днем, уставы луне и звездам – для освещения ночью, Который возмущает море, так что волны его ревут; Господь Саваоф – имя Ему."},{"num":36,"verse":"«Если эти уставы перестанут действовать предо Мною, – говорит Господь, – то и племя Израилево перестанет быть народом предо Мною навсегда»."},{"num":37,"verse":"Так говорит Господь: «Если небо может быть измерено вверху и основания земли исследованы внизу, то и Я отвергну все племя Израилево за все то, что они делали». Так говорит Господь."},{"num":38,"verse":"«Вот, наступают дни, – говорит Господь, – когда город устроен будет во славу Господа – от башни Анамеила до ворот угловых,"},{"num":39,"verse":"и землемерная вервь пойдет далее, прямо до холма Гарива, и обойдет Гоаф."},{"num":40,"verse":"И вся долина трупов и пепла, и все поле до потока Кедрон, до угла Конских ворот, к востоку, будет святыней Господа – не разрушится и не распадется вовеки»."}],"coments":[{"index":2,"link":"<strong>31:2 народ, уцелевший от меча.<\/strong>","text":"Т.е. остаток Израиля, по отношению к которому продолжится промысел Божий (см. ст. 7 и ком. к 6,9; 23,3; ср. 15,2)."},{"index":2,"link":"<strong>в пустыне.<\/strong>","text":"Путь тех, кто возвратится из вавилонского плена, будет пролегать через пустыню, как и во времена исхода из Египта. Ср. Ис. 40,3.4; 43,19.20. Подобно первому исходу, возвращение из Вавилона станет наглядным проявлением спасительной власти Божией."},{"index":3,"link":"<strong>31:3 Издали.<\/strong>","text":"Возможно, это относится к явлению Бога на горе Синай (Исх. 19,34)."},{"index":3,"link":"<strong>любовью вечною Я возлюбил тебя.<\/strong>","text":"В основе избрания Израиля лежала Божия любовь к нему (Втор. 7,6.7). См. Быт. 17,7."},{"index":3,"link":"<strong>благоволение.<\/strong>","text":"См. ком. к 9,14; ср. 16,5. Благоволение Божие &ndash; знак того, что нарушенный завет будет восстановлен."},{"index":4,"link":"<strong>31:4 дева Израилева.<\/strong>","text":"Ср. 18,13-15, описывающие растление Израиля (см. также 2,20.22)."},{"index":4,"link":"<strong>хороводе.<\/strong>","text":"Т.е. во время религиозных празднеств (см. Суд. 21,19.20)."},{"index":5,"link":"<strong>31:5 разведешь виноградники... пользоваться ими.<\/strong>","text":"Это изобилие означает ветхозаветное благословение плодородием (Втор. 7,13; 28,4.30)."},{"index":5,"link":"<strong>Самарии.<\/strong>","text":"Столица северного царства, чье население было угнано в Ассирию в 722 г. до Р.Х."},{"index":6,"link":"<strong>31:6 стражи.<\/strong>","text":"В обязанности этих людей, возможно, входило определение времени ежегодных празднеств по положению Луны."},{"index":6,"link":"<strong>на горе Ефремовой... взойдем на Сион.<\/strong>","text":"Поклонение святыням будет совершаться в Иерусалиме, а не в оскверненных отступничеством Вефиле и Дане (3 Цар. 12,26-33); оставшиеся на родной земле жители северного царства отправлялись на поклонение в Иерусалим еще до его падения (Иер. 41,5)."},{"index":9,"link":"<strong>31:9 со слезами.<\/strong>","text":"Возможно, люди плакали от радости (см. ст. 16)."},{"index":9,"link":"<strong>поведу... потоков вод.<\/strong>","text":"См. Пс. 22,2; Ис. 48,21; 49,19."},{"index":9,"link":"<strong>дорогою ровною.<\/strong>","text":"См. Ис. 40,4."},{"index":9,"link":"<strong>отец... первенец.<\/strong>","text":"См. ст. 20; 3,4; Исх. 4,22; Ос. 11,1-4."},{"index":11,"link":"<strong>31:11 искупит.<\/strong>","text":"Букв.: \"освободит, заплатив выкуп\". Ср. Втор. 7,8; 9,26. См. статью <a href=\"\/articles\/72\/\">\"Искупление\"<\/a>."},{"index":11,"link":"<strong>избавит.<\/strong>","text":"Это слово употреблено в смысле выкупа имущества одного из членов семьи его родственником (Лев. 25,25-28; Иер. 32,7.8). При описании спасения Израиля из египетского плена (Исх. 6,6) приобретает дополнительный смысл установление спасительных родственных отношений народа с Богом (Исх. 6,7)."},{"index":15,"link":"<strong>31:15 голос... в Раме... Рахиль плачет.<\/strong>","text":"Рама располагалась на территории колена Вениаминова в прежнем северном царстве. Рахиль приходилась бабкой Ефрему и Манассии (родоначальникам двух наибольших северных колен). Оплакиваемое уничтожение северных колен происходило в 722 г. до Р.Х."},{"index":21,"link":"<strong>31:21 Поставь себе путевые знаки.<\/strong>","text":"Этот совет обращен к изгнанникам, которые, возвращаясь из плена, смогут таким образом найти верный путь."},{"index":22,"link":"<strong>31:22 отпадшая дочь.<\/strong>","text":"См. 3,14.22. Спасение не делает менее актуальным стремление к праведности, которого требует Господь."},{"index":22,"link":"<strong>нечто новое.<\/strong>","text":"См. Ис. 42,9."},{"index":27,"link":"<strong>31:27 засею... семенем.<\/strong>","text":"Ср. Быт. 15,18, где древнееврейское \"отдаленное семя\" переведено как \"потомство\"."},{"index":29,"link":"<strong>31:29 отцы... оскомина.<\/strong>","text":"См. Исх. 20,5; Чис. 14,18; Иез. 18,2."},{"index":30,"link":"<strong>31:30 каждый будет умирать за свое собственное беззаконие.<\/strong>","text":"См. Втор. 24,16; Иез. 18,4-32. Ныне живущие заслуживают наказания, хотя народ пребывает в грехе на протяжении уже нескольких поколений (7,13; 11,7.8)."},{"index":31,"link":"<strong>31:31-34<\/strong>","text":"Иеремия пророчествует о новом завете, который Бог заключит со Своим народом. Подобно тому, как ветхий завет (Исх., гл. 19-24) обусловливает освобождение из египетского плена (Исх., гл. 12-15), новый завет повлечет за собой освобождение от греха (ст. 34)."},{"index":31,"link":"<strong>31:31-32<\/strong>","text":"Новый завет, который должен быть установлен, отличается от прежнего тем, что не будет нарушен вовеки (ст. 32; Евр. 8,7.8), а также в благодати, дарованной через посредничество праведного Слуги, Который Своей всеобъемлющей жертвой искупит Свой народ для благословений завета (см., напр., Ис. 53,4.5.8.10.12; ср. Евр. 9,12.15; 10,1-4.10.18)."},{"index":31,"link":"<strong>31:31 новый завет.<\/strong>","text":"См. 1 Кор. 11,25; 2 Кор. 3,6; Евр. 9,15; 12,24; а также статью \"Божий завет милости\"."},{"index":31,"link":"<strong>с домом Израиля и с домом Иуды.<\/strong>","text":"Данные слова подчеркивают преемственность поколений народа Божиего. См. 23,3 и ком."},{"index":32,"link":"<strong>31:32 не такой завет... они нарушили.<\/strong>","text":"Новый завет восполнит несовершенство ветхого, которое заключалось в неспособности людей соблюсти его (см. 11,10; 2 Кор. 3,14; Евр. 8,7)."},{"index":32,"link":"<strong>в союзе с ними.<\/strong>","text":"См. 2,2. Ср. Еф. 5,25-27; Откр. 19,7; 21,2.9."},{"index":33,"link":"<strong>31:33-34<\/strong>","text":"Господь дарует Своему народу обновление сердца и души."},{"index":33,"link":"<strong>31:33<\/strong>","text":"Новый завет Бог начертает на сердцах людских, тогда как закон ветхого завета был нанесен на каменные скрижали, помещенные в Святое Святых. Таким образом, в эпоху нового завета народ Божий не просто обретет ковчег &ndash; хранилище закона, а сам станет этим ковчегом. См. статью <a href=\"\/articles\/14\/\">\"Божий завет милости\"<\/a>."},{"index":33,"link":"<strong>после тех дней.<\/strong>","text":"Т.е. по окончании плена. Из НЗ становится ясно, что приход этого времени возвестил Христос."},{"index":33,"link":"<strong>вложу... во внутренность их и на сердцах их напишу.<\/strong>","text":"См. Пс. 36,31; 40,8, Ис. 51,7. Сердца и души людей поднимутся от пренебрежения законом к восхищению им."},{"index":33,"link":"<strong>закон Мой.<\/strong>","text":"Господь обещает верной части Израиля, которая будет спасена от смерти во грехе, Свою помощь в исполнении закона."},{"index":33,"link":"<strong>буду им Богом, а они будут Моим народом.<\/strong>","text":"См. Лев. 26,12; ср. 7,23. НЗ не отменяет ветхого, но обновляет его содержание и делает возможным исполнение его обетовании (см. ст. 31 и ком.). Новый Израиль есть \"род избранных, народ святой\" (1 Пет. 2,9.10)."},{"index":34,"link":"<strong>31:34<\/strong>","text":"См. статью <a href=\"\/articles\/36\/\">\"Истинное богопознание\"<\/a>."},{"index":34,"link":"<strong>познайте Господа.<\/strong>","text":"Эти слова обобщают требования закона (см., напр., 22,16.17; 1 Пар. 28,9). Ветхий завет требовал от людей знания Бога, однако не предоставлял им основы для этого (Втор. 29,4; ср. Ис. 6,9.10)."},{"index":34,"link":"<strong>ибо все сами будут знать Меня.<\/strong>","text":"В новом завете Бог сделает видимым то, что было заповедано в ветхом, и откроет Себя сердцам людским (24,7)."},{"index":34,"link":"<strong>потому что Я прощу.<\/strong>","text":"Обетования даются здесь как новое спасение, знаменующее прощение грехов (см. Евр. 10,1-17)."},{"index":34,"link":"<strong>не воспомяну более.<\/strong>","text":"Это обещание означает, что Бог впредь не будет судить Свой народ за его грехи, основываясь на условиях ветхого завета. Ветхозаветные жертвоприношения служили постоянным напоминанием о грехе (Евр. 10,3.4.11). Выкуп за грехи будет настолько совершенным, что положит конец всем жертвоприношениям."},{"index":35,"link":"<strong>31:35 дал солнце... уставы луне и звездам.<\/strong>","text":"См. Быт. 1,14-18. Отступничество Израиля навлекло Божий суды на само творение (см. 4,23-26 и ком.); незыблемость сотворенной Богом вселенной становится мерилом Его нового завета со Своим народом (см. также 33,20.21.25.26)."},{"index":38,"link":"<strong>31:38 город.<\/strong>","text":"Т.е. Иерусалим."},{"index":38,"link":"<strong>от башни Анамеила до ворот угольных.<\/strong>","text":"Упоминание построек, располагавшихся на противоположных концах Иерусалима, подчеркивает, что речь идет обо всем городе (см. 2 Пар. 26,9; Зах. 14,10.11). Возрождение Иерусалима будет первым знаком исполнения обещаний нового завета."},{"index":39,"link":"<strong>31:39 землемерная вервь.<\/strong>","text":"См. также Иез. 40,3; Зах. 1,16; 2,1."},{"index":39,"link":"<strong>до холма Гарива... Гоаф.<\/strong>","text":"Об этих местах Иерусалима ничего не известно."},{"index":40,"link":"<strong>31:40 долина.<\/strong>","text":"Т.е. Енномова долина (см. 7,32.33)."},{"index":40,"link":"<strong>конских ворот.<\/strong>","text":"См. Нав. 3,28."}]}