{"title":"Иеремия 30 глава","book_id":24,"chapter_id":30,"verses":[{"num":1,"sub":"Божии обетования Его народу","verse":"Слово, которое было к Иеремии от Господа."},{"num":2,"verse":"Так говорит Господь, Бог Израилев: «Напиши себе все слова, которые Я говорил тебе, в книгу."},{"num":3,"verse":"Ибо вот, наступают дни, – говорит Господь, – когда Я возвращу из плена народ Мой Израиль и Иуду, – говорит Господь, – и приведу их опять в ту землю, которую дал отцам их, и они будут владеть ею»."},{"num":4,"verse":"И вот те слова, которые сказал Господь об Израиле и Иуде."},{"num":5,"verse":"Так сказал Господь: «Голос смятения и ужаса слышим мы, а не мира."},{"num":6,"verse":"Спросите и рассудите: рождает ли мужчина? Почему же Я вижу у каждого мужчины руки на чреслах его, как у женщины в родах, и лица у всех бледные?"},{"num":7,"verse":"О горе! Велик тот день, не было подобного ему. Это бедственное время для Иакова, но он будет спасен от него."},{"num":8,"verse":"И будет в тот день, – говорит Господь Саваоф, – сокрушу ярмо его, которое на шее твоей, и узы твои разорву; и не будут уже служить чужеземцам,"},{"num":9,"verse":"но будут служить Господу, Богу своему, и Давиду, царю своему, которого Я восстановлю им."},{"num":10,"verse":"И ты, раб Мой Иаков, не бойся, – говорит Господь, – и не страшись, Израиль; ибо вот, Я спасу тебя из далекой страны и племя твое – из земли пленения их. И возвратится Иаков, и будет жить спокойно и мирно, и никто не будет устрашать его,"},{"num":11,"verse":"ибо Я с тобою, – говорит Господь, – чтобы спасать тебя. Я совершенно истреблю все народы, среди которых рассеял тебя, а тебя не истреблю; Я буду наказывать тебя в мере, но ненаказанным не оставлю тебя»."},{"num":12,"verse":"Ибо так говорит Господь: «Рана твоя неисцелима, язва твоя жестока;"},{"num":13,"verse":"никто не заботится о деле твоем, чтобы заживить рану твою; целебного врачевания нет для тебя."},{"num":14,"verse":"Все друзья твои забыли тебя, не ищут тебя; ибо Я поразил тебя ударами неприятельскими, жестоким наказанием за множество беззаконий твоих, потому что грехи твои умножились."},{"num":15,"verse":"Что вопишь ты о ранах твоих, о жестокости болезни твоей? По множеству беззаконий твоих Я сделал тебе это, потому что грехи твои умножились."},{"num":16,"verse":"Но все пожирающие тебя будут пожраны; и все враги твои, все сами пойдут в плен, и опустошители твои будут опустошены, и всех грабителей твоих предам грабежу."},{"num":17,"verse":"Я обложу тебя пластырем и исцелю тебя от ран твоих, – говорит Господь. – Тебя называли отверженным, говоря: „Вот Сион, о котором никто не спрашивает“»."},{"num":18,"verse":"Так говорит Господь: «Вот, изменю участь шатров Иакова и селения его помилую; и город опять будет построен на холме своем, и храм устроится по-прежнему."},{"num":19,"verse":"И вознесутся из них благодарение и голос веселящихся; и Я умножу их – и не будут умаляться, и прославлю их – и не будут унижены."},{"num":20,"verse":"И сыновья его будут, как прежде, и сонм его будет предстоять предо Мною, и накажу всех притеснителей его."},{"num":21,"verse":"И будет вождь его из него самого, и владыка его произойдет из среды его; и Я приближу его, и он приступит ко Мне. Ибо кто отважится сам собою приблизиться ко Мне? – говорит Господь. –"},{"num":22,"verse":"И вы будете Моим народом, и Я буду вам Богом»."},{"num":23,"verse":"Вот яростный вихрь идет от Господа, вихрь грозный; он падет на голову нечестивых."},{"num":24,"verse":"Пламенный гнев Господа не отвратится, доколе Он не совершит и не выполнит намерений сердца Своего. В последние дни уразумеете это."}],"coments":[{"index":1,"link":"<strong>30:1 &ndash; 33,26<\/strong>","text":"Данные главы содержат обетования возрождения Израиля и грядущего нового завета. Образ Иеремии, покупающего поле, свидетельствует о том, что Израиль непременно возродится (32,1-44)."},{"index":6,"link":"<strong>30:6 рождает ли мужчина... у женщины в родах.<\/strong>","text":"Родовые муки символизируют страдания, которые причиняет иудеям вавилонское войско (4,19.31)."},{"index":7,"link":"<strong>30:7 тот день.<\/strong>","text":"День Господень (см. Ам. 5,18; 8,9). Современники Амоса ожидали, что этот день принесет избавление. Здесь же речь идет прежде всего о суде."},{"index":10,"link":"<strong>30:10 раб Мой Иаков, не бойся.<\/strong>","text":"См. Ис. 32,39; 41,8.10; 43,1; 44,1.2. Это повеление не исключает страха Божиего."},{"index":10,"link":"<strong>никто не будет устрашать его.<\/strong>","text":"Ср. ст. 5. Это исполнение благословения завета (см. Лев. 26,6)."},{"index":20,"link":"<strong>30:20 сыновья его будут, как прежде.<\/strong>","text":"Возможно, имеется в виду время царя Давида."},{"index":20,"link":"<strong>сонм.<\/strong>","text":"Т.е. религиозное или политическое сообщество людей в рамках завета (3 Цар. 12,20)."},{"index":21,"link":"<strong>30:21 вождь... владыка... из среды его.<\/strong>","text":"См. ст. 9. Эти слова относятся к владыке вообще и противопоставляют его навязанным Вавилоном властителям, чье господство иудеям еще предстоит перенести. Речь идет главным образом о новом (мессианском) правлении."}]}