{"title":"Иеремия 40 глава","book_id":24,"chapter_id":40,"verses":[{"num":1,"sub":"Иеремия остается с Годолией","verse":"Слово, котoрое было к Иеремии от Господа, после того как Навузардан, начальник телохранителей, отпустил его из Рамы, где он взял его, скованного цепями, среди прочих пленных иерусалимлян и иудеев, переселяемых в Вавилон."},{"num":2,"verse":"Начальник телохранителей взял Иеремию и сказал ему: «Господь, Бог твой, изрек это бедствие на место это;"},{"num":3,"verse":"и навел его Господь, и сделал то, что сказал, потому что вы согрешили пред Господом и не слушались гласа Его, – за то и постигло вас это."},{"num":4,"verse":"Итак, вот, я освобождаю тебя сегодня от цепей, которые на руках твоих. Если тебе угодно идти со мной в Вавилон – иди, и я буду иметь попечение о тебе; а если не угодно тебе идти со мной в Вавилон – оставайся. Вот, вся земля перед тобой: куда тебе угодно и кудa нравится идти, туда и иди»."},{"num":5,"verse":"Когда он еще не отошел, сказал <em>Навузардан<\/em>: «Пойди к Годолии, сыну Ахикама, сына Сафана, которого царь вавилонский поставил начальником над городами иудейскими, и оставайся с ним среди народа. Или иди, куда нравится тебе идти». И дал ему начальник телохранителей продовольствие и подарок и отпустил его."},{"num":6,"verse":"И пришел Иеремия к Годолии, сыну Ахикама, в Массифу, и жил с ним среди народа, остававшегося в стране."},{"num":7,"sub":"Годолия – правитель Иудеи","verse":"Когда все военачальники, бывшие в поле, они и люди их, услышали, что царь вавилонский поставил Годолию, сына Ахикама, начальником над страной и поручил ему мужчин, и женщин, и детей, и тех из бедных страны, которые не были переселены в Вавилон,"},{"num":8,"verse":"тогда пришли к Годолии в Массифу и Исмаил, сын Нафании, и Иоанан и Ионафан, сыновья Карея, и Сераия, сын Фанасмефа, и сыновья Офи из Нетофафы, и Иезония, сын Махафы, они и дружина их."},{"num":9,"verse":"Годолия, сын Ахикама, сына Сафана, клялся им и людям их, говоря: «Не бойтесь служить халдеям, оставайтесь на земле и служите царю вавилонскому, и будет вам хорошо."},{"num":10,"verse":"А я останусь в Массифе, чтобы стоять пред лицом халдеев, которые будут приходить к нам. Вы же собирайте вино, и летние плоды, и масло и убирайте в сосуды ваши и живите в городах ваших, которые заняли»."},{"num":11,"verse":"Также все иудеи, которые находились в земле моавитской, и между сыновьями Аммона, и в Идумее, и во всех странах, услышали, что царь вавилонский оставил часть иудеев и поставил над ними Годолию, сына Ахикама, сына Сафана."},{"num":12,"verse":"И возвратились все эти иудеи из всех мест, куда были изгнаны, и пришли в землю иудейскую к Годолии, в Массифу, и собрали вина и летних плодов очень много."},{"num":13,"sub":"Убийство Годолии","verse":"Между тем Иоанан, сын Карея, и все военные начальники, бывшие в поле, пришли к Годолии в Массифу"},{"num":14,"verse":"и сказали ему: «Знаешь ли ты, что Ваалис, царь сынов Аммоновых, прислал Исмаила, сына Нафании, чтобы убить тебя?» Но Годолия, сын Ахикама, не поверил им."},{"num":15,"verse":"Тогда Иоанан, сын Карея, сказал Годолии тайно в Массифе: «Позволь мне, я пойду и убью Исмаила, сына Нафании, и никто не узнает. Зачем допускать, чтобы он убил тебя, и чтобы все иудеи, собравшиеся к тебе, рассеялись, и чтобы погиб остаток Иуды?»"},{"num":16,"verse":"Но Годолия, сын Ахикама, сказал Иоaнану, сыну Карея: «Не делай этого, ибо ты неправду говоришь об Исмаиле»."}],"coments":[{"index":1,"link":"<strong>40:1 &ndash; 45,5<\/strong>","text":"Данные главы описывают служение Иеремии в период после падения Иерусалима."},{"index":1,"link":"<strong>40:1 &ndash; 41,10<\/strong>","text":"Пророк повествует о времени правления Годолии, покровительствовавшему пророку Иеремии и коварно убитому Исмаилом."},{"index":1,"link":"<strong>40:1 к Иеремии... среди прочих пленных.<\/strong>","text":"Вавилоняне не сразу узнали Иеремию."},{"index":10,"link":"<strong>40:10 собирайте вино и летние плоды, и масло.<\/strong>","text":"В момент, когда совершается Божия кара над Иудеей, эти слова предстают первым знаком будущего благословения. Ср. 14,1-6."}]}