{"title":"Иеремия 48 глава","book_id":24,"chapter_id":48,"verses":[{"num":1,"sub":"Опустошение Моава","verse":"О Моаве так говорит Господь Саваоф, Бог Израилев: «Горе Нево! Он опустошен, Кариафаим посрамлен и взят, Мизгав посрамлен и сокрушен."},{"num":2,"verse":"Нет более славы Моава, в Есевоне замышляют против него зло: „Пойдем, истребим его из числа народов“. И ты, Мадмена, погибнешь: меч следует за тобою»."},{"num":3,"verse":"Слышен вопль от Оронаима, опустошение и разрушение великое."},{"num":4,"verse":"Сокрушен Моав, вопль подняли дети его."},{"num":5,"verse":"На восхождении в Лухит плач за плачем поднимается, и на спуске с Оронаима неприятель слышит вопль о разорении."},{"num":6,"verse":"Бегите, спасайте жизнь свою и будьте подобны обнаженному дереву в пустыне."},{"num":7,"verse":"Так как ты надеялся на дела твои и на сокровища твои, то и ты будешь взят, и Хамос пойдет в плен вместе со своими священниками и своими князьями."},{"num":8,"verse":"И придет опустошитель на всякий город, и город не уцелеет; и погибнет долина, и опустеет равнина, как сказал Господь."},{"num":9,"verse":"Дайте крылья Моаву, чтобы он мог улететь; города его будут пустыней, потому что некому будет жить в них."},{"num":10,"verse":"Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!"},{"num":11,"sub":"Удел городов Моава","verse":"Моав от юности своей был в покое, сидел на дрожжах своих и не был переливаем из сосуда в сосуд, и в плен не ходил; оттого оставался в нем вкус его и запах его не изменялся."},{"num":12,"verse":"«Поэтому вот, приходят дни, – говорит Господь, – когда Я пришлю к нему переливателей, которые перельют его, и опорожнят сосуды его, и разобьют кувшины его."},{"num":13,"verse":"И постыжен будет Моав ради Хамоса, как дом Израилев постыжен был ради Вефиля, надежды своей."},{"num":14,"verse":"Как вы говорите: „Мы люди храбрые и крепкие для войны“?"},{"num":15,"verse":"Опустошен Моав, и города его горят, и отборные юноши его пошли на заклание, – говорит Царь, Господь Саваоф имя Его. –"},{"num":16,"verse":"Близка погибель Моава, и сильно спешит бедствие его."},{"num":17,"verse":"Пожалейте о нем, все соседи его и все знающие имя его, скажите: „Как сокрушен жезл силы, посох славы!“"},{"num":18,"verse":"Сойди с высоты величия и сиди в жажде, дочь – обитательница Дивона, ибо опустошитель Моава придет к тебе и разорит укрепления твои."},{"num":19,"verse":"Стань у дороги и смотри, обитательница Ароера, спрашивай бегущего и спасающегося: „Что случилось?“"},{"num":20,"verse":"Посрамлен Моав, ибо сокрушен. Рыдайте и вопите, объявите в Арноне, что опустошен Моав."},{"num":21,"verse":"И суд пришел на равнины, на Халон, и на Иаацу, и на Мофаф,"},{"num":22,"verse":"и на Дивон, и на Нево, и на Бет-Дивлафаим,"},{"num":23,"verse":"и на Кариафаим, и на Бет-Гамул, и на Бет-Маон,"},{"num":24,"verse":"и на Кериоф, и на Восор, и на все города земли моавитской, дальние и ближние."},{"num":25,"verse":"Отсечен рог Моава, и мышца его сокрушена», – говорит Господь."},{"num":26,"sub":"Унижение Моава","verse":"Напоите его пьяным, ибо он вознесся против Господа; и пусть Моав валяется в блевотине своей и сам будет посмеянием."},{"num":27,"verse":"Не был ли в посмеянии у тебя Израиль? Разве он между ворами был пойман, что ты, бывало, лишь только заговоришь о нем, качаешь головою?"},{"num":28,"verse":"Оставьте города и живите на скалах, жители Моава, и будьте как голуби, которые делают гнезда во входе в пещеру."},{"num":29,"verse":"Слышали мы о гордости Моава, гордости чрезмерной, о его высокомерии, и его надменности, и кичливости его, и превозношении сердца его."},{"num":30,"verse":"«Знаю Я дерзость его, – говорит Господь, – но это ненадежно; пустые слова его: не так сделают»."},{"num":31,"verse":"Поэтому буду рыдать о Моаве и вопить о всем Моаве; будут воздыхать о мужах Кирхареса."},{"num":32,"verse":"Буду плакать о тебе, виноградник севамский, плачем Иазера. Отрасли твои простирались за море, достигали до озера Иазера; опустошитель напал на летние плоды твои и на зрелый виноград."},{"num":33,"verse":"«Радость и веселье отнято от Кармила и от земли Моава. Я положу конец вину в точилах: не будут более топтать в них с песнями; крик брани будет, а не крик радости."},{"num":34,"verse":"От вопля Есевона до Елеалы и до Иаацы они поднимут голос свой, от Сигора до Оронаима, до третьей Эглы, ибо и воды Нимрима иссякнут."},{"num":35,"verse":"Истреблю у Моава, – говорит Господь, – приносящих жертвы на высотах и кадящих богам его»."},{"num":36,"verse":"Оттого сердце мое стонет о Моаве, как свирель; о жителях Кирхареса стонет сердце мое, как свирель, ибо богатства, ими приобретенные, погибли;"},{"num":37,"verse":"у каждого голова гола, и у каждого борода подстрижена; у всех на руках царапины и на чреслах вретище."},{"num":38,"verse":"«На всех кровлях Моава и на улицах его общий плач, ибо Я сокрушил Моав, как непотребный сосуд», – говорит Господь."},{"num":39,"verse":"«Как сокрушен он! – будут говорить, рыдая. – Как Моав покрылся стыдом, обратив тыл!» И будет Моав посмеянием и ужасом для всех окружающих его."},{"num":40,"sub":"Поражение Моава","verse":"Ибо так говорит Господь: «Вот, как орел, налетит он и распрострет крылья свои над Моавом."},{"num":41,"verse":"Города будут взяты, и крепости завоеваны, и сердце храбрых моавитян будет в тот день как сердце женщины, мучимой родами»."},{"num":42,"verse":"И истреблен будет Моав из числа народов, потому что он восстал против Господа."},{"num":43,"verse":"«Ужас, и яма, и петля – для тебя, житель Моава, – сказал Господь. –"},{"num":44,"verse":"Кто убежит от ужаса – упадет в яму; а кто выйдет из ямы – попадет в петлю, ибо Я наведу на него, на Моав, годину посещения их, – говорит Господь. –"},{"num":45,"verse":"Под тенью Есевона остановились бегущие, обессилев; но огонь вышел из Есевона и пламя – из среды Сигона, и пожрет бок Моава и темя сыновей мятежных."},{"num":46,"verse":"Горе тебе, Моав! Погиб народ Хамоса, ибо сыновья твои взяты в плен и дочери твои – в пленение."},{"num":47,"verse":"Но в последние дни возвращу плен Моава», – говорит Господь. Доселе суд над Моавом."}],"coments":[{"index":1,"link":"<strong>48:1-47<\/strong>","text":"Эта глава посвящена пророчествам о моавитянах (ср. Ис. 15,16; Иез. 25,8-11; Ам. 2,1-3). О вражде Моава и Израиля см. Суд. 3,12-14; 4 Цар. 3,4-27. Моавитяне захватили часть территории, первоначально предназначенной Израилю (см. ком. к ст. 1). Будучи союзниками Иудеи в ее противостоянии Вавилону (27,3), моавитяне, тем не менее, сражались на стороне Навуходоносора против царя Иоакима (4 Цар., гл. 2). Завоевание моавитян Навуходоносором и происходившие вслед за этим восстания, возможно, относятся к 582 г. до Р.Х."},{"index":1,"link":"<strong>48:1 Нево... Кариафаим.<\/strong>","text":"Эти города первоначально принадлежали колену Рувимову (Чис. 32,3.37.38; Нав. 13,15.19)."},{"index":2,"link":"<strong>48:2 в Есевоне.<\/strong>","text":"Этот город также принадлежал потомкам Рувима (Чис. 32,37; Нав. 13,17)."},{"index":3,"link":"<strong>48:3 от Оронаима.<\/strong>","text":"Возможно, это место находилось на южном побережье Мертвого моря."},{"index":5,"link":"<strong>48:5 Лухит.<\/strong>","text":"Местоположение неизвестно (см. Ис. 5,15)."},{"index":7,"link":"<strong>48:7 Хамос.<\/strong>","text":"Божество моавитян, которому поклонялся Соломон (см. 3 Цар. 11,7.33; 4 Цар. 23,13). Изображения богов часто становились военными трофеями."},{"index":8,"link":"<strong>48:8 опустошитель.<\/strong>","text":"Возможно, Навуходоносор."},{"index":11,"link":"<strong>48:11-12<\/strong>","text":"Образное сравнение с вином, которое со временем, оставаясь нетронутым, становится еще лучше, говорит о спокойной, уравновешенной жизни Моав до тех пор, пока ей не надлежит стать тем \"сосудом с вином\", который быстро опорожняют."},{"index":13,"link":"<strong>48:13 Вефиля.<\/strong>","text":"Отступник Иеровоам поставил в Вефиле одного из своих идолов (3 Цар. 12,28-30). Однако это не спасло страну от нашествия ассирийцев в 722 г. до Р.Х. (4 Цар. 18,9-12)."},{"index":19,"link":"<strong>48:19 Ароера.<\/strong>","text":"Ароер располагался к северо-востоку от Дивона и представлял собой один из укрепленных пунктов на реке Арнон."},{"index":20,"link":"<strong>48:20 в Арноне.<\/strong>","text":"Т.е. в окрестностях самой крупной на территории моавитян реки."},{"index":28,"link":"<strong>48:28 живите на скалах.<\/strong>","text":"См. Ис. 2,10."},{"index":32,"link":"<strong>48:32 Севамский... Иазера... за море.<\/strong>","text":"См. Ис. 16,8."},{"index":38,"link":"<strong>48:38 На всех кровлях Моава.<\/strong>","text":"Моавитяне строили жертвенники на крышах домов (см. 4 Цар. 23,12)."},{"index":40,"link":"<strong>48:40 как орел.<\/strong>","text":"Речь идет о Навуходоносоре (см. 17,3)."},{"index":43,"link":"<strong>48:43 Ужас и яма и петля.<\/strong>","text":"См. Ис. 24,17."},{"index":45,"link":"<strong>48:45-46<\/strong>","text":"Из данных стихов, в основе которых лежат Чис. 21,28,29, следует, что древнее предсказание Валаама начало исполняться."}]}