{"title":"Иеремия 4 глава","book_id":24,"chapter_id":4,"verses":[{"num":1,"sub":"Призыв к обращению","verse":"«Если хочешь обратиться, Израиль, – говорит Господь, – ко Мне обратись; и если удалишь мерзости твои от лица Моего, то не будешь скитаться."},{"num":2,"verse":"И будешь клясться: „Жив Господь!“ – в истине, суде и правде». И народы Им будут благословляться и Им хвалиться."},{"num":3,"verse":"Ибо так говорит Господь к мужам Иуды и Иерусалима: «Распашите себе новые нивы и не сейте между тернами."},{"num":4,"verse":"Обрежьте себя для Господа и снимите крайнюю плоть с сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев Мой не открылся, как огонь, и не воспылал неугасимо по причине злых наклонностей ваших."},{"num":5,"sub":"Возвещение об иноземном нашествии","verse":"Объявите в Иудее, и разгласите в Иерусалиме, и говорите, и трубите трубой по земле; взывайте громко и говорите: „Соберитесь, и пойдем в укрепленные города“."},{"num":6,"verse":"Выставьте знамя к Сиону, бегите, не останавливайтесь, ибо Я приведу с севера бедствие и великую гибель»."},{"num":7,"verse":"Выходит лев из своей чащи, и выступает истребитель народов: он выходит из своего места, чтобы землю твою сделать пустыней; города твои будут разорены, <em>останутся<\/em> без жителей."},{"num":8,"verse":"Поэтому препояшьтесь вретищем, плачьте и рыдайте, ибо ярость гнева Господнего не отвратится от нас."},{"num":9,"verse":"«И будет в тот день, – говорит Господь, – замрет сердце у царя и сердце у князей; и ужаснутся священники, и изумятся пророки»."},{"num":10,"verse":"И сказал я: «О Господи Боже! Неужели Ты только обольщал народ этот и Иерусалим, говоря: „Мир будет у вас“, а между тем меч доходит до души?»"},{"num":11,"verse":"В то время сказано будет народу этому и Иерусалиму: «Жгучий ветер несется с высот пустынных на путь дочери народа Моего не для веяния и не для очищения."},{"num":12,"verse":"И придет ко Мне оттуда ветер сильнее этого, и Я произнесу суд над ними»."},{"num":13,"sub":"Иудея окружена врагами","verse":"Вот, поднимается он подобно облакам, и колесницы его – как вихрь, кони его быстрее орлов. Горе нам! Ибо мы будем разорены."},{"num":14,"verse":"Смой злое с сердца твоего, Иерусалим, чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?"},{"num":15,"verse":"Ибо уже несется голос от Дана и гибельная весть с горы Ефремовой:"},{"num":16,"verse":"«Объявите народам, известите Иерусалим, что идут из дальней страны осаждающие и криками своими оглашают города Иудеи»."},{"num":17,"verse":"«Как сторожа полей, они обступают его кругом, ибо он возмутился против Меня, – говорит Господь. –"},{"num":18,"verse":"Пути твои и деяния твои причинили тебе это; от твоего нечестия тебе так горько, что доходит до сердца твоего»."},{"num":19,"sub":"Печаль о народе","verse":"Утроба моя! Утроба моя! Скорблю в глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани."},{"num":20,"verse":"Беда за бедой: вся земля опустошается, внезапно разорены шатры мои, мгновенно – палатки мои."},{"num":21,"verse":"Долго ли мне видеть знамя, слушать звук трубы?"},{"num":22,"verse":"«Это оттого, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют»."},{"num":23,"sub":"Видение Иеремией грядущего опустошения","verse":"Смотрю на землю – и вот, она разорена и пуста, на небеса – и нет на них света."},{"num":24,"verse":"Смотрю на горы – и вот, они дрожат, и все холмы колеблются."},{"num":25,"verse":"Смотрю – и вот, нет человека, и все птицы небесные разлетелись."},{"num":26,"verse":"Смотрю – и вот, Кармил – пустыня, и все города его разрушены от лица Господа, от ярости гнева Его."},{"num":27,"verse":"Ибо так сказал Господь: «Вся земля будет опустошена, но совершенного истребления не сделаю."},{"num":28,"verse":"Восплачет об этом земля, и небеса помрачатся вверху, потому что Я сказал, Я определил, и не раскаюсь в том, и не отступлю от того."},{"num":29,"verse":"От шума всадников и стрелков разбегутся все города: они уйдут в густые леса и влезут на скалы; все города будут оставлены, и не будет в них ни одного жителя."},{"num":30,"verse":"А ты, опустошенная, что станешь делать? Хотя ты одеваешься в пурпур, хотя украшаешь себя золотыми нарядами, обрисовываешь глаза твои красками, но напрасно украшаешь себя: презрели тебя любовники, они ищут души твоей."},{"num":31,"verse":"Ибо Я слышу голос как бы женщины в родах, стон как бы рождающей в первый раз, голос дочери Сиона; она стонет, простирая руки свои: „О, горе мне! Душа моя изнывает пред убийцами“."}],"coments":[{"index":4,"link":"<strong>4:4 Обрежьте... сердца.<\/strong>","text":"Ср. Втор. 10,16; 30,6. Внешние признаки союза с Богом ничего не значат, если они не отвечают внутреннему состоянию человека (см. Иер. 31,31-34)."},{"index":4,"link":"<strong>гнев... не воспылал.<\/strong>","text":"Древнееврейское слово \"гнев\" близко по значению слову \"пламя\" (ср. Ис. 1,31)."},{"index":5,"link":"<strong>4:5 трубите трубою.<\/strong>","text":"Одно из \"первых предупреждений\" (ср. Иоил. 2,1; Ам. 3,6)."},{"index":5,"link":"<strong>пойдем в укрепленные города.<\/strong>","text":"Иеремия начинает пророчествовать о грядущем уничтожении от рук неприятеля, надвигающегося с севера. Страх заставит жителей страны искать спасения в укрепленных городах."},{"index":7,"link":"<strong>4:7 лев... истребитель.<\/strong>","text":"Ср. 2,15; 6,26."},{"index":8,"link":"<strong>4:8 препояшьтесь вретищем, плачьте и рыдайте.<\/strong>","text":"Ср. Иона 3,5."},{"index":9,"link":"<strong>4:9 в тот день.<\/strong>","text":"Т.е. в судный день, когда все пророчества отойдут в прошлое (ср. Ис. 2,11.12)."},{"index":11,"link":"<strong>4:11 не для веяния... не для очищения.<\/strong>","text":"Этот ветер не принесет никакой пользы."},{"index":13,"link":"<strong>4:13 облакам... вихрь... орлов.<\/strong>","text":"Заимствованные из мира природы образы отображают мощь и стремительность врага."},{"index":21,"link":"<strong>4:21 Долго ли..?<\/strong>","text":"Возглас скорби и отчаяния (см., напр., Пс. 13,1)."},{"index":22,"link":"<strong>4:22 народ Мой глуп.<\/strong>","text":"Эти слова могут в равной степени принадлежать как Богу, так и самому Иеремии, поскольку пророк отождествляет себя не только со своим народом, но и с Богом (см. также Притч. 1,7)."},{"index":22,"link":"<strong>умны на зло.<\/strong>","text":"Злу учатся так же, как и всему остальному, и оно становится хорошо усвоенной привычкой (ср. 9,5)."},{"index":23,"link":"<strong>4:23 разорена и пуста ... небеса и нет на них света.<\/strong>","text":"Ср. Быт. 1,2.14.15. Суд Божий как бы отменяет само творение."},{"index":25,"link":"<strong>4:25 нет человека.<\/strong>","text":"Ср. Быт. 2,5. Творение возвращается к первоначальному хаосу."},{"index":26,"link":"<strong>4:26 Кармил &ndash; пустыня.<\/strong>","text":"Благословения завета сменяются проклятием (Втор. 8,7-16)."},{"index":30,"link":"<strong>4:30 одеваешься... обрисовываешь.<\/strong>","text":"Образное сравнение Иудеи с блудницей."},{"index":30,"link":"<strong>любовники... ищут души твоей.<\/strong>","text":"В этой фразе раскрывается самообман иудейского народа."},{"index":31,"link":"<strong>4:31 дочери Сиона.<\/strong>","text":"Дочь Сиона является персонификацией Иерусалима (см. Плач. 1,6)."}]}