{"title":"Иеремия 41 глава","book_id":24,"chapter_id":41,"verses":[{"num":1,"verse":"И было в седьмой месяц: Исмаил, сын Нафании, сына Елисама из племени царского, и вельможи царя, и десять человек с ним пришли к Годолии, сыну Ахикама, в Массифу, и там они ели вместе хлеб в Массифе."},{"num":2,"verse":"И встал Исмаил, сын Нафании, и десять человек, которые были с ним, и поразили Годолию, сына Ахикама, сына Сафана, мечом и умертвили того, которого царь вавилонский поставил начальником над страной."},{"num":3,"verse":"Также убил Исмаил и всех иудеев, которые были с ним, с Годолией, в Массифе, и находившихся там халдеев, людей военных."},{"num":4,"verse":"На другой день по убиении Годолии, когда никто не знал об этом,"},{"num":5,"verse":"пришли из Сихема, Силома и Самарии восемьдесят человек – с обритыми бородами, и в разодранных одеждах, и изранив себя, – с дарами и ливаном в руках для принесения их в дом Господен."},{"num":6,"verse":"Исмаил, сын Нафании, вышел из Массифы навстречу им, идя и плача, и, встретившись с ними, сказал им: «Идите к Годолии, сыну Ахикама»."},{"num":7,"verse":"И как только они вошли в середину города, Исмаил, сын Нафании, убил их и <em>бросил<\/em> в ров, он и бывшие с ним люди."},{"num":8,"verse":"Но нашлись между ними десять человек, которые сказали Исмаилу: «Не умерщвляй нас, ибо у нас есть в поле скрытые кладовые с пшеницей, и ячменем, и маслом, и медом». И он удержался и не умертвил их с другими братьями их."},{"num":9,"verse":"Ров же, куда бросил Исмаил все трупы людей, которых он убил из-за Годолии, был тот самый, который сделал царь Аса, боясь Ваасы, царя израильского; его наполнил Исмаил, сын Нафании, убитыми."},{"num":10,"verse":"И захватил Исмаил весь остаток народа, бывшего в Массифе, – дочерей царя и весь остававшийся в Массифе народ, который Навузардан, начальник телохранителей, поручил Годолии, сыну Ахикама, – и захватил их Исмаил, сын Нафании, и отправился к сынам Аммоновым."},{"num":11,"verse":"Но когда Иоанан, сын Карея, и все бывшие с ним военные начальники услышали о всех злодеяниях, какие совершил Исмаил, сын Нафании,"},{"num":12,"verse":"взяли всех людей и пошли сразиться с Исмаилом, сыном Нафании, и настигли его у больших вод, в Гаваоне."},{"num":13,"verse":"И когда весь народ, бывший у Исмаила, увидел Иоанана, сына Карея, и всех бывших с ним военных начальников, обрадовался;"},{"num":14,"verse":"и весь народ, который Исмаил увел в плен из Массифы, отвернулся <em>от него<\/em> и пошел к Иоанану, сыну Карея;"},{"num":15,"verse":"а Исмаил, сын Нафании, убежал от Иоанана с восемью человеками и ушел к сынам Аммоновым."},{"num":16,"verse":"Тогда Иоанан, сын Карея, и все бывшие с ним военные начальники взяли из Массифы весь оставшийся народ, который он освободил от Исмаила, сына Нафании, после того как тот убил Годолию, сына Ахикама, – мужчин, военных людей, и женщин, и детей, и евнухов, которых он вывел из Гаваона."},{"num":17,"verse":"И пошли, и остановились в селении Химам, близ Вифлеема, чтобы уйти в Египет"},{"num":18,"verse":"от халдеев, ибо они боялись их, потому что Исмаил, сын Нафании, убил Годолию, сына Ахикама, которого царь вавилонский поставил начальником над страной."}],"coments":[{"index":1,"link":"<strong>41:1 они ели вместе.<\/strong>","text":"Эта подробность подчеркивает вероломство Исмаила."},{"index":5,"link":"<strong>41:5 из Сихема, Силома и Самарии.<\/strong>","text":"Эти города являлись религиозными центрами прежнего северного царства, которое пало в 722 г. до Р.Х. Люди, о которых идет речь, принадлежали к тем немногим уцелевшим израильтянам, что совершали паломничество в Иерусалим в дни великих праздников (см. Исх. 23,14-17). Праздник Кущей приходился как раз на описываемое время года (\"седьмой месяц\", см. ст. 1)."},{"index":5,"link":"<strong>с обритыми бородами... изранив себя.<\/strong>","text":"Символы скорби, причиной которой, без сомнения, было падение Иерусалима."},{"index":5,"link":"<strong>в дом Господень.<\/strong>","text":"К этому времени иерусалимский храм уже не существовал, однако место, где он был расположен, продолжало почитаться святым."},{"index":7,"link":"<strong>41:7 города.<\/strong>","text":"Т.е. Массифы."},{"index":7,"link":"<strong>в ров.<\/strong>","text":"См. 38,6."},{"index":9,"link":"<strong>41:9 Ров... сделал царь Аса.<\/strong>","text":"См. 3 Цар. 15,22."},{"index":11,"link":"<strong>41:11 &ndash; 44,30<\/strong>","text":"Пророческое служение Иеремии продолжается в Египте, куда он попадает вместе с иудеями, которые покидают Палестину, спасаясь от вавилонского плена. В пророчествах Иеремии речь идет главным образом о суде над иудеями, которые, оказавшись в Египте, вновь предались идолопоклонничеству (44,1-30)."},{"index":15,"link":"<strong>41:15 с восемью человеками.<\/strong>","text":"Еще двое, по всей видимости, погибли в схватке (41,2)."},{"index":17,"link":"<strong>41:17 в селении Химам, близ Вифлеема.<\/strong>","text":"Т.е. к северу от Массифы, на пути в Египет."}]}