{"title":"Иеремия 49 глава","book_id":24,"chapter_id":49,"verses":[{"num":1,"sub":"О суде над Аммоном","verse":"О сынах Аммоновых так говорит Господь: «Разве нет сыновей у Израиля? Разве нет у него наследника? Почему же Малхом завладел Гадом и народ его живет в городах его?"},{"num":2,"verse":"Поэтому вот, наступают дни, – говорит Господь, – когда в Равве сынов Аммоновых слышен будет крик брани, и сделается она грудой развалин, и города ее будут сожжены огнем, и овладеет Израиль теми, которые владели им, – говорит Господь. –"},{"num":3,"verse":"Рыдай, Есевон, ибо опустошен Гай! Кричите, дочери Раввы, опояшьтесь вретищем, плачьте и скитайтесь по огородам, ибо Малхом пойдет в плен вместе со священниками и князьями своими."},{"num":4,"verse":"Что хвалишься долинами? Потечет долина твоя кровью, вероломная дочь, надеющаяся на сокровища свои, <em>говорящая<\/em>: „Кто придет ко мне?“"},{"num":5,"verse":"Вот, Я наведу на тебя ужас со всех окрестностей твоих, – говорит Господь Бог Саваоф, – разбежитесь кто куда, и никто не соберет разбежавшихся."},{"num":6,"verse":"Но после того Я возвращу плен сынов Аммоновых», – говорит Господь."},{"num":7,"sub":"О суде над Эдомом","verse":"Об Эдоме так говорит Господь Саваоф: «Разве нет более мудрости в Фемане? <em>Разве<\/em> не стало совета у разумных? Разве оскудела мудрость их?"},{"num":8,"verse":"Бегите, обратив тыл, скрывайтесь в пещерах, жители Дедана, ибо погибель Исава Я наведу на него – время посещения Моего."},{"num":9,"verse":"Если бы обиратели винограда пришли к тебе, то, верно, оставили бы несколько недобранных ягод. И если бы воры <em>пришли<\/em> ночью, то они похитили бы, сколько им нужно."},{"num":10,"verse":"А Я донага оберу Исава, открою потаенные места его, и скрыться он не может. Истреблено будет племя его, и братья его, и соседи его. И не будет его."},{"num":11,"verse":"Оставь сирот твоих, Я поддержу жизнь их, и вдовы твои пусть надеются на Меня»."},{"num":12,"verse":"Ибо так говорит Господь: «Вот и те, которым не суждено было пить чашу, непременно будут пить ее, и ты ли останешься ненаказанным? Нет, не останешься ненаказанным, но непременно будешь пить <em>чашу.<\/em>"},{"num":13,"verse":"Ибо Мною клянусь, – говорит Господь, – что ужасом, посмеянием, пустыней и проклятием будет Восор, и все города его сделаются вечными пустынями»."},{"num":14,"verse":"Я слышал слух от Господа, и посол послан к народам сказать: «Соберитесь и идите против него и поднимайтесь на войну»."},{"num":15,"verse":"«Ибо вот, Я сделаю тебя малым между народами, презренным между людьми."},{"num":16,"verse":"Грозное положение твое и надменность сердца твоего обольстили тебя, живущего в расселинах скал и занимающего вершины холмов. Но хотя бы ты, как орел, высоко свил гнездо твое, и оттуда низрину тебя, – говорит Господь. –"},{"num":17,"verse":"И будет Эдом ужасом: всякий, проходящий мимо, изумится и посвищет, <em>смотря<\/em> на все язвы его."},{"num":18,"verse":"Как ниспровергнуты Содом и Гоморра и соседние города их, – говорит Господь, – так <em>и<\/em> там ни один человек не будет жить, и сын человеческий не остановится в нем."},{"num":19,"verse":"Вот, восходит он, как лев, от возвышения Иордана на укрепленные жилища. Но Я заставлю их поспешно уйти из <em>Идумеи<\/em> и, кто избран, того поставлю над ней. Ибо кто подобен Мне? И кто потребует ответа от Меня? И какой пастырь противостанет Мне?»"},{"num":20,"verse":"Итак, выслушайте определение Господа, которое Он постановил об Эдоме, и намерения Его, которые Он имеет о жителях Фемана: «Истинно, самые малые из стад повлекут их и опустошат жилища их."},{"num":21,"verse":"От шума падения их потрясется земля, и отголосок крика их слышен будет у Чермного моря."},{"num":22,"verse":"Вот, как орел, поднимется он, и полетит, и распустит крылья свои над Восором. И сердце храбрых идумеев будет в тот день как сердце женщины в родах»."},{"num":23,"sub":"О суде над Дамаском","verse":"О Дамаске. «Посрамлены Емаф и Арпад, ибо, услышав скорбную весть, они впали в уныние; волнуются в море забот, успокоиться не могут."},{"num":24,"verse":"Оробел Дамаск и обратился в бегство: страх овладел им, боль и муки схватили его, как женщину в родах."},{"num":25,"verse":"Почему не уцелел город славы, город радости моей?"},{"num":26,"verse":"Итак, падут юноши его на улицах его, и все воины погибнут в тот день, – говорит Господь Саваоф. –"},{"num":27,"verse":"И зажгу огонь в стенах Дамаска, и он истребит чертоги Венадада»."},{"num":28,"sub":"О суде над Кидаром и над городом Асором","verse":"О Кидаре и о царствах асорских, которые поразил Навуходоносор, царь вавилонский, так говорит Господь: «Вставайте, выступайте против Кидара и опустошайте сыновей Востока!"},{"num":29,"verse":"Шатры их и овец их возьмут себе, и покровы их, и всю утварь их, и верблюдов их возьмут и будут кричать им: „Ужас отовсюду!“"},{"num":30,"verse":"Бегите, уходите скорее, скройтесь в пропасти, жители Асора, – говорит Господь, – ибо Навуходоносор, царь вавилонский, принял решение о вас и составил против вас замысел."},{"num":31,"verse":"Вставайте, выступайте против народа мирного, живущего беспечно, – говорит Господь, – ни дверей, ни запоров нет у него, живут поодиночке."},{"num":32,"verse":"Верблюды их <em>отданы<\/em> будут в добычу, и множество стад их – на расхищение; и рассею их по всем ветрам, этих стригущих волосы на висках, и со всех сторон их наведу на них гибель, – говорит Господь. –"},{"num":33,"verse":"И будет Асор жилищем шакалов, вечной пустыней; человек не будет жить там, и сын человеческий не будет останавливаться в нем»."},{"num":34,"sub":"О суде над Еламом","verse":"Слово Господа, которое было к Иеремии, пророку, против Елама в начале царствования Седекии, царя иудейского."},{"num":35,"verse":"Так говорит Господь Саваоф: «Вот, Я сокрушу лук Елама, главную силу их."},{"num":36,"verse":"И наведу на Елам четыре ветра от четырех краев неба, и развею их по всем этим ветрам; и не будет народа, к которому не пришли бы изгнанные еламиты."},{"num":37,"verse":"И поражу еламитов страхом пред врагами их и пред ищущими души их; и наведу на них бедствие, гнев Мой, – говорит Господь, – и пошлю вслед их меч, доколе не истреблю их."},{"num":38,"verse":"И поставлю престол Мой в Еламе, и истреблю там царя и князей, – говорит Господь. –"},{"num":39,"verse":"Но в последние дни возвращу плен Елама», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>49:1-6<\/strong>","text":"Эти стихи предсказывают участь аммонитян (см. Иез. 25,1-7; Ам. 1,13-15). Обитавшие на востоке от Иордана аммонитяне исконно враждовали с Израилем (Суд. 11,4-33; 1 Цар. 11,1-11; 2 Цар., гл. 10; 3 Цар. 4,13-19). Вместе с моавитянами они противостояли Вавилону (27,3), однако подобно им оказали Навуходоносору военную поддержку против Иудеи (4 Цар. 24,2). Судя по враждебному отношению аммонитян к Годолии (40,13-41,3), они в конце концов восстали против владычеств Вавилона, что, по-видимому, повлекло за собой его ответное нападение, навсегда положившее конец существованию аммонитян как самостоятельного народа."},{"index":2,"link":"<strong>49:2 в Равве.<\/strong>","text":"Ученые отождествляют этот город с современным Амманом."},{"index":3,"link":"<strong>49:3 Есевон.<\/strong>","text":"Расположенный на границе, этот город, возможно, принадлежал в свое время аммонитянам (Суд. 11,26)."},{"index":3,"link":"<strong>Гай.<\/strong>","text":"Речь идет не о том Гае, который принадлежал израильтянам, а о каком-то ином, неизвестном нам городе."},{"index":7,"link":"<strong>49:7-22<\/strong>","text":"Эти пророчества относятся к жителям Едома (см. также Ис. 21,11.12; Иез. 25,12-14; Ам. 1,11.12; Авд., гл. 1-16). Кроме того, см. Иер. 27,3 и ком. к 49,1-3. Идумеяне, исконно враждовавшие с израильтянами (см., напр., 2 Цар. 8,13.14), заключили союз с вавилонянами против Иудеи."},{"index":7,"link":"<strong>49:7 в Фемане.<\/strong>","text":"Крупный город идумеян на южном побережье Мертвого моря."},{"index":8,"link":"<strong>49:8 Исава.<\/strong>","text":"Исаву, брату Иакова, было дано прозвание Едом (Быт. 25,29.30). См. также Авд., гл. 10."},{"index":13,"link":"<strong>49:13 Мною клянусь.<\/strong>","text":"См. ком. к Быт. 22,16."},{"index":13,"link":"<strong>Восор.<\/strong>","text":"Этот город, являвшийся во времена Иеремии столицей страны Едомской, не следует смешивать с другим Восором, который принадлежал моавитянам (48,24)."},{"index":22,"link":"<strong>49:22 как орел.<\/strong>","text":"Возможно, речь идет о Навуходоносоре (как в 48,40), хотя в большей степени покорителями идумеян следует считать измаильтян, потомков Наваиофа."},{"index":23,"link":"<strong>49:23 О Дамаске... Емаф и Арпад.<\/strong>","text":"Крупнейшие арамейские города-государства."},{"index":28,"link":"<strong>49:28-33<\/strong>","text":"Пророчества об аравийских царствах. Племена кочевников-аравитян нередко угрожали оседлым народам (Суд. 6,1-6). Данное пророчество, возможно, относится к выступлениям аравитян против Навуходоносора в 599-598 гг. до Р.Х."},{"index":28,"link":"<strong>49:28 О Кидаре.<\/strong>","text":"Это арабское племя было хорошо известно в ветхозаветные времена (см. Быт. 25,13; Ис. 21,16.17; 42,11)."},{"index":28,"link":"<strong>о царствах Асорских.<\/strong>","text":"Эти царства также находились в Аравийской пустыне. В их число, возможно, входили Дедан, Фема и Вуз (25,23.24)."},{"index":28,"link":"<strong>сыновей востока.<\/strong>","text":"Аравийские племена (см. Суд. 6,3; 7,12; Иов 1,3)."},{"index":31,"link":"<strong>49:31 народа мирного, живущего беспечно... ни дверей, ни запоров нет у него.<\/strong>","text":"Поселения кочевых народов не имели городских стен, при своем образе жизни они не нуждались в укрепленных городах. Таким образом, кочевники с их поселениями не могли противостоять хорошо вооруженным завоевателям."},{"index":34,"link":"<strong>49:34-39<\/strong>","text":"Это пророчество говорит об участи Елама, расположенного к востоку от Вавилона и некогда исключительно сильного государства. Елам оказался под владычеством ассирийцев и обрел самостоятельность уже в вавилонский период. По-видимому, пророчество относится ко времени войны вавилонян против Елама в 596-594 гг. до Р.Х."}]}