{"title":"Иеремия 50 глава","book_id":24,"chapter_id":50,"verses":[{"num":1,"sub":"Пророчество о Вавилоне","verse":"Слово, которое изрек Господь о Вавилоне и о земле халдеев через Иеремию, пророка:"},{"num":2,"verse":"«Возвестите, и разгласите между народами, и поднимите знамя, объявите, не скрывайте, говорите: „Вавилон взят, Вил посрамлен, Меродах сокрушен, истуканы его посрамлены, идолы его сокрушены“."},{"num":3,"verse":"Ибо от севера поднялся против него народ, который сделает землю его пустынею, и никто не будет жить там: от человека до скота – все двинутся и уйдут."},{"num":4,"sub":"О возвращении из плена","verse":"В те дни и в то время, – говорит Господь, – придут сыны Израилевы, они и сыны Иудины вместе, будут ходить и плакать и взыщут Господа, Бога своего."},{"num":5,"verse":"Будут спрашивать о пути к Сиону и, обращая к нему лица, <em>будут говорить<\/em>: „Идите и присоединитесь к Господу союзом вечным, который не забудется“."},{"num":6,"verse":"Народ Мой был как погибшие овцы: пастыри их совратили их с пути, разогнали их по горам; скитались они с горы на холм, забыли ложе свое."},{"num":7,"verse":"Все, которые находили их, пожирали их, и притеснители их говорили: „Мы не виноваты, потому что они согрешили пред Господом, пред жилищем правды и пред Господом, надеждой отцов их“."},{"num":8,"verse":"Бегите из среды Вавилона, и уходите из халдейской земли, и будьте как козлы впереди стада овец."},{"num":9,"verse":"Ибо вот, Я подниму и приведу на Вавилон сборище великих народов от земли северной, и расположатся против него, и он будет взят; стрелы у них, как у искусного воина, не возвращаются даром."},{"num":10,"verse":"И Халдея сделается добычею их; и опустошители ее насытятся, – говорит Господь. –"},{"num":11,"sub":"О падении Вавилона","verse":"Ибо вы веселились, вы торжествовали, расхитители наследия Моего; прыгали от радости, как телица на траве, и ржали, как боевые кони."},{"num":12,"verse":"В большом стыде будет мать ваша, покраснеет родившая вас. Вот будущность тех народов – пустыня, сухая земля и степь»."},{"num":13,"verse":"От гнева Господа она сделается необитаемой, и вся она будет пуста. Всякий проходящий через Вавилон изумится и посвищет, смотря на все язвы его."},{"num":14,"verse":"Выстройтесь в боевой порядок вокруг Вавилона; все, натягивающие лук, стреляйте в него, не жалейте стрел, ибо он согрешил против Господа."},{"num":15,"verse":"Поднимите крик против него со всех сторон; он подал руку свою; пали твердыни его, рухнули стены его, ибо это – возмездие Господа. Отомстите ему: как он поступал, так и вы поступайте с ним."},{"num":16,"verse":"Истребите в Вавилоне <em>и<\/em> сеющего, и действующего серпом во время жатвы. От страха губительного меча пусть каждый возвратится к народу своему, и каждый пусть бежит в землю свою."},{"num":17,"sub":"О возвращении Израиля","verse":"Израиль – рассеянное стадо; львы разогнали <em>его<\/em>; прежде объедал его царь ассирийский, а этот последний, Навуходоносор, царь вавилонский, и кости его сокрушил."},{"num":18,"verse":"Поэтому так говорит Господь Саваоф, Бог Израилев: «Вот, Я посещу царя вавилонского и землю его, как посетил царя ассирийского."},{"num":19,"verse":"И возвращу Израиля на пажить его, и будет он пастись на Кармиле и Васане, и душа его насытится на горе Ефремовой и в Галааде."},{"num":20,"verse":"<strong>В те дни и в то время, – говорит Господь, – будут искать неправды Израилевой – и не будет ее, и грехов Иуды – и не найдется их; ибо прощу тех, которых оставлю <em>в живых.<\/em><\/strong>"},{"num":21,"sub":"Суд Божий над Вавилоном","verse":"Иди на нее, на землю возмутительную, и накажи жителей ее; опустошай и истребляй всё за ними, – говорит Господь, – и сделай всё, что Я повелел тебе."},{"num":22,"verse":"Шум брани на земле и великое разрушение!"},{"num":23,"verse":"Как разбит и сокрушен молот всей земли! Как Вавилон сделался ужасом между народами!"},{"num":24,"verse":"Я расставил сети для тебя, и ты пойман, Вавилон, не предвидя того; ты найден и схвачен, потому что восстал против Господа»."},{"num":25,"verse":"Господь открыл хранилище Свое и взял <em>из него<\/em> сосуды гнева Своего, потому что у Господа Бога Саваофа есть дело в земле халдейской."},{"num":26,"verse":"Идите на нее со всех краев, отворяйте житницы ее, топчите ее, как снопы, совсем истребите ее, чтобы ничего от нее не осталось."},{"num":27,"verse":"Убивайте всех волов ее, пусть идут на заклание. Горе им! Ибо пришел день их, время посещения их."},{"num":28,"verse":"<em>Слышен<\/em> голос бегущих и спасающихся из земли вавилонской, чтобы возвестить на Сионе о мщении Господа, Бога нашего, о мщении за храм Его."},{"num":29,"verse":"Созовите против Вавилона стрельцов; все, натягивающие лук, расположитесь станом вокруг него, чтобы никто не спасся из него. Воздайте ему по делам его: как он поступал, так поступите и с ним, ибо он вознесся против Господа, против Святого Израилева."},{"num":30,"verse":"«За то падут юноши его на улицах его, и все воины его истреблены будут в тот день, – говорит Господь. –"},{"num":31,"verse":"Вот, Я – на тебя, гордыня, – говорит Господь Бог Саваоф, – ибо пришел день твой, время посещения твоего."},{"num":32,"verse":"И споткнется гордыня, и упадет, и никто не поднимет его; и зажгу огонь в городах его, и пожрет он все вокруг него»."},{"num":33,"verse":"Так говорит Господь Саваоф: «Угнетены сыны Израиля, как и сыны Иуды, и все, пленившие их, крепко держат их и не хотят отпустить их»."},{"num":34,"verse":"Но Искупитель их силен, Господь Саваоф – имя Его. Он разберет дело их, чтобы успокоить землю и привести в трепет жителей Вавилона."},{"num":35,"verse":"«Меч на халдеев, – говорит Господь, – и на жителей Вавилона, и на князей его, и на мудрых его;"},{"num":36,"verse":"меч на обаятелей – и они обезумеют; меч на воинов его – и они оробеют;"},{"num":37,"verse":"меч на коней его, и на колесницы его, и на все разноплеменные народы среди него – и они будут как женщины; меч на сокровища его – и они будут расхищены;"},{"num":38,"verse":"засуха на воды его – и они иссякнут. Ибо это земля истуканов, и они обезумеют от идольских страшилищ."},{"num":39,"verse":"И поселятся там степные звери с шакалами, и будут жить на ней страусы, и не будет обитаема вовеки и населяема в роды родов."},{"num":40,"verse":"Как ниспровержены Богом Содом и Гоморра и соседние города их, – говорит Господь, – так <em>и<\/em> тут ни один человек не будет жить, и сын человеческий не будет останавливаться."},{"num":41,"verse":"Вот, идет народ от севера, и народ великий, и многие цари поднимаются от краев земли;"},{"num":42,"verse":"держат в руках лук и копье; они жестоки и немилосердны; голос их шумен, как море; несутся на конях, выстроились как один человек, чтобы сразиться с тобой, дочь Вавилона."},{"num":43,"verse":"Услышал царь вавилонский весть о них, и руки у него опустились; скорбь объяла его, муки – как женщину в родах."},{"num":44,"verse":"Вот, восходит он, как лев, от возвышения Иордана на укрепленные жилища; но Я заставлю их поспешно уйти из него, и кто избран, тому вверю его. Ибо кто подобен Мне? И кто потребует от Меня ответа? И какой пастырь противостанет Мне?»"},{"num":45,"verse":"Итак, выслушайте определение Господа, которое Он постановил о Вавилоне, и намерения Его, которые Он имеет о земле халдейской: «Истинно, самые малые из стад повлекут их. Истинно, он опустошит жилища их с ними."},{"num":46,"verse":"От шума взятия Вавилона потрясется земля, и вопль будет слышен среди народов»."}],"coments":[{"index":1,"link":"<strong>50:1 &ndash; 51,64<\/strong>","text":"Данное пророчество о судьбе Вавилона (см. также Ис. 13,1 &ndash; 14,23; 21,1-9) является центральным эпизодом книги. До сих пор предсказания Иеремии имели целью показать, что владычество Вавилона над \"всеми народами\" (27,7) будет продолжительным. Таким образом, Вавилон представал воплощением гнев Божиего. Но, наконец, Иеремия провозглашает суд Божий над самим Вавилоном. Хронологически это пророчество относится к 593 г. до Р.Х. (51,59)."},{"index":2,"link":"<strong>50:2 Вил... Меродах.<\/strong>","text":"Мардук (Меродах) &ndash; в вавилонском эпосе бог-создатель, \"царь богов\"; Ваал (Вил) первоначально почитался как самостоятельное божество, но со временем его имя стало одним из имен Мардука (см. Ис. 46,1)."},{"index":3,"link":"<strong>50:3 от севера ... народ.<\/strong>","text":"См. 1,14; 6,1. О том, какой именно народ выступает здесь в роли победителя Вавилона, ничего определенного не говорится."},{"index":5,"link":"<strong>50:5 союзом вечным.<\/strong>","text":"См. 31,31-34; 32,40; 33,20.21."},{"index":9,"link":"<strong>50:9 Я подниму и приведу на Вавилон... от земли северной.<\/strong>","text":"См. Ис. 41,25, где говорится о Кире (ср. Ис. 45,1). Народы, составлявшие этот союз, названы в 51,27.28."},{"index":12,"link":"<strong>50:12 мать ваша.<\/strong>","text":"Персонификация Вавилона."},{"index":19,"link":"<strong>50:19 на Кармиле и Васане... на горе Ефремовой и в Галааде.<\/strong>","text":"Эти области Иудеи отличались плодородием."},{"index":21,"link":"<strong>50:21<\/strong>","text":"Первую половину стиха лучше перевести так: \"Иди на нее, на землю Мерафаим и на тех, кто живет в Пекоде\". На древнееврейском языке Мерафаим означает \"дважды возмутительный\" или \"вдвойне непокорный\". Пекод означает \"наказание\". Упоминая эти названия вавилонских городов (Марату, Пукуду), автор использует игру слов."},{"index":21,"link":"<strong>истребляй все.<\/strong>","text":"Древнееврейский термин означает полную отдачу чего-то или кого-то Господу, при этом полностью уничтожая отдаваемое."},{"index":24,"link":"<strong>50:24 Ты пойман, Вавилон, не предвидя того.<\/strong>","text":"Поражение Вавилона от руки персов было неожиданным."},{"index":27,"link":"<strong>50:27 всех волов.<\/strong>","text":"Подразумеваются вавилонские воины."},{"index":28,"link":"<strong>50:28 бегущих и спасающихся.<\/strong>","text":"Иудеи, которым удалось спастись из Вавилона, вернулись в Иерусалим."},{"index":28,"link":"<strong>о мщении за храм Его.<\/strong>","text":"Разрушение Иерусалима ознаменовалось пожаром в храме. Этим преступлением Вавилон в особенности навлек на себя гнев Божий."},{"index":29,"link":"<strong>50:29 Святого Израилева.<\/strong>","text":"См. Ис. 1,4."},{"index":34,"link":"<strong>50:34 Искупитель.<\/strong>","text":"См. ком. к 31,1"}]}