{"title":"Иеремия 52 глава","book_id":24,"chapter_id":52,"verses":[{"num":1,"sub":"Падение Иерусалима","verse":"Седекия был двадцати одного года, когда начал царствовать, и царствовал в Иерусалиме одиннадцать лет. Имя матери его – Хамуталь, дочь Иеремии из Ливны."},{"num":2,"verse":"И он делал злое в очах Господа – все то, что делал Иоаким."},{"num":3,"verse":"Поэтому гнев Господа был над Иерусалимом и Иудой до того, что Он отверг их от лица Своего. И Седекия отложился от царя вавилонского."},{"num":4,"verse":"И было в девятый год его царствования, в десятый месяц, в десятый день месяца: пришел Навуходоносор, царь вавилонский, сам и все войско его, к Иерусалиму, и обложили его, и устроили вокруг него насыпи."},{"num":5,"verse":"И находился город в осаде до одиннадцатого года царя Седекии."},{"num":6,"verse":"В четвертом месяце, в девятый день месяца, голод в городе усилился, и не было хлеба у народа земли."},{"num":7,"verse":"Сделан был пролом в город, и побежали все военные, и вышли из города ночью воротами, находившимися между двумя стенами, подле царского сада, и пошли дорогой степи. Халдеи же были вокруг города."},{"num":8,"verse":"Войско халдейское погналось за царем, и настигли Седекию на равнинах иерихонских, и все войско его разбежалось от него."},{"num":9,"verse":"И взяли царя, и привели его к царю вавилонскому, в Ривлу, в землю Емаф, где он произвел над ним суд."},{"num":10,"verse":"И заколол царь вавилонский сыновей Седекии пред глазами его, и всех князей иудейских заколол в Ривле."},{"num":11,"verse":"А Седекии выколол глаза и велел сковать его медными оковами. И отвел его царь вавилонский в Вавилон, и посадил его в дом стражи до дня смерти его."},{"num":12,"sub":"Разрушение храма","verse":"В пятый месяц, в десятый день месяца – это был девятнадцатый год царя Навуходоносора, царя вавилонского, – пришел Навузардан, начальник телохранителей, предстоявший пред царем вавилонским, в Иерусалим"},{"num":13,"verse":"и сжег дом Господен, и дом царя, и все дома в Иерусалиме, и все дома большие сжег огнем."},{"num":14,"verse":"И все войско халдейское, бывшее с начальником телохранителей, разрушило все стены вокруг Иерусалима."},{"num":15,"verse":"Бедных из народа и прочий народ, остававшийся в городе, и переметнувшихся к царю вавилонскому, и вообще остаток простого народа Навузардан, начальник телохранителей, выселил."},{"num":16,"verse":"Только некоторых из бедного народа земли Навузардан, начальник телохранителей, оставил для виноградников и земледелия."},{"num":17,"verse":"И столбы медные, которые были в доме Господнем, и подставы, и медное море, которое в доме Господнем, изломали халдеи и отнесли всю медь их в Вавилон."},{"num":18,"verse":"И тазы, и лопатки, и ножи, и чаши, и ложки, и все медные сосуды, которые употребляемы были при богослужении, взяли."},{"num":19,"verse":"И блюда, и щипцы, и чаши, и котлы, и лампады, и фимиамники, и кружки, что было золотое – золотое и что было серебряное – серебряное, взял начальник телохранителей;"},{"num":20,"verse":"также два столба, одно море и двенадцать медных волов, которые служили подставами, которые царь Соломон сделал в доме Господнем, – меди во всех этих вещах невозможно было взвесить."},{"num":21,"verse":"Столбы эти были, каждый столб, в восемнадцать локтей высоты, и шнурок, в двенадцать локтей, обнимал его, а толщина стенок его, внутри пустого, в четыре перста."},{"num":22,"verse":"И венец на нем медный, а высота венца пять локтей; и сетка, и гранатовые яблоки вокруг были все медные; то же и на другом столбе с гранатовыми яблоками."},{"num":23,"verse":"Гранатовых яблок было по всем сторонам девяносто шесть; всех яблок вокруг сетки – сто."},{"num":24,"sub":"Выселение Иуды из его земли","verse":"Начальник телохранителей взял также Сераию, первосвященника, и Цефанию, второго священника, и трех сторожей порога."},{"num":25,"verse":"И из города взял одного евнуха, который был начальником над военными людьми, и семь человек предстоявших лицу царя, которые находились в городе, и главного писца в войске, записывавшего в войско народ земли, и шестьдесят человек из народа страны, найденных в городе."},{"num":26,"verse":"И взял их Навузардан, начальник телохранителей, и отвел их к царю вавилонскому в Ривлу."},{"num":27,"verse":"И поразил их царь вавилонский, и умертвил их в Ривле, в земле Емаф. И выселен был Иуда из земли своей."},{"num":28,"verse":"Вот народ, который выселил Навуходоносор: в седьмой год – три тысячи двадцать три иудея;"},{"num":29,"verse":"в восемнадцатый год Навуходоносора из Иерусалима <em>выселено<\/em> восемьсот тридцать две души;"},{"num":30,"verse":"в двадцать третий год Навуходоносора Навузардан, начальник телохранителей, выселил иудеев семьсот сорок пять душ. Всего четыре тысячи шестьсот душ."},{"num":31,"verse":"В тридцать седьмой год после переселения Иоакима, царя иудейского, в двенадцатый месяц, в двадцать пятый день месяца, Евильмеродах, царь вавилонский, в первый год царствования своего возвысил Иоакима, царя иудейского, и вывел его из темничного дома."},{"num":32,"verse":"И беседовал с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;"},{"num":33,"verse":"и переменил темничные одежды его, и он всегда у него обедал во все дни жизни своей."},{"num":34,"verse":"И содержание его, содержание постоянное, выдаваемо было ему от царя изо дня в день до дня смерти его, во все дни жизни его."}],"coments":[{"index":1,"link":"<strong>52:1-34<\/strong>","text":"Падение Иерусалима призвано напоминать правителям о том, что пророчества Иеремии сбылись. И хотя его проповедь возвещала о Божественном суде, постигшем Иудею за ее грехи, книга пророка заканчивается исполненным упования на милосердие, которое Бог явил к царю Иудеи Иоакиму во время вавилонского плена."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/maps\/m34.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m34.png\" title=\"Мидийская и Вавилонская империи (560 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":1,"text":"Мидийская и Вавилонская империи (560 г. до Р.Х.)."}]}