{"title":"Неемия 10 глава","book_id":16,"chapter_id":10,"verses":[{"num":1,"verse":"Приложившие печати были: Неемия, тиршафа, сын Гахалии, и Седекия,"},{"num":2,"verse":"Сераия, Азария, Иеремия,"},{"num":3,"verse":"Пашхур, Амария, Малхия,"},{"num":4,"verse":"Хаттуш, Шевания, Маллух,"},{"num":5,"verse":"Харим, Меремоф, Овадия,"},{"num":6,"verse":"Даниил, Гиннефон, Варух,"},{"num":7,"verse":"Мешуллам, Авия, Миямин,"},{"num":8,"verse":"Маазия, Вилгай, Шемаия – это священники."},{"num":9,"verse":"Левиты: Иисус, сын Азании, Биннуй, из сыновей Хенадада, Кадмиил,"},{"num":10,"verse":"и братья их – Шевания, Годия, Клита, Фелаия, Ханан,"},{"num":11,"verse":"Миха, Рехов, Хашавия,"},{"num":12,"verse":"Закхур, Шеревия, Шевания,"},{"num":13,"verse":"Годия, Ваний, Венинуй."},{"num":14,"verse":"Главы народа: Парош, Пахаф-Моав, Елам, Заффу, Вания,"},{"num":15,"verse":"Вунний, Азгар, Бевай,"},{"num":16,"verse":"Адония, Бигвай, Адин,"},{"num":17,"verse":"Атер, Езекия, Азур,"},{"num":18,"verse":"Годия, Хашум, Бецай,"},{"num":19,"verse":"Хариф, Анафоф, Невай,"},{"num":20,"verse":"Магпиаш, Мешуллам, Хезир,"},{"num":21,"verse":"Мешезавел, Садок, Иаддуй,"},{"num":22,"verse":"Фелатия, Ханан, Анаия,"},{"num":23,"verse":"Осия, Ханания, Хашшув,"},{"num":24,"verse":"Лохеш, Пилха, Шовек,"},{"num":25,"verse":"Рехум, Хашавна, Маасея,"},{"num":26,"verse":"Ахия, Ханан, Анан,"},{"num":27,"verse":"Маллух, Харим, Ваана."},{"num":28,"verse":"И прочий народ, священники, левиты, привратники, певцы, нефинеи и все, отделившиеся от народов иноземных к закону Божьему, жены их, сыновья их и дочери их – все, которые могли понимать,"},{"num":29,"verse":"пристали к братьям своим, к почетнейшим из них, и вступили в обязательство с клятвой и проклятием – поступать по закону Божьему, который дан рукой Моисея, раба Божьего, и соблюдать, и исполнять все заповеди Господа, Бога нашего, и уставы Его, и предписания Его,"},{"num":30,"verse":"и не отдавать дочерей своих иноземным народам, и их дочерей не брать за сыновей своих;"},{"num":31,"verse":"и когда иноземные народы будут привозить товары и все продажное в субботу, не брать у них в субботу и в священный день и в седьмой год оставлять долги всякого рода."},{"num":32,"verse":"И поставили мы себе в закон давать от себя по трети сикля в год на потребности для дома Бога нашего:"},{"num":33,"verse":"на хлебы предложения, на всегдашнее хлебное приношение и на всегдашнее всесожжение, на субботы, на новомесячия, на праздники, на священные вещи и на жертвы за грех для очищения Израиля, и на все, совершаемое в доме Бога нашего."},{"num":34,"verse":"И бросили мы жребии о доставке дров – священники, левиты и народ, – когда которому поколению нашему в назначенные времена, из года в год, привозить их к дому Бога нашего, чтоб они горели на жертвеннике Господа, Бога нашего, по написанному в законе."},{"num":35,"verse":"И обязались мы каждый год приносить в дом Господен начатки с земли нашей и начатки всяких плодов со всякого дерева;"},{"num":36,"verse":"также приводить в дом Бога нашего к священникам, служащим в доме Бога нашего, первенцев из сыновей наших и из скота нашего, как написано в законе, и первородное от крупного и мелкого скота нашего."},{"num":37,"verse":"И начатки из молотого хлеба нашего, и приношений наших, и плодов со всякого дерева, вина и масла мы будем доставлять священникам в кладовые при доме Бога нашего и десятину с земли нашей левитам. Они, левиты, будут брать десятину во всех городах, где у нас земледелие."},{"num":38,"verse":"При левитах, когда они будут брать левитскую десятину, будет находиться священник, сын Аарона, чтобы левиты десятину из своих десятин отвозили в дом Бога нашего, в комнаты, отделенные для кладовой,"},{"num":39,"verse":"потому что в эти комнаты как сыны Израилевы, так и левиты должны доставлять приносимое в дар: хлеб, вино и масло. Там священные сосуды, и служащие священники, и привратники, и певцы. И мы не оставим дом Бога нашего."}],"coments":[{"index":1,"link":"<strong>10:1-27<\/strong>","text":"Перечисляются предводители народа, возобновившие завет. На первый взгляд странным кажется отсутствие имени Ездры. Его задача успешно выполнена &ndash; народ сам, без его участия, читает закон и все понимает."},{"index":1,"link":"<strong>10:1 Приложившие печати.<\/strong>","text":"Фигурирующие в этом перечне люди по большей части неизвестны, следовательно, не только выдающиеся вожди, а весь народ Божий, как единое целое, необходим для исполнения Божественного искупительного замысла."},{"index":28,"link":"<strong>10:28-29<\/strong>","text":"Остальные из возобновивших завет называются не по именам, а в составе соответствующих общественных групп."},{"index":29,"link":"<strong>10:29 вступили в обязательство с клятвою и проклятием.<\/strong>","text":"То, что клятва произносится народом, указывает на отличие Моисеева завета от завета, заключенного с Авраамом, при котором клятвенные обещания давал Бог (9,15; ком. к Езд. 10,5)."},{"index":29,"link":"<strong>по закону Божию.<\/strong>","text":"См. ком. к 8,1."},{"index":30,"link":"<strong>10:30-39<\/strong>","text":"Излагаются условия, соблюдение которых со стороны Израиля необходимо для сохранения завета."},{"index":30,"link":"<strong>10:30 не отдавать дочерей своих.<\/strong>","text":"См. Исх. 34,15.16; Втор. 7,3.4. Браки с выходцами из не знавших завета народов на всем протяжении истории Израиля представляли собой серьезную проблему (ком. к Езд. 4,3)."},{"index":31,"link":"<strong>10:31 в субботу.<\/strong>","text":"См. Исх. 20,8-11; Втор. 5,12-15, а также ком. к 9,14."},{"index":31,"link":"<strong>в седьмой год.<\/strong>","text":"См. Исх. 23,10.11; Лев. 25,1-7."},{"index":32,"link":"<strong>10:32 по трети сикля.<\/strong>","text":"Исх. 30,13.14 предписывает давать на нужды храма по половине сикля в год; разница, по всей вероятности, объясняется тем, что при персидском владычестве действовала иная денежная система."},{"index":33,"link":"<strong>10:33 хлебы.<\/strong>","text":"См. Лев. 24,5.6."},{"index":33,"link":"<strong>предложения.<\/strong>","text":"См. Лев., гл. 1-7."},{"index":34,"link":"<strong>10:34-36<\/strong>","text":"Излагаются обязательства священников и левитов."},{"index":35,"link":"<strong>10:35 начатки.<\/strong>","text":"См. Втор. 26,1-11."},{"index":36,"link":"<strong>10:36 первенцев.<\/strong>","text":"См. Исх. 22,29.30."},{"index":37,"link":"<strong>10:37-39<\/strong>","text":"Заканчивается перечисление обязательств, возлагаемых на весь народ."},{"index":37,"link":"<strong>10:37 десятину.<\/strong>","text":"См. Лев. 27,30-33."},{"index":39,"link":"<strong>10:39 не оставим дома Бога нашего.<\/strong>","text":"Восстановление дома Божиего &ndash; одна из основных тем Ездры-Неемии."}]}