{"title":"Неемия 11 глава","book_id":16,"chapter_id":11,"verses":[{"num":1,"sub":"Жители Иерусалима","verse":"И жили начальники народа в Иерусалиме, а прочие из народа бросили жребии, чтобы одна из десяти частей их шла на жительство в святой город Иерусалим, а девять оставались в прочих городах."},{"num":2,"verse":"И благословил народ всех, которые добровольно согласились жить в Иерусалиме."},{"num":3,"verse":"Вот главы страны, которые жили в Иерусалиме, – а в городах Иудеи жили всякий в своем владении, по городам своим: израильтяне, священники, левиты, и нефинеи, и сыновья рабов Соломона, –"},{"num":4,"verse":"в Иерусалиме жили из сынов Иудиных и из сынов Вениаминовых. Из сынов Иудиных: Афаия, сын Уззии, сын Захарии, сын Амарии, сын Сафатии, сын Малелеила – из сынов Фаресовых;"},{"num":5,"verse":"и Маасея, сын Варуха, сын Колхозея, сын Хазаии, сын Адаии, сын Иоиарива, сын Захарии, сын Шилония."},{"num":6,"verse":"Всех сынов Фаресовых, живших в Иерусалиме, четыреста шестьдесят восемь, люди отличные."},{"num":7,"verse":"И вот сыны Вениаминовы: Саллу, сын Мешуллама, сын Иоеда, сын Федаии, сын Колаии, сын Маасеи, сын Ифиила, сын Исаии,"},{"num":8,"verse":"и за ним Габбай, Саллай – девятьсот двадцать восемь."},{"num":9,"verse":"Иоиль, сын Зихри, был начальником над ними, а Иуда, сын Сенуи, был вторым над городом."},{"num":10,"verse":"Из священников: Иедаия, сын Иоиарива, Иахин,"},{"num":11,"verse":"Сераия, сын Хелкии, сын Мешуллама, сын Садока, сын Мераиофа, сын Ахитува, начальствующий в доме Божием,"},{"num":12,"verse":"и братья их, отправлявшие службу в доме Божьем, – восемьсот двадцать два; и Адаия, сын Иерохама, сын Фелалии, сын Амция, сын Захарии, сын Пашхура, сын Малхии,"},{"num":13,"verse":"и братья его, главы поколений – двести сорок два; и Амашсай, сын Азариила, сын Ахзая, сын Мешиллемофа, сын Иммера,"},{"num":14,"verse":"и братья его, люди отличные, – сто двадцать восемь. Начальником над ними был Завдиил, сын Гагедолима."},{"num":15,"verse":"А из левитов: Шемаия, сын Хашшува, сын Азрикама, сын Хашавии, сын Вунния,"},{"num":16,"verse":"и Шавфай, и Иозавад, из глав левитов по внешним делам дома Божьего,"},{"num":17,"verse":"и Матфания, сын Михи, сын Завдия, сын Асафа, главный начинатель славословия при молитве, и Бакбукия, второй по нем из братьев его, и Авда, сын Шаммуя, сын Галала, сын Идифуна."},{"num":18,"verse":"Всех левитов во святом городе – двести восемьдесят четыре."},{"num":19,"verse":"А привратники: Аккув, Талмон и братья их, содержавшие стражу у ворот, – сто семьдесят два."},{"num":20,"sub":"Жители других городов","verse":"Прочие израильтяне, священники, левиты жили по всем городам Иудеи, каждый в своем уделе."},{"num":21,"verse":"А нефинеи жили в Офеле; над нефинеями – Циха и Гишфа."},{"num":22,"verse":"Начальником над левитами в Иерусалиме был Уззий, сын Вания, сын Хашавии, сын Матфании, сын Михи, из сынов Асафовых, которые были певцами при служении в доме Божьем,"},{"num":23,"verse":"потому что от царя было о них особое повеление, и назначено было на каждый день для певцов определенное содержание."},{"num":24,"verse":"И Петахия, сын Мешезавела, из сынов Зары, сына Иуды, был доверенным от царя по всяким делам, касающимся народа."},{"num":25,"verse":"Из живших же в селах, на полях своих, сыны Иудины жили в Кириаф-Арбе и зависящих от нее городах, в Дивоне и зависящих от него городах, в Иекавцеиле и селах его,"},{"num":26,"verse":"в Иешуе, в Моладе и в Беф-Палете,"},{"num":27,"verse":"в Хацар-Шуале, в Вирсавии и зависящих от нее городах,"},{"num":28,"verse":"в Секелаге, в Мехоне и зависящих от нее городах,"},{"num":29,"verse":"в Ен-Риммоне, в Цоре и в Иармуфе,"},{"num":30,"verse":"в Заноахе, Одолламе и селах их, в Лахисе и на полях его, в Азеке и зависящих от нее городах. Они расположились от Вирсавии и до долины Енномовой."},{"num":31,"verse":"Сыны Вениаминовы, начиная от Гевы, – в Михмасе, Гае, в Вефиле и зависящих от него городах,"},{"num":32,"verse":"в Анафофе, Нове, Анании,"},{"num":33,"verse":"Гацоре, Раме, Гиффаиме,"},{"num":34,"verse":"Хадиде, Цевоиме, Неваллате,"},{"num":35,"verse":"Лоде, Оно, в долине Харашиме."},{"num":36,"verse":"И левиты имели жилища свои на участках Иуды и Вениамина."}],"coments":[{"index":1,"link":"<strong>11:1 &ndash; 12,47<\/strong>","text":"Иерусалим вновь заселен жителями окрестных городов (11,1-36), стены города освящены (12,27-43). В 12,1-26 перечень священников и левитов приводится для того, чтобы показать, то те, кто производил освящение стен, имел право это делать. Согласно требованию закона, Израиль предпринимает меры по снабжению священников и левитов всем необходимым (12,44-47)."},{"index":1,"link":"<strong>11:1 бросили жребии.<\/strong>","text":"См. 10,30-39 (ср. ст. 34)."},{"index":1,"link":"<strong>одна из десяти частей.<\/strong>","text":"Заселение Иерусалима десятой частью народа &ndash; первый шаг в деле попечения о доме Божием."},{"index":1,"link":"<strong>святой город.<\/strong>","text":"Это словосочетание, помимо данного места, встречается только в 11,18; Ис. 48,2; 52,1. Святость имеет свойство распространяться от святых сосудов (Езд. 1,7; ср. 8,28) на священников (Езд. 8,28), на народ (Езд. 9,2), на место святыни или святилище (Езд. 9,8), на ворота (3,1), на субботу (9,14) &ndash; таким образом, что в конце концов весь город оказывается святым, т.е. тем \"домом Божиим\", который повелел построить Бог (Езд. 1,2 и ком.). Теперь, когда возведение \"дома Божиего\" завершено, можно приступать к освящению стен (12,27-43)."},{"index":2,"link":"<strong>11:2 добровольно согласились.<\/strong>","text":"Здесь, по всей вероятности, речь идет не о какой-то иной, помимо отобранной по жребию группе переселенцев, но о том, что те, на кого пал жребий, подчинились с радостью и воодушевлением."},{"index":4,"link":"<strong>11:4-9 сыновей Иуды... сыновья Вениамина.<\/strong>","text":"См. ком. к Езд. 1,5."},{"index":23,"link":"<strong>11:23 от царя.<\/strong>","text":"Имеется в виду либо Давид (12,24; 1 Пар. 25), либо Артаксеркс (Езд. 7,21-24)."},{"index":25,"link":"<strong>11:25-36<\/strong>","text":"В этом перечне фигурируют те, кто поселился в окрестностях Иерусалима. Ср. Езд. 2,21-35."}]}