{"title":"Неемия 12 глава","book_id":16,"chapter_id":12,"verses":[{"num":1,"sub":"Список священников и левитов","verse":"Вот священники и левиты, которые пришли с Зоровавелем, сыном Салафиила, и с Иисусом: Сераия, Иеремия, Ездра,"},{"num":2,"verse":"Амария, Маллух, Хаттуш,"},{"num":3,"verse":"Шехания, Рехум, Меремоф,"},{"num":4,"verse":"Иддо, Гиннефой, Авия,"},{"num":5,"verse":"Миямин, Маадия, Вилга,"},{"num":6,"verse":"Шемаия, Иоиарив, Иедаия,"},{"num":7,"verse":"Саллу, Амок, Хелкия, Иедаия. Это главы священников и братья их во дни Иисуса."},{"num":8,"verse":"А левиты: Иисус, Биннуй, Кадмиил, Шеревия, Иуда, Матфания, главный при славословии, он и братья его,"},{"num":9,"verse":"и Бакбукия, и Унний, братья их, наряду с ними державшие стражу."},{"num":10,"sub":"Родословные священников","verse":"Иисус родил Иоакима, Иоаким родил Елиашива, Елиашив родил Иоиаду,"},{"num":11,"verse":"Иоиада родил Ионафана, Ионафан родил Иаддуя."},{"num":12,"verse":"Во дни Иоакима были священники, главы поколений: из дома Сераии – Мераия, из дома Иеремии – Ханания,"},{"num":13,"verse":"из дома Ездры – Мешуллам, из дома Амарии – Иоханан,"},{"num":14,"verse":"из дома Мелиху – Ионафан, из дома Шевании – Иосиф,"},{"num":15,"verse":"из дома Харима – Адна, из дома Мераиофа – Хелкия,"},{"num":16,"verse":"из дома Иддо – Захария, из дома Гиннефона – Мешуллам,"},{"num":17,"verse":"из дома Авии – Зихрий, из дома Миниамина, из дома Моадии – Пилтай,"},{"num":18,"verse":"из дома Вилги – Шаммуй, из дома Шемаии – Ионафан,"},{"num":19,"verse":"из дома Иоиарива – Мафнай, из дома Иедаии – Уззий,"},{"num":20,"verse":"из дома Саллая – Каллай, из дома Амока – Евер,"},{"num":21,"verse":"из дома Хелкии – Хашавия, из дома Иедаии – Нафанаил."},{"num":22,"sub":"Главы священнических поколений","verse":"Левиты, главы поколений, внесены в запись во дни Елиашива, Иоиады, Иоханана и Иаддуя, и также священники в царствование Дария Персидского."},{"num":23,"verse":"Сыны Левиины, главы поколений, вписаны в летописи до дней Иоханана, сына Елиашивова."},{"num":24,"verse":"Главы левитов: Хашавия, Шеревия, и Иисус, сын Кадмиила, и братья их, при них поставленные для славословия при благодарениях, по установлению Давида, человека Божьего, – смена за сменой."},{"num":25,"verse":"Матфания, Бакбукия, Овадия, Мешуллам, Талмон, Аккув – стражи, привратники на страже у порогов ворот."},{"num":26,"verse":"Они были во дни Иоакима, сына Иисуса, сына Иоседека, и во дни областеначальника Неемии и книжника Ездры, священника."},{"num":27,"sub":"Освящение стен Иерусалима","verse":"При освящении стены Иерусалимской потребовали левитов из всех мест их, приказывая им прийти в Иерусалим для совершения освящения и радостного празднества со славословиями и песнями при <em>звуке<\/em> кимвалов, псалтирей и гуслей."},{"num":28,"verse":"И собрались сыновья певцов из окру<em>га Иерусалимского и из сел нетофафских,<\/em>"},{"num":29,"verse":"и из Беф-Гаггилгала, и с полей Гевы и Азмавета, потому что певцы вы<em>строили себе села в окрестностях Иерусалима.<\/em>"},{"num":30,"verse":"И очистились священники и левиты, и очистили народ и ворота и стену."},{"num":31,"verse":"Тогда я повел начальствующих в Иудее на стену и поставил два больших хора для шествия, и один из них шел по правой стороне стены к Навозным воротам."},{"num":32,"verse":"За ними шел Гошаия и половина начальствующих в Иудее,"},{"num":33,"verse":"Азария, Ездра и Мешуллам,"},{"num":34,"verse":"Иуда, и Вениамин, и Шемаия, и Иеремия,"},{"num":35,"verse":"а из сыновей священнических с трубами: Захария, сын Ионафана, сын Шемаии, сын Матфании, сын Михея, сын Закхура, сын Асафа,"},{"num":36,"verse":"и братья его: Шемаия, Азариил, Милалай, Гилалай, Маай, Нафанаил, Иуда и Хананий с музыкальными орудиями Давида, человека Божьего, и книжник Ездра впереди них."},{"num":37,"verse":"Подле ворот Источника, против них, они взошли по ступеням города Давидова, по лестнице, ведущей на стену поверх дома Давида до Водяных ворот, что к востоку."},{"num":38,"verse":"Другой хор шел по противоположной стороне, и за ним я и половина народа, по стене от Печной башни и до широкой стены,"},{"num":39,"verse":"и от ворот Ефремовых, мимо Старых ворот и ворот Рыбных, и башни Хананела, и башни Меа, к Овечьим воротам, и остановились у ворот Темничных."},{"num":40,"verse":"Потом оба хора стали у дома Божьего, и я, и половина начальствующих со мной,"},{"num":41,"verse":"и священники: Елиаким, Маасея, Миниамин, Михей, Елиоенай, Захария, Ханания с трубами,"},{"num":42,"verse":"и Маасея, и Шемаия, и Елеазар, и Уззий, и Иоханан, и Малхия, и Елам, и Езер. И пели певцы громко; главным у них был Израхия."},{"num":43,"verse":"И приносили в тот день большие жертвы, и веселились, потому что Бог дал им великую радость. Веселились и жены, и дети; и веселье Иерусалима далеко было слышно."},{"num":44,"sub":"Восстановление служебного порядка в храме","verse":"В тот же день приставлены были люди к кладовым комнатам для приношений начатков и десятин, чтобы собирать с полей при городах части, положенные законом для священников и левитов, потому что иудеям радостно было смотреть на стоящих священников и левитов,"},{"num":45,"verse":"которые совершали службу Богу своему и дела очищения и были певцами и привратниками по установлению Давида и сына его Соломона."},{"num":46,"verse":"Ибо издавна, во дни Давида и Асафа, были установлены главы певцов и песни Богу, хвалебные и благодарственные."},{"num":47,"verse":"Все израильтяне во дни Зоровавеля и во дни Неемии давали части певцам и привратникам на каждый день и отдавали святыни левитам, а левиты отдавали святыни сынам Аароновым."}],"coments":[{"index":1,"link":"<strong>12:1-26<\/strong>","text":"Перечень множества священников и левитов предшествует рассказу об освящении стен (см. 12,27-43)."},{"index":1,"link":"<strong>12:1-10<\/strong>","text":"Этот перечень священников и левитов, которые возвратились при Зоровавеле, соединяет книги Неемии и Ездры, объединяя их в единое целое."},{"index":1,"link":"<strong>12:1 с Зоровавелем... с Иисусом.<\/strong>","text":"См. ком. к Езд. 2,2."},{"index":1,"link":"<strong>Ездра.<\/strong>","text":"Ездра называется в общем ряду, поскольку он возвратился в Иерусалим только через восемьдесят лет после Зоровавеля (см. ком. к Езд. 7,6)."},{"index":10,"link":"<strong>12:10 Елиашива.<\/strong>","text":"См. 3,1 и ком."},{"index":12,"link":"<strong>12:12-21<\/strong>","text":"В перечне священников и левитов, бывших во времена Иоакима, сына Иисуса, первосвященника в период первого возвращения, главы родов называются в точном соответствии со ст. 1-7, за тем исключением, что в нем опущено имя Хаттуша (ст. 2), а имена Рехум (ст. 2) и Миямин (ст. 5) изменены соответственно на Харим (ст. 15) и Миниамин (ст. 17)."},{"index":22,"link":"<strong>12:22-26<\/strong>","text":"Перечень глав левитских родов."},{"index":22,"link":"<strong>12:22 Дария Персидского.<\/strong>","text":"Это может быть либо Дарий II (423-404 гг. до Р.Х.), либо Дарий III (336-331гг. до Р.Х.)."},{"index":27,"link":"<strong>12:27-43<\/strong>","text":"Освящаются в первую очередь стены, но вместе с ними также и весь \"дом Божий\" (храм, народ, город), возведение которого уже завершено."},{"index":27,"link":"<strong>12:27-30<\/strong>","text":"Освящению стен предшествуют необходимые приготовления."},{"index":27,"link":"<strong>12:27 потребовали левитов.<\/strong>","text":"Освящение не могло состояться без левитов. См. 12,1-26."},{"index":28,"link":"<strong>12:28 собрались сыновья певцов.<\/strong>","text":"См. 11,22.23."},{"index":30,"link":"<strong>12:30 очистились.<\/strong>","text":"Церемониальное очищение было средством воспитания стремления к внутренней чистоте (Лев. 16,30)."},{"index":31,"link":"<strong>12:31-39<\/strong>","text":"Движение этой грандиозной процессии началось, видимо, от ворот Долины (2,13.15; 3,13). Одна часть ее (ст. 31-37), ведомая Ездрой (ст. 36), двигалась против часовой стрелки и, прежде чем пройти к храму, миновала Навозные ворота (ст. 31), ворота Источника (ст. 37) и Водяные ворота (ст. 37). Другая же ее часть, к которой примкнул Неемия (ст. 38), пошла по часовой стрелке, следуя вдоль северозападных и северных стен."},{"index":40,"link":"<strong>12:40-43<\/strong>","text":"Процессии сошлись у храма (ст. 40), перед которым народ пел (ст. 42), приносил жертвы и веселился (ст. 43)."},{"index":43,"link":"<strong>12:43 Бог дал им великую радость.<\/strong>","text":"Народ веселился оттого, что это было угодно его всемогущему Богу."},{"index":44,"link":"<strong>12:44-47<\/strong>","text":"О том, как народ исполняет обязательства (10,30-39), см. 11,1 и ком. Ср. 12,44-47."},{"index":44,"link":"<strong>12:44 приношений начатков и десятин.<\/strong>","text":"См. 10,34-37."},{"index":45,"link":"<strong>12:45 по установлению Давида... Соломона.<\/strong>","text":"См. 1 Пар. 25; 2 Пар. 8,14."},{"index":47,"link":"<strong>12:47 Все Израильтяне.<\/strong>","text":"См. ком. к 10,1."}]}