{"title":"Неемия 13 глава","book_id":16,"chapter_id":13,"verses":[{"num":1,"sub":"Отделение евреев от иноплеменников","verse":"В тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней: «Аммонитянин и моавитянин не может войти в общество Божье вовеки,"},{"num":2,"verse":"потому что они не встретили сынов Израиля с хлебом и водой и наняли против него Валаама, чтобы проклясть его, но Бог наш обратил проклятие в благословение»."},{"num":3,"verse":"Услышав этот закон, они отделили все иноплеменное от Израиля."},{"num":4,"sub":"Реформы Неемии","verse":"А прежде того священник Елиашив, приставленный к комнатам при доме Бога нашего, близкий родственник Товии,"},{"num":5,"verse":"отделал для него большую комнату, в которую прежде клали хлебное приношение, ладан, и сосуды, и десятины хлеба, вина и масла, положенные законом для левитов, певцов и привратников, и приношения для священников."},{"num":6,"verse":"Когда все это происходило, я не был в Иерусалиме, потому что в тридцать втором году вавилонского царя Артаксеркса я ходил к царю и по прошествии нескольких дней опять выпросился у царя."},{"num":7,"verse":"Когда я пришел в Иерусалим и узнал о худом деле, которое сделал Елиашив, отделав для Товии комнату на дворах дома Божьего,"},{"num":8,"verse":"тогда мне было весьма неприятно, и я выбросил все домашние вещи Товии вон из комнаты"},{"num":9,"verse":"и сказал, чтобы очистили комнаты, и велел опять внести туда сосуды дома Божьего, хлебное приношение и ладан."},{"num":10,"verse":"Еще узнал я, что части левитам не отдаются и что левиты и певцы, делавшие свое дело, разбежались, каждый на свое поле."},{"num":11,"verse":"Я сделал за это выговор начальствующим и сказал: «Зачем оставлен нами дом Божий?» И я собрал их и поставил их на место их."},{"num":12,"verse":"И все иудеи стали приносить десятины хлеба, вина и масла в кладовые."},{"num":13,"verse":"И приставил я к кладовым Шелемию, священника, и Садока, книжника, и Федаию из левитов, и при них Ханана, сына Закхура, сына Матфании, потому что они считались верными. И на них возложено раздавать части братьям своим."},{"num":14,"verse":"«Помяни меня за это, Боже мой, и не изгладь усердных дел моих, которые я сделал для дома Бога моего и для служения при нем!»"},{"num":15,"verse":"В те дни я увидел в Иудее, что в субботу топчут точила, возят снопы, и навьючивают ослов вином, виноградом, смоквами и всяким грузом, и отвозят в субботний день в Иерусалим. И я строго выговорил им в тот же день, когда они продавали съестное."},{"num":16,"verse":"И тиряне жили в Иудее, и привозили рыбу и всякий товар, и продавали в субботу жителям Иудеи и в Иерусалиме."},{"num":17,"verse":"И я сделал выговор знатнейшим из иудеев и сказал им: «Зачем вы делаете такое зло и оскверняете день субботний?"},{"num":18,"verse":"Не так ли поступали отцы ваши? И за то Бог наш навел на нас и на город этот все это бедствие. А вы увеличиваете гнев Его на Израиля, оскверняя субботу»."},{"num":19,"verse":"После этого, когда смеркалось, у ворот иерусалимских, перед субботой, я велел запирать двери и сказал, чтобы не отпирали их до утра после субботы. И слуг моих я ставил у ворот, чтобы никакая ноша не проходила в день субботний."},{"num":20,"verse":"И ночевали торговцы и продавцы всякого товара вне Иерусалима раз и два."},{"num":21,"verse":"Но я строго выговорил им и сказал им: «Зачем вы ночуете возле стены? Если сделаете это в другой раз, я наложу руку на вас». С того времени они не приходили в субботу."},{"num":22,"verse":"И сказал я левитам, чтобы они очистились и пришли содержать стражу у ворот, дабы святить день субботний. «И за это помяни меня, Боже мой, и пощади меня по великой милости Твоей!»"},{"num":23,"verse":"Еще в те дни я видел иудеев, которые взяли себе жен из азотянок, аммонитянок и моавитянок;"},{"num":24,"verse":"и оттого сыновья их наполовину говорят по-азотски или языком других народов и не умеют говорить по-иудейски."},{"num":25,"verse":"Я сделал за это выговор и проклинал их, и некоторых из мужей бил, рвал у них волосы и заклинал их Богом, чтобы они не отдавали дочерей своих за сыновей их и не брали дочерей их за сыновей своих и за себя."},{"num":26,"verse":"«Не из-за них ли, – <em>говорил я<\/em>, – грешил Соломон, царь Израиля? У многих народов не было такого царя, как он. Он был любим Богом своим, и Бог поставил его царем над всеми израильтянами; и однако же чужеземные жены ввели в грех и его."},{"num":27,"verse":"И можно ли нам слышать о вас, что вы делаете все это великое зло, грешите пред Богом нашим, принимая в сожительство чужеземных женщин?»"},{"num":28,"verse":"И из сыновей Иоиады, сына великого священника Елиашива, один был зятем Санаваллата хоронита. Я прогнал его от себя."},{"num":29,"verse":"«Вспомяни им, Боже мой, что они опорочили священство и завет священнический и левитский!»"},{"num":30,"verse":"Так очистил я их от всего чужеземного и восстановил службы священников и левитов, каждого в деле его,"},{"num":31,"verse":"и доставку дров в назначенные времена, и начатки. «Помяни меня, Боже мой, во благо мне!»"}],"coments":[{"index":1,"link":"<strong>13:1-31<\/strong>","text":"Народ выражает свое раскаяние тем, что изгоняет из общины иноплеменников (13,1-3), обеспечивает храм и его служителей всем необходимым (13,4-14), начинает снова соблюдать субботу (13,15-22) и отвергает смешанные браки (13,23-31)."},{"index":1,"link":"<strong>13:1-3<\/strong>","text":"Обязательство подчинения закону Моисея в целом (10,28.29) непременно приводит к необходимости отделения иудеев от прочих народов (13,23-31)."},{"index":1,"link":"<strong>13:1 В тот день.<\/strong>","text":"Очевидно, описываемые события происходили во время второго пребывания Неемии на посту областеначальника (ст. 4-6)."},{"index":3,"link":"<strong>13:3 Услышав этот закон.<\/strong>","text":"Ездра уже сошел со сцены, но сделанное им все еще приносит плоды (см. ком. к 10,1-27)."},{"index":3,"link":"<strong>отделили.<\/strong>","text":"Отделение происходит в соответствии с данным народом обязательством (10,28.29) и основывается на религиозном, а не расовом или политическом принципе (см. ком. к Езд. 4,3)."},{"index":4,"link":"<strong>13:4 -14<\/strong>","text":"Последнее из обязательств, касающееся заботы о доме Божием (10,39), нарушено (13,11), как нарушены были и обязательства, касающиеся содержания кладовых и приношения десятины (10,37-39; 13,8.10). Такое положение дел должно быть исправлено."},{"index":4,"link":"<strong>13:4 Елиашив.<\/strong>","text":"Этот Елиашив мог быть первосвященником (см. ком. к 3,1), но скорее это просто один из священников, носивший то же имя, поскольку маловероятно, что первосвященнику было поручено лично следить за кладовыми."},{"index":4,"link":"<strong>комнатам при доме Бога.<\/strong>","text":"Букв.: \"кладовым\". Ср. 10,37-39."},{"index":4,"link":"<strong>Товии.<\/strong>","text":"См. ком. к 2,10."},{"index":5,"link":"<strong>13:5 в которую прежде клали.<\/strong>","text":"Вопреки обязательству, принятому народом (10,39), забота о доме Бога была забыта."},{"index":6,"link":"<strong>13:6 я не был в Иерусалиме.<\/strong>","text":"См. ком. к 5,14."},{"index":6,"link":"<strong>Вавилонского царя.<\/strong>","text":"Персидские цари носили этот титул с тех пор, как завоевали Вавилонскую империю (Езд. 5,13)."},{"index":8,"link":"<strong>13:8 выбросил.<\/strong>","text":"Ср. Мф. 21,12.13."},{"index":10,"link":"<strong>13:10 части левитам.<\/strong>","text":"Ср. 10,37. Левиты не владели землей (Чис. 18,20-24; Втор. 14,29; 18,1), но у некоторых из них имелись иные источники дохода (Втор. 18,8). Зависимость левитов от материальной поддержки народа, возможно, и объясняет нежелание многих из них покидать Вавилон (Езд. 8,15-20). См. Мал. 2,17; 3,13-15."},{"index":11,"link":"<strong>13:11 Я сделал... выговор.<\/strong>","text":"См. ком. к 5,7."},{"index":11,"link":"<strong>оставлен.<\/strong>","text":"Т.е. было нарушено обязательство не оставлять заботой дом Бога (10,39)."},{"index":12,"link":"<strong>13:12 стали приносить десятины.<\/strong>","text":"Иудеи снова стали исполнять свои обязательства. См. 10,37."},{"index":13,"link":"<strong>13:13 верными.<\/strong>","text":"См. Деян. 6,1-5 и 1 Кор. 8,16-21."},{"index":14,"link":"<strong>13:14 Помяни меня.<\/strong>","text":"Четвертое \"помяни\" (см. ком. к 1,8) и второй случай, когда Неемия просит Бога помянуть себя (см. ком. к 5,19)."},{"index":15,"link":"<strong>13:15-22<\/strong>","text":"Народ нарушил обязательство соблюдать субботу (10,31); нарушение это должно быть исправлено (см. ком. к 9,14)."},{"index":15,"link":"<strong>13:15 в субботу ... отвозят... продавали.<\/strong>","text":"Израиль дал обязательство не заниматься этим в субботу (10,31), но теперь нарушает его."},{"index":16,"link":"<strong>13:16 Тиряне.<\/strong>","text":"Один из \"иноземных народов\". См. 10,31."},{"index":17,"link":"<strong>13:17 я сделал выговор.<\/strong>","text":"См. 10,31 и ком."},{"index":19,"link":"<strong>13:19 когда смеркалось.<\/strong>","text":"Израильтяне иногда вели отсчет суткам от заката и до заката (Есф. 4,16), а иногда &ndash; от восхода до восхода. В данном случае началом субботнего дня считают время после захода солнца."},{"index":21,"link":"<strong>13:21 наложу руку на вас.<\/strong>","text":"Угрозу эту Неемия позже исполнил (ст. 25)."},{"index":22,"link":"<strong>13:22 помяни меня.<\/strong>","text":"Пятая молитва, начинающаяся с этого слова (см. ком. к 1,8), и третья из принадлежащих Неемии (см. ком. к ст. 14)."},{"index":23,"link":"<strong>13:23-30<\/strong>","text":"Народ нарушил данное Богу обязательство (10,31); это нарушение должно быть исправлено."},{"index":23,"link":"<strong>13:23 взяли себе жен.<\/strong>","text":"Ср. 10,30. Двадцатью пятью годами ранее эту же проблему пришлось решать Ездре (см. ком. к Езд. 9,1); она периодически возникала на всем протяжении истории Израиля (см. ком. к Езд. 4,3)."},{"index":23,"link":"<strong>Азотянок.<\/strong>","text":"См. ком. к 4,7.8."},{"index":23,"link":"<strong>Аммонитянок и Моавитянок.<\/strong>","text":"См. ком. к Быт. 19,36-38."},{"index":25,"link":"<strong>13:25 Я сделал... выговор.<\/strong>","text":"См. ст. 17 и ком."},{"index":25,"link":"<strong>рвал у них волоса.<\/strong>","text":"Этот поступок Неемии можно рассматривать как противопоставление тому, что в сходной ситуации делал Ездра (Езд. 9,3; ср. Ис. 50,6)."},{"index":25,"link":"<strong>чтобы они не отдавали.<\/strong>","text":"Ездра разрушал уже существовавшие незаконные браки (см. ком. к Езд. 10,3), Неемия же только стремился предотвратить заключение таких"},{"index":26,"link":"<strong>13:26 и его.<\/strong>","text":"Довод здесь строится по принципу от большего к меньшему: \"Если Соломон, как бы велик он ни был, был наказан за то, что брал в жены иноземных женщин, насколько же более в таком случае будем наказаны мы\"."},{"index":28,"link":"<strong>13:28 зятем.<\/strong>","text":"Этот брак был вдвойне греховным, поскольку к первосвященнику в большей мере, чем к кому-либо другому, относится запрет брать в жены иноземных женщин (Лев. 21,14), и к тому же, Санаваллат &ndash; враг иудеев (2,19; 4,1; 6,1)."},{"index":29,"link":"<strong>13:29 Воспомяни.<\/strong>","text":"Шестая молитва, начинающаяся подобным образом (см. ком. к 1,8), и третья молитва о возмездии (см. ком. к 4,4.5)."},{"index":31,"link":"<strong>13:31 дров.<\/strong>","text":"Доставка дров входила в обязательства, взятые народом (10,34)."},{"index":31,"link":"<strong>Помяни меня.<\/strong>","text":"Седьмая молитва, начинающаяся подобным образом (см. ком. к 1,8), и четвертая из принадлежащих Неемии (см. ком. к ст. 22). Знаменательно, что повествование Ездры-Неемии оканчивается не на высокой ноте, звучащей в 12,27-47, а на рассказе об исправлении допущенных народом отступлений от обязательств, принятых перед Богом (10,30-39). Заключительная часть дает понять, что \"дом Бога\", о котором говорится в Езд. 1,2, к тому времени не был окончательно завершен. Точка в повествовании Ездры-Неемии не поставлена, и оно остается устремленным в будущее, когда прообразу \"дома Бога\" предстоит стать реальностью во Христе (Евр. 3,1-6; Еф. 2,21.22; 4,16)."}]}