{"title":"Неемия 1 глава","book_id":16,"chapter_id":1,"verses":[{"num":1,"sub":"Печаль Неемии об Иерусалиме","verse":"Слова Неемии, сына Ахалии. В месяце кислев, в двадцатом году, я находился в Сузах, престольном городе."},{"num":2,"verse":"И пришел Ханани, один из братьев моих, он и несколько человек из Иудеи. И спросил я их об уцелевших иудеях, которые остались от плена, и об Иерусалиме."},{"num":3,"verse":"И сказали они мне: «Оставшиеся, которые остались от плена, <em>находятся<\/em> там, в стране <em>своей<\/em>, в великом бедствии и в уничижении; и стена Иерусалима разрушена, и ворота его сожжены огнем»."},{"num":4,"verse":"Услышав эти слова, я сел и заплакал, и печален был несколько дней, и постился, и молился пред Богом Небесным,"},{"num":5,"verse":"и говорил: «Господи, Боже небес, Боже великий и страшный, хранящий завет и милость к любящим Тебя и соблюдающим заповеди Твои!"},{"num":6,"verse":"Да будут уши Твои внимательны и очи Твои отверсты, чтобы услышать молитву раба Твоего, которой я теперь день и ночь молюсь пред Тобой о сынах Израилевых, рабах Твоих, и исповедуюсь во грехах сынов Израилевых, которыми согрешили мы пред Тобой, согрешили и я, и дом отца моего."},{"num":7,"verse":"Мы стали преступны пред Тобою и не сохранили заповедей, и уставов, и определений, которые Ты заповедал Моисею, рабу Твоему."},{"num":8,"verse":"Но помяни слово, которое Ты заповедал Моисею, рабу Твоему, говоря: „Если вы сделаетесь преступниками, то Я рассею вас по народам;"},{"num":9,"verse":"когда же обратитесь ко Мне и будете хранить заповеди Мои и исполнять их, то, хотя бы вы изгнаны были на край неба, и оттуда соберу вас и приведу вас на место, которое избрал Я, чтобы водворить там имя Мое“."},{"num":10,"verse":"Они же рабы Твои и народ Твой, который Ты искупил силою Твоею великою и рукою Твоею могущественною."},{"num":11,"verse":"Молю Тебя, Господи! Да будет ухо Твое внимательно к молитве раба Твоего и к молитве рабов Твоих, любящих благоговеть пред именем Твоим. И благопоспеши рабу Твоему теперь, и введи его в милость у человека этого». Я был виночерпием у царя."}],"coments":[{"index":1,"link":"<strong>1:1 &ndash; 2,10<\/strong>","text":"Узнав о том, что стены Иерусалима в развалинах (1,1-3), Неемия, виночерпий царя Артаксеркса, оплакивает грехи Израиля (1,4-11), а затем обращается к царю за позволением отправиться в Иерусалим и отстроить городские стены. Царь уступает его просьбе (1,4-11). Неемия прибывает в Иерусалим с тем, чтобы отстроить городские стены, лежащие в руинах со времени разрушения их Навуходоносором в 586 г. до Р.Х."},{"index":1,"link":"<strong>1:1 Слова.<\/strong>","text":"Вероятно отсюда начинается повествование от имени Неемии (см. Введение: Автор; Характерные особенности и темы)."},{"index":1,"link":"<strong>Неемия.<\/strong>","text":"Это имя означает \"Господь утешил\"."},{"index":1,"link":"<strong>В месяце Кислеве, в двадцатом году.<\/strong>","text":"Ноябрь-декабрь 446 г. до Р.Х., двадцатый год правления Артаксеркса I (2,1; Езд. 7,1)"},{"index":1,"link":"<strong>в Сузах.<\/strong>","text":"Сузы &ndash; место зимней резиденции персидских царей (см. ком. к Есф. 1,2)."},{"index":2,"link":"<strong>1:2 Ханани.<\/strong>","text":"Сокращенная форма имени Хананий, означающего \"Бог милостив\". Некий Хананий, чиновник по делам иудеев, упоминается в Элефантинском папирусе, и он же, как некоторые считают, является братом Неемии (7,2)."},{"index":2,"link":"<strong>об уцелевших.<\/strong>","text":"См. ком. к Ис. 1,9; Мих. 2,12; Езд. 1,4."},{"index":3,"link":"<strong>1:3 стена ... сожжены огнем.<\/strong>","text":"Можно предположить, что это явилось следствием событий, описанных в Езд. 4,7-23, но упоминание \"ворот\" дает основание более вероятной причиной считать разрушение города Навуходоносором в 586 г. до Р.Х. (см. ком. к Ис. 58,12; 61,4; 64,10)."},{"index":4,"link":"<strong>1:4 постился.<\/strong>","text":"Пост в данном случае является знаком печали (1 Цар. 31,13), а также выражает смирение при обращении к Богу с просьбой (см. ком. к Езд. 8,21; Ис. 58,3)."},{"index":4,"link":"<strong>Господи Боже небес.<\/strong>","text":"См. ком. к Езд. 1,2; Дан. 4,26.37."},{"index":5,"link":"<strong>1:5<\/strong>","text":"В этом обращении Неемии удается выразить и трансцендентность Бога, и Его имманентность. Истинный Бог не только пребывает где-то высоко над своим народом, будучи \"Богом небес\" (см. ком. к 1,4), но и как Бог завета близок ему (см. ком. к Быт. 2,4)."},{"index":5,"link":"<strong>милость.<\/strong>","text":"См. ком. к Езд. 7,28."},{"index":6,"link":"<strong>1:6 день и ночь.<\/strong>","text":"Имеется в виду молитва (1,11), последовавшая за четырьмя месяцами поста (см. ком. к 1,4; 2,1); ср. Нав. 1,8; Пс. 1,2."},{"index":6,"link":"<strong>исповедуюсь во грехах сынов Израилевых.<\/strong>","text":"См. ком. к Езд. 9,6."},{"index":7,"link":"<strong>1:7<\/strong>","text":"В основе заключенного с Моисеем завета было следующее условие: Бог исполнит обетования Израиля, если тот будет соблюдать Его заповеди (1,5). Но Израиль нарушил заповеди и результатом было изгнание (см. ком. к Езд. 9,9)."},{"index":8,"link":"<strong>1:8 помяни.<\/strong>","text":"Общеупотребительная форма обращения к Богу (Втор. 9,27; Иер. 14,21; Пс. 131,1)."},{"index":9,"link":"<strong>1:9 соберу вас.<\/strong>","text":"Моисеев завет обещал восстановление остатка после изгнания (Втор. 30,1-5), согласно завету, заключенному с Авраамом (Втор. 4,25-31; см. ком. к Мих. 7,20)."},{"index":9,"link":"<strong>водворить там имя Мое.<\/strong>","text":"Имя Божие &ndash; это Сам Бог, раскрывающий Себя Своему народу и вступающий в общение с ним; место, где водворится имя Его, &ndash; это место общения с Ним и поклонения Ему (см. ком. к Втор. 12,5)."},{"index":10,"link":"<strong>1:10 искупил.<\/strong>","text":"Ср. Исх. 32,11; Мих. 6,4."},{"index":11,"link":"<strong>1:11 любящих благоговеть.<\/strong>","text":"Иначе: \"бояться\", \"испытывать страх\", что означает знать Его (Притч. 9,10), доверяться (Пс. 33,11.12) и повиноваться Ему (Притч. 8,13)."},{"index":11,"link":"<strong>человека сего.<\/strong>","text":"Артаксеркса I."},{"index":11,"link":"<strong>виночерпием.<\/strong>","text":"В обязанности занимающего эту должность придворного входило отбирать вина для царского стола (2,1) и предупреждать возможные попытки отравления. Близость виночерпия к царю придавала ему вес и влиятельность при дворе."}]}