{"title":"Неемия 2 глава","book_id":16,"chapter_id":2,"verses":[{"num":1,"sub":"Возвращение Неемии в Иерусалим","verse":"В месяце нисан, в двадцатый год царя Артаксеркса, было перед ним вино. И я взял вино и подал царю и, казалось, не был печален перед ним."},{"num":2,"verse":"Но царь сказал мне: «Отчего лицо у тебя печально? Ты не болен, этого нет, а верно, печаль на сердце?» Я сильно испугался"},{"num":3,"verse":"и сказал царю: «Да живет царь вовеки! Как не быть печальным лицу моему, когда город, дом гробниц отцов моих, в запустении и ворота его сожжены огнем!»"},{"num":4,"verse":"И сказал мне царь: «Чего же ты желаешь?» Я помолился Богу Небесному"},{"num":5,"verse":"и сказал царю: «Если царю благоугодно и если в благоволении раб твой пред лицом твоим, то пошли меня в Иудею, в город, где гробницы отцов моих, чтобы я обстроил его»."},{"num":6,"verse":"И сказал мне царь и царица, которая сидела подле него: «Сколько времени продлится путь твой и когда возвратишься?» И благоугодно было царю послать меня, после того как я назначил время."},{"num":7,"verse":"И сказал я царю: «Если царю благоугодно, то дал бы мне письма к заречным областеначальникам, чтобы они давали мне пропуск, доколе я не дойду до Иудеи,"},{"num":8,"verse":"и письмо к Асафу, хранителю царских лесов, чтобы он дал мне деревьев для ворот крепости, которая при доме Божьем, и для городской стены, и для дома, в котором бы мне жить». И дал мне царь, так как благодеющая рука Бога моего была надо мной."},{"num":9,"verse":"И пришел я к заречным областеначальникам, и отдал им царские письма. Послал же со мной царь военачальников со всадниками."},{"num":10,"verse":"Когда услышал это Санаваллат хоронит и Товия, аммонитский раб, то им было весьма досадно, что пришел человек заботиться о благе сынов Израилевых."},{"num":11,"verse":"И пришел я в Иерусалим. И, пробыв там три дня,"},{"num":12,"verse":"встал я ночью с немногими людьми, бывшими при мне, и никому не сказал, что Бог мой положил мне на сердце сделать для Иерусалима; животного же не было со мной никакого, кроме того, на котором я ехал."},{"num":13,"verse":"И проехал я ночью через ворота Долины перед источником Драконовым к воротам Навозным, и осмотрел я стены Иерусалима разрушенные и его ворота, сожженные огнем."},{"num":14,"verse":"И подъехал я к воротам Источника и к царскому водоему, но там не было места пройти животному, которое было подо мною,"},{"num":15,"verse":"и я поднялся по лощине ночью, и осматривал стену, и, проехав опять воротами Долины, возвратился."},{"num":16,"verse":"И начальствующие не знали, куда я ходил и что я делаю: ни иудеям, ни священникам, ни знатнейшим, ни начальствующим, ни прочим производителям работ я до того ничего не открывал."},{"num":17,"verse":"И сказал я им: «Вы видите бедствие, в каком мы находимся; Иерусалим пуст, и ворота его сожжены огнем; пойдем построим стену Иерусалима и не будем впредь в таком уничижении»."},{"num":18,"verse":"И я рассказал им о благодеявшей мне руке Бога моего, а также и слова царя, которые он говорил мне. И сказали они: «Будем строить», – и укрепили руки свои на благое дело."},{"num":19,"verse":"Услышав это, Санаваллат хоронит и Товия, аммонитский раб, и Гешем аравитянин смеялись над нами и с презрением говорили: «Что это за дело, которое вы делаете? Уж не думаете ли возмутиться против царя?»"},{"num":20,"verse":"Я дал им ответ и сказал им: «Бог Небесный, Он благопоспешит нам, и мы, рабы Его, станем строить, а вам нет части, и права, и памяти в Иерусалиме»."}],"coments":[{"index":1,"link":"<strong>2:1 В месяце Нисане, в двадцатый год.<\/strong>","text":"Это соответствует марту-апрелю 445 г. до Р.Х., т.е. с тех пор, как Неемия получил известие о положении дел в Иерусалиме, прошло четыре месяца. Как раз в это время в Персии праздновали Новый год; см. ком. к 1,11."},{"index":1,"link":"<strong>царя Артаксеркса.<\/strong>","text":"См. ком. к Езд. 4,7."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/tables\/t20.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t20.png\" title=\"Персидские цари эпохи восстановления, 559–404 гг. до Р.Х.\" border=\"0\" \/><\/a>"},{"index":1,"text":"Персидские цари эпохи восстановления, 559-404 гг. до Р.Х.(Книга Неемии 2,1)."},{"index":2,"link":"<strong>2:2 сильно испугался.<\/strong>","text":"Неемия, вероятно, боялся царского гнева (Притч. 16,14), который мог на него обрушиться из-за неподобающей празднику печали или из-за того, что он сейчас попросит царя изменить принятое прежде решение (Езд. 4,21); с другой стороны, он мог опасаться получить отказ на восстановление Иерусалима."},{"index":5,"link":"<strong>2:5 чтоб я обстроил его.<\/strong>","text":"Восстановление города как восстановление \"дома Божия\" (ср. Чис. 12,7) &ndash; главная тема повествования Ездры &ndash; Неемии (см. Введение: Характерные особенности и темы)."},{"index":6,"link":"<strong>2:6 сколько времени... я назначил время.<\/strong>","text":"Представляется сомнительным, чтобы Неемия назначил срок в двенадцать лет (именно столько времени он отсутствовал, см. 5,14), однако, по всей вероятности, он с самого начала просил о большем, нежели о короткой отлучке, поскольку в таком случае он не стал бы заботиться о возведении ворот для дома, где ему предстояло жить (2,8)."},{"index":7,"link":"<strong>2:7 И сказал я.<\/strong>","text":"Неемия обращается к царю с просьбами."},{"index":7,"link":"<strong>письма.<\/strong>","text":"Письменное слово &ndash; могучая сила, используемая Богом в целях исполнения своего искупительного замысла."},{"index":8,"link":"<strong>2:8 дерев для ворот.<\/strong>","text":"Неемия задумал строительство крепости, городских стен, дворца правителя."},{"index":8,"link":"<strong>благодеющая рука Бога.<\/strong>","text":"Обращаясь с просьбой к царю, Неемия действует по своей инициативе, но в том, что ему сопутствует успех, он видит действие Божией суверенной благой воли (Езд. 7,6)."},{"index":9,"link":"<strong>2:9-10<\/strong>","text":"Прибытие Неемии в Иерусалим (ст. 9) вызывает беспокойство у Санаваллата и Товии (ст. 10)."},{"index":10,"link":"<strong>2:10 Санаваллат.<\/strong>","text":"Персидский наместник Самарии, области к северу от Иудеи. О почитании им Бога Израиля (4 Цар. 17,24-41) свидетельствуют имена двух его сыновей &ndash; Делайя и Шелемия, в составе которых содержится краткая форма от имени Яхве (Господь)."},{"index":10,"link":"<strong>Товия.<\/strong>","text":"По всей вероятности, наместник Аммана, области к востоку от Иудеи. Имя его означает \"Бог благ\", из чего следует, что он также чтил Бога Израиля (6,17.18; 13,4)."},{"index":10,"link":"<strong>услышал.<\/strong>","text":"Слова о том, что противники строительства стены \"услышали\", повторяются в 1,1 &ndash; 7,3 с постоянством рефрена (2,19; 4,1.7.15; 6,1.16); и каждый раз конфликт переходит в новую фазу, пока окончательно не разрешается."},{"index":10,"link":"<strong>им было весьма досадно.<\/strong>","text":"Противостояние носило политический характер, но основа его была религиозной (2,20; ком. к Езд. 4,3.4)."},{"index":11,"link":"<strong>2:11 &ndash; 7,3<\/strong>","text":"Несмотря на огромный объем работ и все возрастающее противодействие со стороны окружающих народов, иудеи под предводительством Неемии заканчивают восстановление стен за пятьдесят два дня."},{"index":11,"link":"<strong>2:11-18<\/strong>","text":"Вскоре по прибытии в Иерусалим Неемия в одну из ночей совершает осмотр городских стен и, уверенный в том, что с ним благословение Божие, обращается к начальствующим с призывом восстановить их."},{"index":11,"link":"<strong>2:11-16<\/strong>","text":"Трехдневное промедление Неемии по приезде в Иерусалим естественно сравнить с таким же трехдневным промедлением Ездры (Езд. 8,32). Ездра при этом действовал открыто, Неемия же &ndash; тайно."},{"index":13,"link":"<strong>2:13 ворота Долины.<\/strong>","text":"В ходе археологических раскопок были обнаружены ворота эпохи персидского владычества, идентифицированные как упоминаемые в данном стихе."},{"index":17,"link":"<strong>2:17 пуст.<\/strong>","text":"К тому времени Иерусалим уже около полутора столетий лежал в развалинах (см. ком. к 1,3). Предпринятая ранее попытка восстановить его стены была пресечена (Езд. 4,7-23). Неемии предстояло в корне изменить ситуацию."},{"index":17,"link":"<strong>построим стену.<\/strong>","text":"См. ком. к 2,5."},{"index":18,"link":"<strong>2:18 Бога ... царя.<\/strong>","text":"Признание Неемией всемогущества Божией воли главным залогом успеха своего плана не исключает и того, что сознательные, ответственные поступки царя играют в этом непосредственную роль. См. ком. к 2,7-9."},{"index":18,"link":"<strong>будем строить.<\/strong>","text":"Замысел Неемии встретил искреннюю поддержку со стороны начальствующих в Иудее и в этом сказалось Божие благоволение (см. ком. к Езд. 1,5)."},{"index":19,"link":"<strong>2:19-20<\/strong>","text":"Враги Израиля высмеивают попытку восстановления городских стен, на что Неемия отвечает, что Бог \"благопоспешит\" строителям."},{"index":19,"link":"<strong>2:19 Санаваллат... Товия.<\/strong>","text":"См. ст. 10 и ком."},{"index":19,"link":"<strong>Гешем Аравитянин.<\/strong>","text":"Третий, наряду с Санаваллатом и Товией (ст. 10), противник Неемии. Возможно, Гешем &ndash; предводитель арабов, контролировавший территорию к югу от Иудеи. Теперь Неемия оказывается с трех сторон окруженным врагами: Санаваллат на севере, Товия на востоке и Гешем на юге (см. ком. к 4,7.8)."},{"index":20,"link":"<strong>2:20 Бог Небесный.<\/strong>","text":"См. ком. к 1,5."},{"index":20,"link":"<strong>благопоспешит нам.<\/strong>","text":"Неемия просил у Бога помощи в достижении своей цели (1,11); теперь же он выражает полную уверенность в том, что всемогущий Бог дарует Своему народу успех."},{"index":20,"link":"<strong>вам нет части.<\/strong>","text":"См. ком. к Езд. 4,3."}]}