{"title":"Неемия 6 глава","book_id":16,"chapter_id":6,"verses":[{"num":1,"sub":"Заговор против Неемии","verse":"Когда дошло до слуха Санаваллата, и Товии, и Гешема аравитянина, и прочих неприятелей наших, что я отстроил стену и не осталось в ней повреждений, – впрочем, до того времени я еще не ставил дверей в ворота, –"},{"num":2,"verse":"тогда прислал Санаваллат и Гешем ко мне сказать: «Приди, и сойдемся в одном из сел на равнине Оно». Они замышляли сделать мне зло."},{"num":3,"verse":"Но я послал к ним послов сказать: «Я занят большим делом, не могу сойти; дело остановилось бы, если бы я оставил его и сошел к вам»."},{"num":4,"verse":"Четыре раза присылали они ко мне с таким же приглашением, и я отвечал им то же."},{"num":5,"verse":"Тогда прислал ко мне Санаваллат в пятый раз своего слугу, у которого в руке было открытое письмо."},{"num":6,"verse":"В нем было написано: «Слух носится у народов, и Гешем говорит, будто ты и иудеи задумали отпасть, для чего и строишь стену и хочешь быть у них царем, по тем же слухам;"},{"num":7,"verse":"и пророков поставил ты, чтобы они разглашали о тебе в Иерусалиме и говорили: „Царь иудейский!“ И такие речи дойдут до царя. Итак, приходи и посоветуемся вместе»."},{"num":8,"verse":"Но я послал к нему сказать: «Ничего такого не было, о чем ты говоришь; ты выдумал это своим умом»."},{"num":9,"verse":"Ибо все они стращали нас, думая: «Опустятся руки их от дела этого, и оно не состоится». Но я тем более укрепил руки мои."},{"num":10,"verse":"Пришел я в дом Шемаии, сына Делаии, сына Мегетавела, и он заперся, и сказал: «Пойдем в дом Божий, внутрь храма, и запрем за собой двери храма, потому что придут убить тебя, и придут убить тебя ночью»."},{"num":11,"verse":"Но я сказал: «Может ли бежать такой человек, как я? Может ли такой, как я, войти в храм, чтобы остаться живым? Не пойду»."},{"num":12,"verse":"Я знал, что не Бог послал его, хотя он пророчески говорил мне, но что Товия и Санаваллат подкупили его."},{"num":13,"verse":"Для того он был подкуплен, чтобы я устрашился, и сделал так, и согрешил, и чтобы имели обо мне худое мнение и преследовали меня за это укоризнами."},{"num":14,"verse":"«Помяни, Боже мой, Товию и Санаваллата по этим делам их, а также пророчицу Ноадию и прочих пророков, которые хотели устрашить меня!»"},{"num":15,"sub":"Завершение работ","verse":"Стена была завершена в двадцать пятый день месяца елул, в пятьдесят два дня."},{"num":16,"verse":"Когда услышали об этом все неприятели наши и увидели это все народы, которые вокруг нас, тогда они очень упали в глазах своих и познали, что это дело сделано Богом нашим."},{"num":17,"verse":"Кроме того, в те дни знатнейшие иудеи много писали писем, которые посылались к Товии, а Товиины письма приходили к ним."},{"num":18,"verse":"Ибо многие в Иудее были в клятвенном союзе с ним, потому что он был зятем Шехании, сына Араха, а сын его Иоханан взял за себя дочь Мешуллама, сына Верехии."},{"num":19,"verse":"Даже о доброте его они говорили при мне, и мои слова переносились к нему. Товия присылал письма, чтобы устрашить меня."}],"coments":[{"index":1,"link":"<strong>6:1-14<\/strong>","text":"Новые попытки врагов Израиля запугать Неемию и лишить его народного доверия оканчиваются неудачей."},{"index":1,"link":"<strong>6:1 дошло до слуха Санаваллата.<\/strong>","text":"Напряженность конфликта постепенно нараставшая, теперь достигла своей высшей точки, поскольку стены уже фактически отстроены. На этом завершающем этапе враги пытались убить Неемию (ст. 2-4), запугать его (ст. 5-9), лишить его доверия в глазах народа (ст. 10-13)."},{"index":2,"link":"<strong>6:2 Оно.<\/strong>","text":"Равнина Оно расположена на северо-западной окраине Иудеи. Это место &ndash; самое удаленное от Иерусалима."},{"index":2,"link":"<strong>сделать мне зло.<\/strong>","text":"Эту фразу можно понимать и в том смысле, что на равнине Оно враги хотели убить Неемию (ст. 10), и в том, что намеревались оклеветать его, обвинив в организации восстания против Персии."},{"index":3,"link":"<strong>6:3 дело остановилось бы.<\/strong>","text":"Неемия понял, то попытки вызвать его из города преследуют цель остановить строительные работы."},{"index":4,"link":"<strong>6:4 Четыре раза.<\/strong>","text":"Стороны проявляют особую настойчивость, так как конфликт достиг своей высшей точки."},{"index":5,"link":"<strong>6:5 открытое письмо.<\/strong>","text":"Обычно письма посылались запечатанными. Не запечатав письма, Санаваллат пожелал предать его содержание огласке, благодаря которой восстановление стен могло бы быть остановлено."},{"index":6,"link":"<strong>6:6-7<\/strong>","text":"Изложенные здесь обвинения, вероятно, были небезосновательны, поскольку, городские стены восстанавливались; в истории Иудеи действительно были случаи восстаний против иноземных правителей; Неемия был известен как руководитель, преданный делу восстановления своей родины."},{"index":9,"link":"<strong>6:9 стращали нас... не состоится.<\/strong>","text":"Это письмо преследовало две цели: во-первых, запугать Неемию и, во-вторых, остановить строительство."},{"index":9,"link":"<strong>я тем более укрепил руки мои.<\/strong>","text":"Эта фраза на древнееврейском языке подразумевала молитвенное обращение к Богу (1,4)."},{"index":10,"link":"<strong>6:10 Шемаии.<\/strong>","text":"Он, вероятно, был священником и пророком (ст. 12), что давало ему право входить в храм."},{"index":10,"link":"<strong>пойдем в дом Божий.<\/strong>","text":"После этих слов преследуемая Шемаией цель становится очевидной. Неемия имел право искать убежища у жертвенника во дворе храма (Исх. 21,12-14), но в сам храм он, не будучи священником, не имел права входить (Чис. 18,7). Неемия понял намерение Шемаии (ст. 13)."},{"index":11,"link":"<strong>6:11 может ли бежать... человек..?<\/strong>","text":"Еще один пример мужества Неемии (см. ком. к 5,7)."},{"index":12,"link":"<strong>6:12 Я знал.<\/strong>","text":"Исполнение совета Шемаии нарушило бы закон, поэтому Неемия понял, что Шемаия &ndash; ложный пророк (см. ком. к 5,7)."},{"index":13,"link":"<strong>6:13 устрашился... имели... худое мнение.<\/strong>","text":"Замысел врагов состоял в том, чтобы запугать Неемию и толкнуть его на греховный поступок, что повлекло бы за собой прекращение работ по восстановлению городских стен."},{"index":14,"link":"<strong>6:14 Помяни.<\/strong>","text":"Третья молитва, в которой звучит \"помяни\" (см. ком. к 5,19), и вторая молитва о возмездии (см. ком. к 4,4.5), поскольку Неемия призывает Бога \"помянуть\" своих врагов для осуждения их."},{"index":15,"link":"<strong>6:15 Стена была совершена.<\/strong>","text":"Шестая и последняя попытка остановить работы по восстановлению стен провалилась."},{"index":15,"link":"<strong>Елула.<\/strong>","text":"Август-сентябрь 445 г. до Р.Х."},{"index":16,"link":"<strong>6:16 &ndash; 7,3<\/strong>","text":"Хотя противодействия строительству стен прекратились с его завершением (ст. 16), попытки запугать Неемию продолжались (6,17-19). Неемия принимает меры по защите ворот города, дабы предотвратить возможную агрессию со стороны врагов Израиля (7,1-3)."},{"index":16,"link":"<strong>6:16 Когда услышали об этом все неприятели наши.<\/strong>","text":"Исходя из этих слов, можно было бы предположить, что враги предпримут следующий шаг в развитии конфликта; они же, напротив, прекращают попытки воспрепятствовать восстановительным работам."},{"index":17,"link":"<strong>6:17-19<\/strong>","text":"Если до сих пор оставалось неясным, каким же образом Неемии становились известны замыслы его врагов (ср. 6,2), а врагам Неемии &ndash; его планы (ср. 4,15), то теперь очевидно, что взаимообмен сведениями шел благодаря родственным связям Товии с теми, кто принимал участие в восстановлении стен."},{"index":18,"link":"<strong>6:18 Мешуллама.<\/strong>","text":"См. 3,4.30; 13,4."}]}