{"title":"2-е послание Тимофею 2 глава","book_id":62,"chapter_id":2,"verses":[{"num":1,"sub":"Добрый воин Иисуса Христа","verse":"Итак, укрепляйся, сын мой, в благодати Христом Иисусом;"},{"num":2,"verse":"и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить."},{"num":3,"verse":"Итак, переноси страдания, как добрый воин Иисуса Христа."},{"num":4,"verse":"Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику."},{"num":5,"verse":"Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться."},{"num":6,"verse":"Трудящемуся земледельцу первому должно вкусить от плодов."},{"num":7,"verse":"Разумей, что я говорю. Да даст тебе Господь разумение во всем."},{"num":8,"verse":"Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему,"},{"num":9,"verse":"за которое я страдаю даже до уз, как злодей; но для слова Божьего нет уз."},{"num":10,"verse":"Поэтому я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечной славой."},{"num":11,"verse":"Верно слово: <strong>если мы с Ним умерли, то с Ним и оживем;<\/strong>"},{"num":12,"verse":"<strong>если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;<\/strong>"},{"num":13,"verse":"<strong>если мы неверны, Он пребывает верен, ибо Себя отречься не может.<\/strong>"},{"num":14,"sub":"Достойный труженик","verse":"Это напоминай, заклиная пред Господом не вступать в словопрения, что нисколько не служит к пользе, а к расстройству слушающих."},{"num":15,"verse":"Старайся представить себя Богу достойным, тружеником безукоризненным, верно преподающим слово истины."},{"num":16,"verse":"А непотребного пустословия избегай; ибо они, <em>пустословы<\/em>, еще более будут преуспевать в нечестии,"},{"num":17,"verse":"и слово их, как рак, будет распространяться. Таковы Именей и Филит,"},{"num":18,"verse":"которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру."},{"num":19,"verse":"Но <strong>твердое основание Божие стоит, имея печать эту: «Познал Господь Своих» и «Да отступит от неправды всякий, исповедующий имя Господа».<\/strong>"},{"num":20,"verse":"А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни – в почетном, а другие – в низком употреблении."},{"num":21,"verse":"Итак, кто будет чист от этого, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело."},{"num":22,"verse":"Юношеских похотей избегай, а держись правды, веры, любви, мира со всеми, призывающими Господа от чистого сердца."},{"num":23,"verse":"От глупых и невежественных споров уклоняйся, зная, что они рождают ссоры;"},{"num":24,"verse":"рабу же Господа не должно ссориться, но быть приветливым ко всем, незлобивым, способным учить,"},{"num":25,"verse":"с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,"},{"num":26,"verse":"чтобы они освободились от сети дьявола, который уловил их в свою волю."}],"coments":[{"index":1,"link":"<strong>2:1-13<\/strong>","text":"Павел вновь призывает Тимофея быть верным Христу."},{"index":1,"link":"<strong>2:1 сын мой.<\/strong>","text":"См. ком. к 1,2."},{"index":2,"link":"<strong>2:2 при многих свидетелях.<\/strong>","text":"По-видимому, это относится к рукоположению Тимофея (1,6; 1 Тим. 1,18; 4,14)."},{"index":2,"link":"<strong>верным людям, которые были бы способны и других научить.<\/strong>","text":"Предположительно, имеются в виду епископы (пресвитеры). См. 1 Тим. 3,2; 5,17. Однако не исключено, что Павел имеет в виду тех, кто остается верен Христу и Евангелию."},{"index":5,"link":"<strong>2:5 не увенчивается.<\/strong>","text":"Во втором и третьем сравнениях говорится об обещании будущего воздаяния (2,10-12)."},{"index":6,"link":"<strong>2:6 вкусить от плодов.<\/strong>","text":"См. ком. к 2,5."},{"index":8,"link":"<strong>2:8 воскресшего из мертвых.<\/strong>","text":"Воскресение Христа занимает центральное место в теологии Павла (Рим. 6,4-10; 1 Кор. 15,12-22). В данном случае о воскресении говорится как об основе надежды (см. 2,11.12)."},{"index":8,"link":"<strong>от семени Давидова.<\/strong>","text":"В Иисусе исполняется обетование, что Бог даст одному из потомков Давида Царство, которому не будет конца (2 Цар. 7,12-16; Мф. 1,1; Мк. 12,35; Лк. 1,32.33; Ин. 7,42; Деян. 2,30-36; Откр. 5,5). О Христе, Который родился от семени Давидова и открылся Сыном Божиим, см. Рим. 1,3.4."},{"index":9,"link":"<strong>2:9 за которое я страдаю даже до уз, как злодей.<\/strong>","text":"См. ком. к 1,8."},{"index":10,"link":"<strong>2:10 избранных.<\/strong>","text":"Тех, кого Бог избрал, чтобы они уверовали во Христа. В данном случае это выражение может относиться, скорее, к тем, кто уже уверовал (Тит. 1,1) и спасется через освящение и стойкость, нежели к тем, кто только еще уверует и возродится к новой жизни."},{"index":10,"link":"<strong>спасение во Христе Иисусе.<\/strong>","text":"Спасение, которое приходит через веру в Иисуса Христа (3,15)."},{"index":10,"link":"<strong>с вечною славою.<\/strong>","text":"То же, что и жизнь вечная (2,11; Мф. 13,43; ком. к 1 Тим. 1,16)."},{"index":11,"link":"<strong>2:11 Верно слово.<\/strong>","text":"См. ком. к 1 Тим. 1,15. Далее следует, по-видимому, фрагмент из раннехристианского гимна."},{"index":11,"link":"<strong>если мы с Ним умерли, то с Ним и оживем.<\/strong>","text":"Указание на то, что уподобление Христу в смерти и воскресении Его &ndash; залог жизни вечной (Рим. 6,8)."},{"index":12,"link":"<strong>2:12 если терпим.<\/strong>","text":"Указание на стойкость перед лицом тяжких испытаний (см. ст.10)."},{"index":12,"link":"<strong>то с Ним и царствовать будем.<\/strong>","text":"Новозаветный образ вечной славы (вечной жизни), которую христиане обретают через Христа (Мф. 19,28; Рим. 5,17; Откр. 3,21)."},{"index":13,"link":"<strong>2:13 если мы неверны, Он пребывает верен.<\/strong>","text":"В этих словах красноречиво передана уверенность, что, хотя мы и призваны к терпению и верности, наше спасение всецело зависит не от нас, но только от Христа (2,19)."},{"index":13,"link":"<strong>ибо Себя отречься не может.<\/strong>","text":"Надежда христиан твердо укоренена в Боге (Чис. 23,19; Тит. 1,2), Который всегда неизменен и верен."},{"index":14,"link":"<strong>2:14-26<\/strong>","text":"Павел переходит к теме верности Христу перед опасностью лжеучений (см. Введение: Время и обстоятельства написания) и дает Тимофею указания, касающиеся как церкви, так и его самого."},{"index":14,"link":"<strong>2:14 вступать в словопрения.<\/strong>","text":"Характерная черта лжеучителей (2,23; 1 Тим. 1,4; 6,4; Тит. 3,9)."},{"index":15,"link":"<strong>2:15 слово истины.<\/strong>","text":"Евангелие, слово Божие (2,8.9; 4,2)."},{"index":17,"link":"<strong>2:17 Именей.<\/strong>","text":"Упоминается также в 1 Тим. 1,19.20 как один из потерпевших \"кораблекрушение в вере\"."},{"index":17,"link":"<strong>Филит.<\/strong>","text":"Более нигде в НЗ не упоминается."},{"index":18,"link":"<strong>2:18 воскресение уже было.<\/strong>","text":"Это гностическое по сути положение отрицает будущее телесное воскресение христиан и на его место ставит духовное воскресение при обращении в веру. Таким образом, внимание сосредоточено на субъективно переживаемом опыте человека (1 Кор. 15,12-14)."},{"index":18,"link":"<strong>разрушают в некоторых веру.<\/strong>","text":"Доктрины лжеучителей противоречили Евангелию и вносили смятение в умы верующих. Поэтому Тимофей должен оберегать церковь от них (2,14)."},{"index":19,"link":"<strong>2:19 твердое основание Божие.<\/strong>","text":"Церковь (ср. 1 Тим. 3,15), которую составляют избранные."},{"index":19,"link":"<strong>имея печать сию.<\/strong>","text":"Образ истинности и надежности Церкви."},{"index":19,"link":"<strong>познал Господь Своих.<\/strong>","text":"\"Печать\" на церкви (ст. 11), удостоверяющая избранность (Ин. 10,29)."},{"index":23,"link":"<strong>2:23 состязаний... ссоры.<\/strong>","text":"См. ком. к ст. 14."},{"index":25,"link":"<strong>2:25-26<\/strong>","text":"Христиане не должны считать, что соблазненные лжеучением потеряны безвозвратно. Евангелие следует проповедовать всем."}]}