{"title":"Аггей 1 глава","book_id":37,"chapter_id":1,"verses":[{"num":1,"sub":"Повеление Господа о восстановлении храма","verse":"Во второй год царя Дария, в шестой месяц, в первый день месяца, было слово Господа через Аггея, пророка, к Зоровавелю, сыну Салафиила, правителю Иудеи, и к Иисусу, сыну Иоседека, великому иерею."},{"num":2,"verse":"Так сказал Господь Саваоф: «Народ этот говорит: „Не пришло еще время, не время строить дом Господен“»."},{"num":3,"verse":"И было слово Господа через Аггея, пророка:"},{"num":4,"verse":"«А вам самим время жить в домах ваших украшенных, тогда как дом этот в запустении?»"},{"num":5,"verse":"Поэтому ныне так говорит Господь Саваоф: «Обратите сердце ваше на пути ваши."},{"num":6,"verse":"Вы сеете много, а собираете мало; едите, но не в сытость; пьете, но не напиваетесь; одеваетесь, а не согреваетесь; зарабатывающий плату зарабатывает для дырявого кошелька»."},{"num":7,"verse":"Так говорит Господь Саваоф: «Обратите сердце ваше на пути ваши."},{"num":8,"verse":"Взойдите на гору, и носите деревья, и стройте храм; и Я буду благоволить к нему и прославлюсь, – говорит Господь. –"},{"num":9,"verse":"Ожидаете многого, а выходит мало; и что принесете домой, то Я развею. За что? – говорит Господь Саваоф. – За Мой дом, который в запустении, тогда как вы бежите каждый к своему дому."},{"num":10,"verse":"Поэтому-то небо заключилось и не дает вам росы и земля не дает своих произведений."},{"num":11,"verse":"И Я призвал засуху на землю, на горы, на хлеб, на виноградный сок, на елей и на все, что производит земля, и на человека, и на скот, и на всякий ручной труд»."},{"num":12,"sub":"Повиновение народа","verse":"И послушались Зоровавель, сын Салафиила, и Иисус, сын Иоседека, и весь прочий народ гласа Господа, Бога своего, и слов Аггея, пророка, как посланного Господом, Богом их, и народ убоялся Господа."},{"num":13,"verse":"Тогда Аггей, вестник Господен, посланный от Господа, сказал народу: «„Я с вами!“ – говорит Господь»."},{"num":14,"verse":"И возбудил Господь дух Зоровавеля, сына Салафиила, правителя Иудеи, и дух Иисуса, сына Иоседека, великого иерея, и дух всего остатка народа, и они пришли, и стали производить работы в доме Господа Саваофа, Бога своего,"},{"num":15,"verse":"в двадцать четвертый день шестого месяца, во второй год царя Дария."}],"coments":[{"index":1,"link":"<strong>1:1-15<\/strong>","text":"Бог через Своего пророка призывает народ отказаться от погони за жизненными благами и построить храм Господень. На слова народа: \"не время сейчас строить дом Божий\", Господь отвечает, что люди тратят время на украшение своих домов, тогда как дом Господень пребывает в запустении. Они должны осознать, почему все их труды пропадают напрасно, почему урожай на их полях скуден. Господь повелевает людям собрать нужные материалы и закончить строительство храма. Люди в страхе Божием откликаются на этот призыв и получают обещание, что Господь будет с ними."},{"index":1,"link":"<strong>1:1 в шестой месяц, в первый день.<\/strong>","text":"29 августа 520 г. до Р.Х. пророчество Аггея, обращенное к вождям народа, было оглашено публично, так чтобы и народ отозвался на него (1,12)."},{"index":1,"link":"<strong>Зоровавелю.<\/strong>","text":"Скорее всего, он же Шешбацар (ср. Езд. 1,8). Оба этих имени упоминаются в связи с восстановлением храма. Возможно, Шешбацар был внуком царя Иехонии (1 Пар. 3,17-19) и потомком Давида."},{"index":1,"link":"<strong>Иисусу, сыну Иоседекову.<\/strong>","text":"См. 1 Пар. 6,15. Потомок священника Садока. Во время персидского владычества Зоровавель управлял текущими гражданскими делами в Иудее. Иисус, как первосвященник (\"великий иерей\"), занимался религиозными делами. Аггей не был назначен людьми на пророческое служение, но призван Богом, чтобы донести слово Божие до вождей своего народа."},{"index":2,"link":"<strong>1:2 народ сей.<\/strong>","text":"Это выражение употреблено по отношению к народу Божиему с осуждением (вместо \"народ Мой\", 2,14). Суть этого раздела до ст. 11 &ndash; обличение духовного безразличия и смещения ценностных приоритетов у народа Божия."},{"index":2,"link":"<strong>не пришло еще время.<\/strong>","text":"Возражения евреев относились не к самому строительству храма, но ко времени строительства. Эти возражения могли быть, во-первых, экономического характера, потому что земля иудеев была в то время неблагодатна (ср. ст. 10, 11), и, во-вторых, теологического порядка, потому что, согласно Иез. 37,24-27, храм будет восстановлен Мессией, или же, согласно Иер. 25,11-14, народ иудейский будет служить семьдесят лет царю вавилонскому. Храм был разрушен в 586 г. до Р.Х., поэтому евреи, возможно, считали, что не должны начинать строительство ранее 516 г. до Р.Х. Такого рода возражения показывали, что народ не искал \"Царства Божия и правды Его\" (ср. Мф. 6,33)."},{"index":2,"link":"<strong>дом Господень.<\/strong>","text":"Храм Господень был местом непосредственного присутствия Бога среди Его народа, местом, где обитает имя Его (3 Цар. 8,27-30)."},{"index":4,"link":"<strong>1:4 в домах ваших украшенных.<\/strong>","text":"Аггей обличает лицемерие выдвигаемых возражений. Эти дома, вероятно, имели потолки, обшитые деревом (кедром), что по меркам того времени было роскошью (3 Цар. 7,3; Иер. 22,14). Простые люди жили в домах, достойных царей, в то время как храм Божий был в запустении."},{"index":6,"link":"<strong>1:6 Вы сеете много, а собираете мало.<\/strong>","text":"Евреи не понимали, что переживают экономические и социальные трудности потому, что на них изливался гнев Господень (Втор. 11,16-17; 28,29.38-40; Лев. 26,20). Бог сводил на нет все их усилия, потому что люди не заботились о славе Его."},{"index":8,"link":"<strong>1:8 Я буду благоволить к нему, и прославлюсь.<\/strong>","text":"Для Бога восстановление храма является свидетельством того, что народ прославляет Его и поклоняется Ему. Отсутствие у народа стремления к восстановлению храма указывало на духовную болезнь. У евреев не было истинного желания воздавать Богу почести и хвалы."},{"index":9,"link":"<strong>1:9 вы бежите, каждый к своему дому.<\/strong>","text":"В этом источник всех проблем евреев. Главным в их жизни была забота о собственном благополучии, а не возведение Царства Божия."},{"index":11,"link":"<strong>1:11 И Я призвал засуху.<\/strong>","text":"Засуха, поразившая поля иудеев, была результатом Божиего гнева, обращенного на них в соответствии с заветом (см. ком. к 1,6; Втор. 7,12). Слово, переводимое как \"развею\" в ст. 9, в древнееврейском языке звучало так же, как слово \"засуха\" в данном стихе. Аггей использует созвучие этих слов, чтобы указать, что засуху Бог наслал на иудеев потому, что они позволяли дому Его быть в запустении."},{"index":12,"link":"<strong>1:12 прочий народ.<\/strong>","text":"Обычное выражение в пророческих книгах (ср. Иер. 23,3: \"остаток стада Моего\") для обозначения той части народа Божиего, которая сохранила верность Ему среди неверия. Апостол Павел употребляет слово \"остаток\" применительно к иудеям, которые приняли Христа (Рим. 11,5)."},{"index":12,"link":"<strong>послушались.<\/strong>","text":"Некоторые вожди и \"остаток\" народа ответили покорностью воле Божией. Внешним проявлением этой покорности являлось строительство храма."},{"index":12,"link":"<strong>как посланного Господом Богом их.<\/strong>","text":"Покорность этих людей проистекала из того, что они приняли слово Божие из уст пророка, и это явилось осуществлением воли Господа."},{"index":12,"link":"<strong>народ убоялся.<\/strong>","text":"Внутренним проявлением покорности народа стало возобновившееся преклонение перед именем Господа и стремление к тому, чтобы Он был среди людей. Употребление в данном случае имени Господа &ndash; Яхве (Господь) может указывать на то, что евреи, как избранный Богом народ завета, осознали свои обязательства перед Всевышним, одновременно всемогущим и всемилостивым."},{"index":13,"link":"<strong>1:13 Я с вами.<\/strong>","text":"Избавившись от своих грехов, люди получили величайшую из возможных наград &ndash; присутствие Самого Бога. Пророки подчеркивают, что присутствие Бога &ndash; это залог восстановления завета (Иер. 32,38; Зах. 2,11)."},{"index":14,"link":"<strong>1:14 возбудил.<\/strong>","text":"Народ откликнулся на призыв Божий, ибо Сам Господь был с ним. Аггей, подчеркивая внутреннюю природу этого отклика, трижды повторяет слово \"дух\". Слово Божие воздействует через Дух во имя Его царственной цели (ср. Ис. 55,11)."},{"index":15,"link":"<strong>1:15 в двадцать четвертый день шестого месяца.<\/strong>","text":"21 сентября 520 г. до Р.Х."}]}