{"title":"1-я Царств 10 глава","book_id":9,"chapter_id":10,"verses":[{"num":1,"verse":"И взял Самуил сосуд с елеем и вылил на голову его, и поцеловал его, и сказал: «Вот, Господь помазывает тебя в правителя наследия Своего;"},{"num":2,"verse":"когда ты теперь пойдешь от меня, то встретишь двух человек близ гробницы Рахили, на пределах Вениаминовых, в Целцахе, и они скажут тебе: „Нашлись ослицы, которых ты ходил искать, и вот отец твой, забыв об ослицах, беспокоится о вас, говоря: \"Что с сыном моим?\"“"},{"num":3,"verse":"И пойдешь оттуда далее, и придешь к дубраве Фаворской, и встретят тебя там три человека, идущих к Богу в Вефиль: один несет трех козлят, другой несет три хлеба, а третий несет мех с вином."},{"num":4,"verse":"И будут приветствовать они тебя, и дадут тебе два хлеба, и ты возьмешь из рук их."},{"num":5,"verse":"После того ты придешь на холм Божий, где охранный отряд филистимский; и когда войдешь там в город, встретишь сонм пророков, сходящих с высоты, и перед ними псалтирь, и тимпан, и свирель, и гусли, и они пророчествуют;"},{"num":6,"verse":"и найдет на тебя Дух Господен, и ты будешь пророчествовать с ними и сделаешься иным человеком."},{"num":7,"verse":"Когда эти знамения сбудутся с тобой, тогда делай, что может рука твоя, ибо с тобой Бог."},{"num":8,"verse":"И ты пойди прежде меня в Галгал, куда и я приду к тебе для принесения всесожжений и мирных жертв; семь дней жди, доколе я не приду к тебе, и тогда укажу тебе, что тебе делать»."},{"num":9,"verse":"Как скоро Саул обратился, чтобы идти от Самуила, Бог дал ему иное сердце, и сбылись все те знамения в тот же день."},{"num":10,"verse":"Когда пришли они к холму, вот встречается им сонм пророков, и сошел на него Дух Божий, и он пророчествовал среди них."},{"num":11,"verse":"Все знавшие его вчера и третьего дня, увидев, что он с пророками пророчествует, говорили в народе друг другу: «Что это сталось с сыном Киса? Неужели и Саул во пророках?»"},{"num":12,"verse":"И отвечал один из бывших там и сказал: «А у тех кто отец?» Поэтому вошло в пословицу: «Неужели и Саул во пророках?»"},{"num":13,"verse":"И перестал он пророчествовать, и пошел на высоту."},{"num":14,"verse":"И сказал дядя Саула ему и слуге его: «Куда вы ходили?» Он сказал: «Искать ослиц, но, видя, что <em>их<\/em> нет, зашли к Самуилу»."},{"num":15,"verse":"И сказал дядя Саула: «Расскажи мне, что сказал вам Самуил»."},{"num":16,"verse":"И сказал Саул дяде своему: «Он объявил нам, что ослицы нашлись». А того, что сказал ему Самуил о царстве, не открыл ему."},{"num":17,"sub":"Провозглашение Саула царем","verse":"И созвал Самуил народ к Господу в Массифу,"},{"num":18,"verse":"и сказал сынам Израилевым: «Так говорит Господь, Бог Израилев: „Я вывел Израиля из Египта и избавил вас от руки египтян и от руки всех царств, угнетавших вас“."},{"num":19,"verse":"А вы теперь отвергли Бога вашего, Который спасает вас от всех бедствий ваших и скорбей ваших, и сказали Ему: „Царя поставь над нами“. Итак, предстаньте теперь пред Господом по коленам вашим и по племенам вашим»."},{"num":20,"verse":"И велел Самуил подходить всем коленам Израилевым, и указано колено Вениаминово."},{"num":21,"verse":"И велел подходить колену Вениаминову по племенам его, и указано племя Матриево; и приводят племя Матриево по мужам, и назван Саул, сын Киса; и искали его, и не находили."},{"num":22,"verse":"И вопросили еще Господа: «Придет ли еще он сюда?» И сказал Господь: «Вот, он скрывается в обозе»."},{"num":23,"verse":"И побежали и взяли его оттуда, и он стал среди народа и был от плеч своих выше всего народа."},{"num":24,"verse":"И сказал Самуил всему народу: «Видите ли, кого избрал Господь? Подобного ему нет во всем народе». Тогда весь народ воскликнул и сказал: «Да живет царь!»"},{"num":25,"verse":"И изложил Самуил народу права царства, и написал в книгу, и положил пред Господом. И отпустил весь народ, каждого в дом свой."},{"num":26,"verse":"Также и Саул пошел в дом свой, в Гиву; и пошли с ним храбрые, которых сердца коснулся Бог."},{"num":27,"verse":"А негодные люди говорили: «Ему ли спасать нас?» И презрели его, и не поднесли ему даров; но он как бы не замечал того."}],"coments":[{"index":1,"link":"<strong>10:1 помазывает тебя в правителя.<\/strong>","text":"См. ком. к 9,16."},{"index":1,"link":"<strong>наследия Своего.<\/strong>","text":"См. 9,16 (\"народу Моему &ndash; Израилю\"); Втор. 32,9; 2 Цар. 20,19. Готовность Господа удовлетворить просьбу народа и поставить над ним земного царя отнюдь не означает, что Сам Он отказывается от прав, которыми как Великий Царь обладает на Свое \"наследие\" (или, по-другому, \"владение\") &ndash; Израиль. Царь-помазанник должен быть не самовластным правителем, а наместником Божиим, пользующимся правами, определенными и ограниченными Им Самим (10,25)."},{"index":2,"link":"<strong>10:2-6<\/strong>","text":"Завершающие слова ст. 1 в том виде, в каком они содержатся в Септуагинте, указывают, что Саулу предстоит получить знамение, подтверждающее его помазание."},{"index":5,"link":"<strong>10:5 на холм Божий.<\/strong>","text":"Правильнее читать это место \"в Гиву Божию\". По всей вероятности, это то же место, что и названное в 13,3 просто \"Гива\". Часть исследователей, однако, полагают, что здесь имеется в виду \"Гива Саулова\" (ст. 26; 11,4)."},{"index":5,"link":"<strong>где охранный отряд Филистимский.<\/strong>","text":"То обстоятельство, что в \"Гиве Божией\" находился \"охранный отряд Филистимский\", с очевидностью указывает на то, какая первоочередная задача стояла перед Саулом, призванным освободить народ Божий из-под власти филистимлян (9,16)."},{"index":5,"link":"<strong>встретишь сонм пророков.<\/strong>","text":"Возглавляющим сонм пророков Самуил представлен в 19,20. \"Сыны пророческие\" (во множественном числе) также упоминаются совместно с Елисеем в 4 Цар., гл. 2; 6,1; 9,1 и др. В такие \"сонмы\" или группы во времена всеобщего отступничества и духовной индифферентности собирались ревностные защитники истинной религии."},{"index":5,"link":"<strong>пророчествуют.<\/strong>","text":"В ВЗ пророчествование обычно, но не всегда, означает передачу чьих-либо слов (см., напр., Исх. 6,28 &ndash; 7,2, где сказано, что Аарон исполнял роль \"пророка\" при Моисее; ср. 3 Цар. 22,22; Иер. 14,14; Иез. 21,9; Ам. 3,8). Пророки Божий, таким образом, являются как бы Его вестниками (2 Цар. 7,1-5; 12,1; 24,11.12)."},{"index":6,"link":"<strong>10:6 найдет на тебя Дух Господень.<\/strong>","text":"См. ст. 10, а также 11,6 и ком. О воздействии Духа на Самсона говорится в таких же словах (Суд. 14,6.19; 15,14). В Давиде Дух Господень присутствовал постоянно (16,13), Саул же в конце концов был лишен Его присутствия (ср. 16,14; 18,10; см. также ком. к 11,6). Часто в ВЗ ниспослание Духа Божия означает, что Бог дает человеку силу для выполнения определенной задачи."},{"index":6,"link":"<strong>сделаешься иным человеком.<\/strong>","text":"Здесь речь не идет о каком-то коренном духовном перерождении или преображении Саула. Смысл этих слов, скорее, в том, что Саул должен на некоторое время измениться, чтобы оказались явленными все необходимые знамения (ст. 9; примечательно, помимо прочего, и удивление тех, кто знал его раньше, ст. 11)."},{"index":7,"link":"<strong>10:7 делай, что может рука твоя.<\/strong>","text":"Главным предназначением Саула было освобождение Израиля из-под власти филистимлян. Ввиду того, что Самуил, сообщая Саулу о последнем из трех знамений, прямо указал на зримый символ филистимского владычества (ст. 5), данные слова пророка следует понимать как повеление Саулу в подтверждение его помазания атаковать охранный отряд филистимлян (или убить филистимского наместника; см. ком. к ст. 5) и тем самым бросить вызов неприятелю."},{"index":8,"link":"<strong>10:8 пойди прежде меня в Галгал.<\/strong>","text":"Самуил предписывает Саулу, после того, как тот сделает \"что может его рука\", явиться на встречу с ним в Галгал с тем, чтобы пророк жертвоприношениями освятил предстоящую битву и дал помазаннику новые указания."},{"index":8,"link":"<strong>для принесения всесожжении.<\/strong>","text":"См. Лев. 1,3-17."},{"index":8,"link":"<strong>мирных жертв.<\/strong>","text":"Мирные жертвы описаны в Лев., гл. 2."},{"index":9,"link":"<strong>10:9 Бог дал ему иное сердце.<\/strong>","text":"См. 10,6 и ком."},{"index":11,"link":"<strong>10:11 неужели и Саул во пророках.<\/strong>","text":"Эти слова стали пословицей, которой выражают удивление при виде того, что кто-то занимается чем-то ему несвойственным. Люди, прежде знавшие Саула, крайне удивились, увидев его среди ревнителей веры. В связи с этим они могли предположить: либо Саул действительно переменился, либо же просто действовал необычным для себя образом. Второе предположение представляется более правдоподобным, ибо в его пользу, в частности, говорит явно ироническое употребление пословицы \"Неужели и Саул во пророках?\" (19,24)."},{"index":12,"link":"<strong>10:12 а у тех кто отец?<\/strong>","text":"Ввиду того, что слово \"отец\" может означать и руководителя группы пророков (напр., 4 Цар. 2,12; 6,21), человек, задавший этот вопрос, возможно, хотел узнать, кто именно предводительствует данной конкретной группой."},{"index":14,"link":"<strong>10:14-16<\/strong>","text":"Третье из назначенных знамений исполнилось (см. ком. к 10,2-6), однако Саул не делает, как должен был бы, \"что может его рука\" (см. ст. 7; 13,3 и ком.)."},{"index":17,"link":"<strong>10:17 созвал Самуил народ.<\/strong>","text":"Отказавшись от исполнения данного ему Самуилом предписания (ст. 7), Саул не привлек к себе всеобщего внимания, и теперь, чтобы донести до народа Божественный замысел, пророк должен прибегнуть к другому средству. Первые слова его речи к собравшемуся народу (ст. 18) весьма напоминают обычное начало пророческих обвинительных речей (см. ком. к 2,27-36). Собственно же процедура выбора Саула очень сходна с процедурой определения виновного в том или ином проступке (ср. гл. 14; Нав., гл. 7)."},{"index":20,"link":"<strong>10:20 указано колено Вениаминово.<\/strong>","text":"Избрание определялось жребием. О бросании жребия см. Лев. 16,8-10; Чис. 26,55. Могли также использоваться урим и туммим, о которых см. Исх. 28,30; Чис. 27,21; Втор. 33,8."},{"index":22,"link":"<strong>10:22 он скрывается в обозе.<\/strong>","text":"Из всего уже сказанного о Сауле уместнее полагать, что такое поведение свидетельствовало скорее о его робости, а не о смиренности."},{"index":25,"link":"<strong>10:25 права царства.<\/strong>","text":"Поставив через пророка Самуила царя над Израилем, Бог, тем не менее, остается его Великим Царем. Для того, чтобы царствование земного царя было благополучным, и царь, и народ должны неизменно считаться с данными им свыше правами царства (Втор. 17,18-20; 4 Цар. 11,12). написал в книгу, и положил пред Господом. Ср. Втор. 31,26; Нав. 24,26."},{"index":27,"link":"<strong>10:27 ему ли спасать нас?<\/strong>","text":"Задававшие этот вопрос названы \"негодными людьми\" вполне заслуженно, поскольку они ставили под вопрос выбор, сделанный Богом. Но в то же время их сомнение не может считаться безосновательным, ибо Саул к описываемому моменту еще не совершил ничего, что бы возвысило его над остальными. В отличие от Саула, Давид перед восшествием на престол имел на своем счету целый ряд доблестных деяний."}]}