{"title":"1-я Царств 13 глава","book_id":9,"chapter_id":13,"verses":[{"num":1,"sub":"Война с филистимлянами и своеволие Саула","verse":"Год был по воцарении Саула, и другой год царствовал он над Израилем, как выбрал Саул себе три тысячи из израильтян:"},{"num":2,"verse":"две тысячи были с Саулом в Михмасе и на горе Вефильской, тысяча же была с Ионафаном в Гиве Вениаминовой; а прочий народ отпустил он по домам своим."},{"num":3,"verse":"И разбил Ионафан охранный отряд филистимский, который был в Гиве; и услышали об этом филистимляне, а Саул протрубил трубой по всей стране, возглашая: «Да услышат евреи!»"},{"num":4,"verse":"Когда весь Израиль услышал, что разбил Саул охранный отряд филистимский и что Израиль сделался ненавистным для филистимлян, то народ собрался к Саулу в Галгал."},{"num":5,"verse":"И собрались филистимляне на войну против Израиля: тридцать тысяч колесниц, и шесть тысяч конницы, и народа множество, как песка на берегу моря; и пришли и расположились станом в Михмасе, с восточной стороны Беф-Авена."},{"num":6,"verse":"Израильтяне, видя, что они в опасности, потому что народ был стеснен, укрывались в пещерах, и в ущельях, и между скалами, и в башнях, и во рвах;"},{"num":7,"verse":"а <em>некоторые<\/em> из евреев переправились за Иордан – в страну Гада и Галаада; Саул же находился еще в Галгале, и весь народ, бывший с ним, находился в страхе."},{"num":8,"verse":"И ждал он семь дней, до срока, <em>назначенного<\/em> Самуилом, а Самуил не приходил в Галгал; и стал народ разбегаться от него."},{"num":9,"verse":"И сказал Саул: «Приведите ко мне, что <em>назначено<\/em> для жертвы всесожжения и для жертв мирных». И вознес всесожжение."},{"num":10,"verse":"Но едва кончил он возношение всесожжения, вот, приходит Самуил; и вышел Саул к нему навстречу, чтобы приветствовать его."},{"num":11,"verse":"Но Самуил сказал: «Что ты сделал?» Саул отвечал: «Я видел, что народ разбегается от меня, а ты не приходил к назначенному времени; филистимляне же собрались в Михмасе;"},{"num":12,"verse":"тогда подумал я: „Теперь придут на меня филистимляне в Галгал, а я еще не вопросил Господа“, и потому решился принести всесожжение»."},{"num":13,"verse":"И сказал Самуил Саулу: «Худо поступил ты, что не исполнил повеления Господа, Бога твоего, которое дано было тебе, ибо ныне упрочил бы Господь царствование твое над Израилем навсегда."},{"num":14,"verse":"Но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом»."},{"num":15,"verse":"И встал Самуил и пошел из Галгала в Гиву Вениаминову; а Саул пересчитал людей, бывших с ним, до шестисот человек."},{"num":16,"verse":"Саул с сыном своим Ионафаном и людьми, находившимися при них, засели в Гиве Вениаминовой; филистимляне же стояли станом в Михмасе."},{"num":17,"verse":"И вышли из стана филистимского три отряда для опустошения земли: один направился по дороге к Офре, в округ Суаль,"},{"num":18,"verse":"другой отряд направился по дороге вефоронской, а третий направился по дороге к границе долины Цевоим, к пустыне."},{"num":19,"verse":"Кузнецов не было во всей земле израильской; ибо филистимляне опасались, чтобы евреи не сделали меча или копья."},{"num":20,"verse":"И должны были ходить все израильтяне к филистимлянам оттачивать свои сошники, и свои заступы, и свои топоры, и свои кирки,"},{"num":21,"verse":"когда сделается щербина на острие у сошников, и у заступов, и у вил, и у топоров или нужно рожон поправить."},{"num":22,"verse":"Поэтому во время войны <em>михмасской<\/em> не было ни меча, ни копья у всего народа, бывшего с Саулом и Ионафаном, а <em>только<\/em> нашлись они у Саула и Ионафана, сына его."},{"num":23,"verse":"И вышел передовой отряд филистимский к переправе михмасской."}],"coments":[{"index":1,"link":"<strong>13:1 &ndash; 15,35<\/strong>","text":"Саул дважды поступает против Божией воли: в первый раз, когда совершает то, что положено совершать лишь священнику (13,1-15); во второй &ndash; сохраняя жизнь пленным амаликитянам (гл. 15). За это Бог отвергает его от царства."},{"index":1,"link":"<strong>13:1 &ndash; 14,52<\/strong>","text":"Теперь, когда трехступенчатый процесс восхождения Саула на престол завершен (см. ком. к 11,15), а Самуил уже произнес завершающую его правление речь (гл. 12), начинается отсчет времени царствования первого израильского царя."},{"index":1,"link":"<strong>13:1 Год был по воцарении Саула.<\/strong>","text":"В Священном Писании есть только одно место, дающее основание сделать хоть какие-то выводы относительно длительности пребывания Саула на престоле, а именно Деян. 13,21, где говорится о сорокалетнем сроке. Но в этот срок могут быть включены не только годы царствования Саула, но также и тот период, когда Израилем предводительствовал Самуил. Что касается косвенных указаний, то, руководствуясь ими, продолжительность царствования Саула следует считать равной примерно двадцати годам."},{"index":2,"link":"<strong>13:2 в Михмасе.<\/strong>","text":"Город к юго-востоку от Вефиля, в долине реки, пересыхающей в засушливое время года, и потому часто использовавшейся в качестве удобного пути сообщения между долиной реки Иордан и внутренними гористыми районами Израиля."},{"index":3,"link":"<strong>13:3 разбил Ионафан охранный отряд Филистимский, который был в Гиве.<\/strong>","text":"Напав на отряд филистимлян в Гиве, Ионафан совершил деяние, которое вскоре после помазания надлежало совершить Саулу (см. 10,7.14-16; 11,15 и ком.). Евреи. См. ком. к 4,6."},{"index":4,"link":"<strong>13:4 в Галгал.<\/strong>","text":"Галгал находился вне досягаемости филистимлян и являлся, таким образом, идеальным местом для сбора войска. В более ранней истории Израиля Галгал, благодаря своему стратегически выгодному местоположению, также играл заметную роль (см, напр, 7,16; 11,14; Нав. 4,19.20; 5,10; 9,6; 10,6-15,43)."},{"index":7,"link":"<strong>13:7 весь народ, бывший с ним.<\/strong>","text":"Имеется в виду не сформированные войска, о которых говорится в ст. 2, а народ, пришедший в Галгал по призыву Саула (ст. 2)."},{"index":8,"link":"<strong>13:8 до срока, назначенного Самуилом.<\/strong>","text":"См. 10,8."},{"index":9,"link":"<strong>13:9 для жертвы всесожжения и для жертв мирных.<\/strong>","text":"См. ком. к 10,8."},{"index":11,"link":"<strong>13:11 что ты сделал?<\/strong>","text":"См. 14,43, а также ком. к 2,27-36; Быт. 3,13; Нав. 7,19."},{"index":11,"link":"<strong>я видел, что народ разбегается.<\/strong>","text":"Причина, которую Саул приводит в свое оправдание, с чисто человеческой точки зрения может показаться достаточно уважительной. Однако в перспективе Божественного, как то, в частности, подтверждается словами Ионафана (14,6), она неубедительна (Втор. 20,9)."},{"index":13,"link":"<strong>13:13 худо поступил ты.<\/strong>","text":"По-древнееврейски эта фраза означает, что поступок Саула был одновременно и недальновидным (т.е. глупым), и недостойным (т.е. неверным)."},{"index":13,"link":"<strong>не исполнил повеления Господа Бога твоего, которое дано было тебе.<\/strong>","text":"Говоря о \"повелении Господа\", Самуил имеет в виду данное им Саулу поручение, о котором сказано в 10,8 (ср. Чис. 27,19; Втор. 3,28; 31,14.23). Это поручение должно было стать проверкой готовности Саула следовать нормам истинной теократической монархии. Саул этой проверки не выдержал (см. ком. к 10,1; 12,3-5)."},{"index":14,"link":"<strong>13:14 не устоять царствованию твоему.<\/strong>","text":"Надежде Саула на то, что он станет основателем царской династии, не суждено сбыться; сам он, впрочем, еще окончательно от престола не отвержен (15,23)."},{"index":14,"link":"<strong>Господь найдет Себе мужа по сердцу Своему.<\/strong>","text":"Т.е. новый царь будет избран сугубо по воле Божией. Но в то же время, с учетом таких мест, как 2,35 и 16,7, следует иметь в виду и понятие об избраннике Божием, \"муже по сердцу\" Его (т.е. Давиде), как о человеке, действующем в соответствии с Божиими замыслом и волей (ср. 14,7)."},{"index":15,"link":"<strong>13:15 встал Самуил и пошел.<\/strong>","text":"Из-за \"худого\" поступка Саула Самуил уходит, не дав ему, вопреки своему прежнему намерению, дальнейших указаний (10,8). В Септуагинте в данном стихе сообщается также, что после ухода Самуила Саул отправился в Гиву к Ионафану. Эта версия, по всей вероятности, точнее отражает первоначальный библейский текст."},{"index":17,"link":"<strong>13:17 вышли из стана Филистимского три отряда.<\/strong>","text":"Эти три отряда, которые, как можно заключить из последующих строк, выступили в три разные стороны &ndash; на восток, на север и на запад &ndash; могли преследовать любые цели: грабеж, запугивание врага, разведку или взятие под контроль важнейших дорог для предупреждения возможного внезапного нападения неприятеля."},{"index":19,"link":"<strong>13:19-21<\/strong>","text":"Содержащееся в данных стихах краткое отступление подчеркивает, в каком тяжелом положении пребывал в ту пору Израиль: у израильтян не было полноценного оружия и даже в изготовлении орудий труда они зависели от филистимлян. Как показывают результаты археологических раскопок, филистимляне действительно опережали своих соседей в технике обработки железа."},{"index":22,"link":"<strong>13:22 только нашлись они у Саула и Ионафана, сына его.<\/strong>","text":"Это замечание указывает на то, что все свои надежды Израиль мог возлагать только на этих двоих &ndash; на царя и его сына."}]}