{"title":"1-я Царств 14 глава","book_id":9,"chapter_id":14,"verses":[{"num":1,"sub":"Подвиг Ионафана","verse":"В один день сказал Ионафан, сын Саула, слуге, оруженосцу своему: «Ступай, перейдем к отряду филистимскому, что на той стороне». А отцу своему не сказал <em>об этом.<\/em>"},{"num":2,"verse":"Саул же находился на окраине Гивы, под гранатовым деревом, что в Мигроне. С ним было около шестисот человек народа"},{"num":3,"verse":"и Ахия, сын Ахитува, брата Иохаведа, сына Финееса, сына Илия, священник Господа в Силоме, носивший ефод. Народ же не знал, что Ионафан пошел."},{"num":4,"verse":"Между переходами, по которым Ионафан искал пробраться к отряду филистимскому, была острая скала с одной стороны и острая скала с другой; имя одной Боцец, а имя другой Сене;"},{"num":5,"verse":"одна скала выдавалась с севера к Михмасу, другая – с юга к Гиве."},{"num":6,"verse":"И сказал Ионафан слуге, оруженосцу своему: «Ступай, перейдем к отряду этих необрезанных; может быть, Господь поможет нам, ибо <strong>для Господа нетрудно спасти через многих или немногих».<\/strong>"},{"num":7,"verse":"И отвечал оруженосец: «Делай все, что на сердце у тебя; иди, куда тебе угодно. Вот, я с тобой»."},{"num":8,"verse":"И сказал Ионафан: «Вот, мы перейдем к этим людям и станем на виду у них;"},{"num":9,"verse":"если они так скажут нам: „Остановитесь, пока мы подойдем к вам“, то мы остановимся на своих местах и не взойдем к ним;"},{"num":10,"verse":"а если так скажут: „Поднимитесь к нам“, то мы взойдем, ибо Господь предал их в руки наши; и это будет знаком для нас»."},{"num":11,"verse":"Когда оба они стали на виду у отряда филистимского, то филистимляне сказали: «Вот, евреи выходят из ущелий, в которых попрятались они»."},{"num":12,"verse":"И закричали люди, составлявшие отряд, к Ионафану и оруженосцу его, говоря: «Взойдите к нам, и мы вам скажем нечто». Тогда Ионафан сказал оруженосцу своему: «Следуй за мной, ибо Господь предал их в руки Израиля»."},{"num":13,"verse":"И начал всходить Ионафан, <em>цепляясь<\/em> руками и ногами, и оруженосец его за ним. И падали <em>филистимляне<\/em> перед Ионафаном, а оруженосец добивал их за ним."},{"num":14,"verse":"И пало от этого первого поражения, нанесенного Ионафаном и оруженосцем его, около двадцати человек, на половине поля, обрабатываемого парой волов в день."},{"num":15,"verse":"И произошел ужас в стане на поле и во всем народе; передовые отряды и опустошавшие землю пришли в трепет, дрогнула вся земля, и был ужас великий от Господа."},{"num":16,"sub":"Поражение филистимлян","verse":"И увидели стражи Саула в Гиве Вениаминовой, что толпа рассеивается и бежит туда и сюда."},{"num":17,"verse":"И сказал Саул к народу, бывшему с ним: «Пересмотрите и узнайте, кто из наших вышел». И пересмотрели, и вот, нет Ионафана и оруженосца его."},{"num":18,"verse":"И сказал Саул Ахии: «Принеси кивот Божий», ибо кивот Божий в то время был с сынами израильскими."},{"num":19,"verse":"Саул еще говорил к священнику, как смятение в стане филистимском более и более <em>распространялось и<\/em> увеличивалось. Тогда сказал Саул священнику: «Сложи руки твои»."},{"num":20,"verse":"И воскликнул Саул и весь народ, бывший с ним, и пришли к месту сражения, и вот, там меч каждого <em>обращен<\/em> был против ближнего своего; смятение <em>было<\/em> очень великое."},{"num":21,"verse":"Тогда и евреи, которые вчера и третьего дня были у филистимлян и которые повсюду ходили с ними в стане, пристали к израильтянам, находившимся с Саулом и Ионафаном;"},{"num":22,"verse":"и все израильтяне, скрывавшиеся в горе Ефремовой, услышав, что филистимляне побежали, также пристали к своим в сражении."},{"num":23,"verse":"И спас Господь в тот день Израиля; битва же простерлась даже до Беф-Авена."},{"num":24,"sub":"События после битвы","verse":"Люди израильские были истомлены в тот день; а Саул <em>весьма безрассудно<\/em> заклял народ, сказав: «Проклят, кто вкусит хлеба до вечера, доколе я не отмщу врагам моим». И никто из народа не вкусил пищи."},{"num":25,"verse":"И пошел весь народ в лес, и был там на поляне мед."},{"num":26,"verse":"И вошел народ в лес, говоря: «Вот течет мед». Но никто не протянул руки своей ко рту своему, ибо народ боялся заклятия."},{"num":27,"verse":"Ионафан же не слышал, когда отец его заклинал народ, и, протянув конец палки, которая была в руке его, обмакнул ее в сот медовый и обратил рукой к устам своим, и просветлели глаза его."},{"num":28,"verse":"И сказал ему один из народа, говоря: «Отец твой заклял народ, сказав: „Проклят, кто сегодня вкусит пищи“; от этого народ истомился»."},{"num":29,"verse":"И сказал Ионафан: «Смутил отец мой землю; смотрите, у меня просветлели глаза, когда я вкусил немного этого меду;"},{"num":30,"verse":"если бы поел сегодня народ из добычи, какую нашел у врагов своих, то не большее ли было бы поражение филистимлян?»"},{"num":31,"verse":"И поражали филистимлян в тот день от Михмаса до Аиалона, и народ очень истомился."},{"num":32,"verse":"И кинулся народ на добычу, и брали овец, волов и телят, и закалывали на земле, и ел народ с кровью."},{"num":33,"verse":"И возвестили Саулу, говоря: «Вот, народ грешит пред Господом, ест с кровью». И сказал Саул: «Вы согрешили; привалите ко мне теперь большой камень»."},{"num":34,"verse":"Потом сказал Саул: «Пройдите между народом и скажите ему: пусть каждый приводит ко мне своего вола и каждый свою овцу, и закалывайте здесь и ешьте, и не грешите пред Господом, не ешьте с кровью». И приводили все из народа, каждый своей рукой, вола своего ночью, и закалывали там."},{"num":35,"verse":"И устроил Саул жертвенник Господу. То был первый жертвенник, поставленный им Господу."},{"num":36,"verse":"И сказал Саул: «Пойдем <em>в погоню<\/em> за филистимлянами ночью, и оберем их до рассвета, и не оставим у них ни одного человека». И сказали: «Делай все, что хорошо в глазах твоих». Священник же сказал: «Приступим здесь к Богу»."},{"num":37,"verse":"И вопросил Саул Бога: «Идти ли мне <em>в погоню<\/em> за филистимлянами? Предашь ли их в руки Израиля?» Но Он не отвечал ему в тот день."},{"num":38,"verse":"Тогда сказал Саул: «Пусть подойдут сюда все начальники народа и разведают и узнают, на ком грех ныне?"},{"num":39,"verse":"Ибо жив Господь, спасший Израиля: если окажется и на Ионафане, сыне моем, то и он умрет непременно». Но никто не отвечал ему из всего народа."},{"num":40,"verse":"И сказал <em>Саул<\/em> всем израильтянам: «Станьте вы по одну сторону, а я и сын мой Ионафан станем по другую сторону». И отвечал народ Саулу: «Делай, что хорошо в глазах твоих»."},{"num":41,"verse":"И сказал Саул: «Господи, Боже Израилев! Дай знамение». И уличены были Ионафан и Саул, а народ вышел <em>правым.<\/em>"},{"num":42,"verse":"Тогда сказал Саул: «Бросьте жребий между мной и между Ионафаном, сыном моим». И пал жребий на Ионафана."},{"num":43,"verse":"И сказал Саул Ионафану: «Расскажи мне, что сделал ты?» И рассказал ему Ионафан и сказал: «Я отведал концом палки, которая в руке моей, немного меду; и вот, я должен умереть»."},{"num":44,"verse":"И сказал Саул: «Пусть то и то сделает мне Бог и еще больше сделает – ты, Ионафан, должен сегодня умереть!»"},{"num":45,"verse":"Но народ сказал Саулу: «Ионафану ли умереть, который доставил столь великое спасение Израилю? Да не будет этого! Жив Господь, и волос не упадет с головы его на землю, ибо с Богом он действовал ныне». И освободил народ Ионафана, и не умер он."},{"num":46,"verse":"И возвратился Саул от преследования филистимлян; филистимляне же пошли в свое место."},{"num":47,"sub":"Военные успехи Саула","verse":"И утвердил Саул свое царствование над Израилем, и воевал со всеми окрестными врагами своими: с Моавом, и с аммонитянами, и с Эдомом, и с царями Совы, и с филистимлянами; и везде, против кого ни обращался, имел успех."},{"num":48,"verse":"И устроил войско, и поразил Амалика, и освободил Израиля от руки грабителей его."},{"num":49,"verse":"Сыновья у Саула были: Ионафан, Иессуи и Мелхисуа; а имена двух дочерей его: имя старшей – Мерова, а имя младшей – Мелхола."},{"num":50,"verse":"Имя же жены Саула – Ахиноамь, дочь Ахимааца; а имя начальника войска его – Авенир, сын Нира, дяди Саула."},{"num":51,"verse":"Кис, отец Саулов, и Нир, отец Авенира, были сыновьями Авиила."},{"num":52,"verse":"И была упорная война против филистимлян во все время Саула. И когда Саул видел какого-либо человека сильного и воинственного, брал его к себе."}],"coments":[{"index":3,"link":"<strong>14:3 сын Ахитува, брата Иохаведа.<\/strong>","text":"Присутствие члена семьи отвергнутого Богом священника в лагере Саула напоминает об отвержении Богом царского дома самого Саула."},{"index":6,"link":"<strong>14:6 необрезанных.<\/strong>","text":"Т.е. филистимлян. Здесь подчеркивается, что филистимляне не состоят в завете с Богом (и потому не имеют видимого знака завета)."},{"index":10,"link":"<strong>14:10 будет знаком для нас.<\/strong>","text":"Ионатан желает действовать только в соответствии с волей Божией и надеется узнать эту волю через знак, который Господь пошлет ему."},{"index":21,"link":"<strong>14:21 Евреи.<\/strong>","text":"См. ком. 4,6."},{"index":24,"link":"<strong>14:24 а Саул.<\/strong>","text":"Правильнее &ndash; \"поэтому Саул\", т.е. народ был \"истомлен\" не из-за наложенного Саулом заклятия. Оно, напротив, явилось как бы мерой против этого \"истомления\" (см. предыдущий ком.)."},{"index":27,"link":"<strong>14:27 Ионафан же не слышал.<\/strong>","text":"Незнание Ионафана о наложенном его отцом заклятии убедительнее всего объясняется именно исходя из предложенного выше понимания ст. 24 (см. ком.)."},{"index":29,"link":"<strong>14:29 смутил отец мой землю.<\/strong>","text":"Недоверие Ионафана к Саулу, выразившееся прежде в его нежелании посвящать отца в план вылазки в стан филистимлян (ст. 1), выливается теперь в открытое осуждение неразумного поступка царя, наложившего на народ ненужное заклятие. Обвиняя Саула в том, что тот \"смутил землю\", Ионафан тем самым невольно предчувствует результат процедуры бросания жребия (ст. 38-42) и одновременно опровергает его. Жребий, как например в случае с Аханом (Нав. 7,16-18), часто бросали с целью определить виновного в том или ином проступке, т.е. того, кто \"смущает землю\". Ахан, чье имя означает \"возмутитель\", был, как известно, побит камнями в долине Ахор (в \"долине Смуты\", Нав. 7,25.26). Жребий, о котором будет идти речь в данной главе, укажет на Ионафана как нарушителя заклятия, каковым он, собственно говоря, и является (ст. 42), однако, несмотря на это, подлинным \"возмутителем\" Израиля оказывается Саул. Об этом говорит Ионафан, и это в результате осознает весь народ."},{"index":31,"link":"<strong>14:31 до Аиалона.<\/strong>","text":"Аиалон находился к западу от Михмаса, т.е. между ним и землями филистимлян. По окружающей Аиалон одноименной долине, судя по всему, они и спасались бегством."},{"index":33,"link":"<strong>14:33 народ грешит пред Господом, ест с кровью.<\/strong>","text":"В ВЗ неоднократно говорите о запрете есть мясо с кровью (напр. Быт. 9,4; Лев. 3,17; 7,26.27; 17,10.12; 19,26; Втор. 15,23; Иез. 33,25)."},{"index":35,"link":"<strong>14:35 то был первый жертвенник, поставленный им Господу.<\/strong>","text":"О том, чтобы Саул воздвиг какие-либо еще жертвенники Господу, нигде не говорится. В то же врем древнееврейский текст данного стиха неоднозначен и допускает иное прочтение: \"он начал строить жертвенник Господу\". Как полагают некоторые толкователи, Саул заложил жертвенник, использовав камень, о котором сказано в ст. 33, однако не завершил его строительства, поскольку увлекся преследованием разбитых филистимлян."},{"index":36,"link":"<strong>14:36 Священник же сказал.<\/strong>","text":"Такая инициатива должна была бы принадлежать царю, а не священнику (по всей видимости, Ахии; ср. ст. 3). То обстоятельство, что с ней все-таки пришлось выступить священнику, вполне соответствует растущему нежеланию Саула руководствоваться указаниями свыше (см. ком. к 14,10)."},{"index":39,"link":"<strong>14:39 Но никто не отвечал ему из... народа.<\/strong>","text":"Молчаливое согласие народа (ст. 36: \"делай все, что хорошо в глазах твоих\"), оборачивается молчаливым протестом при словах Саула о том, что и Ионафан может подвергнуться наказанию смертью."},{"index":45,"link":"<strong>14:45 Да не будет этого.<\/strong>","text":"Из-за упрямства Саула (ср. ст. 39,44) народ вынужден выбирать между ним и Ионафаном. Жребий указывает на последнего, но именно в нем израильтяне признают человека, через которого в этот день осуществлялось вмешательство Бога в ход земных дел. Неразумные действия Саула (гл. 13) привели его к разрыву с Самуилом, но он не одумался и теперь отталкивает от себя всех, в том числе и собственного сына. Однако изоляция, в которой таким образом оказался Саул, не продлится долго, ибо вскоре Ионафан снова станет его доверенным лицом (20,2), народ опять начнет выказывать свою преданность ему (23,19; 24,1), и даже Самуил возобновит отношения с ним (гл. 15)."},{"index":47,"link":"<strong>14:47-51<\/strong>","text":"В этих стихах приводится перечень военных деяний Саула (ст. 47,48). Во многом сходен с этим местом рассказ о победах Давида (2 Цар. гл. 8), но кроме сходства, между этими местами есть и одно весьма значимое отличие: о Сауле не говорится того, что повторится не раз о Давиде: \"хранил Господь Давида везде, куда бы он ни ходил\" (2 Цар. 8,6.14)."},{"index":52,"link":"<strong>14:52 упорная война.<\/strong>","text":"См. ком. к 7,13."}]}