{"title":"1-я Царств 15 глава","book_id":9,"chapter_id":15,"verses":[{"num":1,"sub":"Война с амаликитянами","verse":"И сказал Самуил Саулу: «Господь послал меня помазать тебя царем над народом Его, над Израилем; теперь послушай гласа Господа."},{"num":2,"verse":"Так говорит Господь Саваоф: „Вспомнил Я о том, что сделал Амалик Израилю, как он противостал ему на пути, когда он шел из Египта;"},{"num":3,"verse":"теперь иди и порази Амалика и истреби все, что у него; и не давай пощады ему, но предай смерти от мужа до жены, от отрока до грудного младенца, от вола до овцы, от верблюда до осла“»."},{"num":4,"verse":"И собрал Саул народ и насчитал их в Телаиме двести тысяч израильтян пеших и десять тысяч из колена Иудина."},{"num":5,"verse":"И дошел Саул до города Амаликова, и сделал засаду в долине."},{"num":6,"verse":"И сказал Саул кинеям: «Пойдите, отделитесь, выйдите из среды Амалика, чтобы мне не погубить вас с ним, ибо вы оказали благосклонность всем израильтянам, когда они шли из Египта». И отделились кинеи из среды Амалика."},{"num":7,"verse":"И поразил Саул Амалика от Хавилы до окрестностей Сура, что перед Египтом;"},{"num":8,"verse":"и Агага, царя амаликитян, захватил живого, а народ весь истребил мечом."},{"num":9,"verse":"Но Саул и народ пощадили Агага, и лучших из овец и волов, и откормленных ягнят, и все хорошее и не хотели истребить, а все вещи маловажные и худые истребили."},{"num":10,"sub":"Саул отвергнут Господом","verse":"И было слово Господа к Самуилу такое:"},{"num":11,"verse":"«Жалею, что поставил Я Саула царем, ибо он отвратился от Меня и слова Моего не исполнил». И опечалился Самуил, и взывал к Господу целую ночь."},{"num":12,"verse":"И встал Самуил рано утром <em>и пошел<\/em> навстречу Саулу. И известили Самуила, что Саул ходил на Кармил, и там поставил себе памятник, и сошел в Галгал."},{"num":13,"verse":"Когда пришел Самуил к Саулу, то Саул сказал ему: «Благословен ты у Господа; я исполнил слово Господа»."},{"num":14,"verse":"И сказал Самуил: «А что это за блеяние овец в ушах моих и мычание волов, которое я слышу?»"},{"num":15,"verse":"И сказал Саул: «Привели их от Амалика, так как народ пощадил лучших из овец и волов для жертвоприношения Господу, Богу твоему; прочее же мы истребили»."},{"num":16,"verse":"И сказал Самуил Саулу: «Подожди, я скажу тебе, что сказал мне Господь ночью». И сказал ему Саул: «Говори»."},{"num":17,"verse":"И сказал Самуил: «Не малым ли ты был в глазах твоих, когда сделался главой колен Израилевых и Господь помазал тебя царем над Израилем?"},{"num":18,"verse":"И послал тебя Господь в путь, сказав: „Иди и предай заклятию нечестивых амаликитян и воюй против них, доколе не уничтожишь их“."},{"num":19,"verse":"Зачем же ты не послушал гласа Господа, и бросился на добычу, и сделал зло перед очами Господа?»"},{"num":20,"verse":"И сказал Саул Самуилу: «Я послушал гласа Господа и пошел в путь, куда послал меня Господь, и привел Агага, царя амаликитского, а Амалика истребил;"},{"num":21,"verse":"народ же из добычи, из овец и волов, взял лучшее из заклятого, для жертвоприношения Господу, Богу твоему, в Галгале»."},{"num":22,"verse":"И отвечал Самуил: «Неужели всесожжения и жертвы столько же приятны Господу, как послушание гласу Господа? <strong>Послушание лучше жертвы,<\/strong> и повиновение лучше тука овнов;"},{"num":23,"verse":"ибо непокорность есть <em>такой же<\/em> грех, что волшебство, и противление <em>то же, что<\/em> идолопоклонство; за то, что ты отверг слово Господа, и Он отверг тебя, чтобы ты не был царем <em>над Израилем».<\/em>"},{"num":24,"verse":"И сказал Саул Самуилу: «Согрешил я, ибо преступил повеление Господа и слово твое; но я боялся народа и послушал голоса их;"},{"num":25,"verse":"теперь же сними с меня грех мой и воротись со мной, чтобы я поклонился Господу»."},{"num":26,"verse":"И отвечал Самуил Саулу: «Не ворочусь я с тобой, ибо ты отверг слово Господа, и Господь отверг тебя, чтобы ты не был царем над Израилем»."},{"num":27,"verse":"И обратился Самуил, чтобы уйти. Но <em>Саул<\/em> ухватился за край одежды его и разодрал ее."},{"num":28,"verse":"Тогда сказал Самуил: «Ныне отторг Господь царство израильское от тебя и отдал его ближнему твоему, лучшему тебя;"},{"num":29,"verse":"и не скажет неправды и не раскается Верный Израилев; ибо не человек Он, чтобы раскаяться Ему»."},{"num":30,"verse":"И сказал <em>Саул:<\/em> «Я согрешил, но почти меня ныне перед старейшинами народа моего и перед Израилем и воротись со мной, и я поклонюсь Господу, Богу твоему»."},{"num":31,"verse":"И возвратился Самуил за Саулом, и поклонился Саул Господу."},{"num":32,"verse":"Потом сказал Самуил: «Приведите ко мне Агага, царя амаликитского». И подошел к нему Агаг дрожащий, и сказал Агаг: «Конечно, горечь смерти миновала?»"},{"num":33,"verse":"Но Самуил сказал: «Как меч твой женщин лишал детей, так мать твоя между женщинами пусть лишена будет <em>сына».<\/em> И разрубил Самуил Агага пред Господом в Галгале."},{"num":34,"verse":"И отошел Самуил в Раму, а Саул пошел в дом свой, в Гиву Саулову."},{"num":35,"verse":"И более не виделся Самуил с Саулом до дня смерти своей; но печалился Самуил о Сауле, потому что Господь раскаялся, что воцарил Саула над Израилем."}],"coments":[{"index":1,"link":"<strong>15:1-35<\/strong>","text":"Саул не повинуется Божиему повелению. За это он во второй раз, и окончательно, отвергается Богом от царства."},{"index":1,"link":"<strong>15:1 теперь послушай гласа Господа.<\/strong>","text":"Слова \"слушать\" и \"глас\", неоднократно повторяемые на протяжении данной главы (ст. 14,19,20,22,24), являются для нее ключевыми. Посредством этих двух слов здесь передается идея о необходимости послушания Господу."},{"index":2,"link":"<strong>15:2 Амалик.<\/strong>","text":"Согласно Быт. 36,12.16, амаликитяне &ndash; потомки Исава. Это кочевники, обитавшие в северных районах Синайского полуострова и часто вступавшие в столкновения с Израилем. См. Суд. 3,13; 6,3-5.33; 7,12; 10,12."},{"index":2,"link":"<strong>что сделал Амалик Израилю.<\/strong>","text":"См. Исх. 17,8-13; Чис. 14,43.45."},{"index":3,"link":"<strong>15:3 истреби все.<\/strong>","text":"Это выражение означает полное посвящение чего-либо или кого-либо Господу; в военное время посвящение производилось посредством уничтожения (см. ст. 8,9,15,18,20,21; Исх. 17,14-16; Втор. 25,17-19)."},{"index":3,"link":"<strong>от мужа до жены, от отрока до грудного младенца.<\/strong>","text":"См. ком. к 22,19."},{"index":4,"link":"<strong>15:4 в Телаиме.<\/strong>","text":"Телаим, по всей видимости, тот же город, что и названный в числе городов колена Иудина Телем (Нав. 15,24). В Септуагинте в данном стихе говорите не о Телаиме, а о Галгале, в котором, по мнению некоторых исследователей, и произошла описанная в ст. 1-3 встреча Саула с Самуилом."},{"index":6,"link":"<strong>15:6 Кинеянам.<\/strong>","text":"В Чис. 24,20-22 кинеяне упоминаются в одном ряду с амаликитянами (см. также Быт. 15,19; Суд. 1,16)."},{"index":6,"link":"<strong>ибо вы оказали благосклонность всем Израильтянам.<\/strong>","text":"Возможно, этими словами подразумевается тот факт, что поставить судей над Израилем Моисею посоветовал его тесть-кинеянин (Суд. 1,16). См. Исх., гл. 18."},{"index":7,"link":"<strong>15:7 от Хавилы до окрестностей Сура.<\/strong>","text":"См. Быт. 25,18. О Суре (27,8) говорите как о городе, расположенном в самой удаленной от Иудеи части владений амаликитян &ndash; почти на границе с Египтом. Местонахождение Хавилы точно не установлено."},{"index":8,"link":"<strong>15:8 Агага.<\/strong>","text":"Это может быть как титул, так и личное имя царя амаликитян (см. Чис. 24,7)."},{"index":8,"link":"<strong>а народ весь истребил.<\/strong>","text":"В данном случае имеются в виду те амаликитяне, которые попали к Саулу вместе с Агагом."},{"index":9,"link":"<strong>15:9 Но Саул и народ пощадили... и не хотели истребить.<\/strong>","text":"Этот поступок находился в прямом противоречии с Божиим повелением (ст. 3). Нежелание израильтян уничтожать все лучшее из добычи можно объяснить стремлением извлечь из победы материальную выгоду (грех Ахана также заключался в попытке утаить и присвоить себе то из добычи, что было \"заклято\", т.е. подлежало уничтожению, Нав. 7,1)."},{"index":11,"link":"<strong>15:11 жалею.<\/strong>","text":"См. ком. к ст. 29."},{"index":11,"link":"<strong>он отвратился от Меня и слова Моего не исполнил.<\/strong>","text":"В данных словах следует видеть суровое осуждение Саула и отвержение его от царства."},{"index":11,"link":"<strong>опечалился Самуил.<\/strong>","text":"Точнее: \"разгневался Самуил\". Хотя прямо в тексте об этом и не сказано, Самуил, судя по всему, не только разгневался на Саула за его последние неразумные поступки, но и глубоко огорчился."},{"index":11,"link":"<strong>взывал к Господу целую ночь.<\/strong>","text":"Самуил взывал к Господу, горько сетуя на Саула, но также, возможно, и ходатайствуя пред Ним за недостойного царя. Очевидно, что отвержение Саула огорчало пророка (ст. 35; 16,1)."},{"index":12,"link":"<strong>15:12 Кармил.<\/strong>","text":"Поселение к югу от Хеврона (25,2; Нав. 15,55). Оно не имеет отношения к одноименному горному массиву на севере Израиля."},{"index":12,"link":"<strong>поставил себе памятник.<\/strong>","text":"Ближайшей параллелью этому поступку является воздвижение памятника самому себе Авессаломом (2 Цар. 18,18). Авессалом этот свой поступок объясняет желанием \"чтобы сохранилась память имени\" его (ср. Быт. 14,4)."},{"index":17,"link":"<strong>15:17 не малым ли ты был в глазах твоих.<\/strong>","text":"Хотя Саул и чувствовал себя во многом зависимым от народа, Самуил сурово осуждает его попытку приуменьшить собственную долю ответственности в произошедшем после победы над амаликитянами."},{"index":17,"link":"<strong>когда сделался главою колен Израилевых.<\/strong>","text":"\"Глава\", если он не принимает на себя ответственности за своих подчиненных и их поступки, не может считаться подлинным главой. По мысли Самуила, коль скоро \"Господь помазал тебя царем\" и \"послал тебя... в путь\" (ст. 18), не может быть и речи о том, чтобы перекладывать ответственность на народ."},{"index":20,"link":"<strong>15:20-21<\/strong>","text":"Самуил уже полностью опроверг оправдания Саула, но тот продолжает упорно держаться за них. Саул также пользуется случаем, чтобы объяснить щекотливый вопрос сохранения жизни Агагу утверждениями о том, что, вступив в битву с амаликитянами, он дважды исполнил Божие повеление."},{"index":22,"link":"<strong>15:22 всесожжения.<\/strong>","text":"См. ком. к 10,8."},{"index":22,"link":"<strong>Послушание лучше жертвы.<\/strong>","text":"Самуил однозначно не посчитал достойным оправданием слова Саула о том, что скот амаликитян был захвачен для принесения его в жертву. Теперь же он, по видимости, принимает это оправдание, но лишь для того, чтобы подчеркнуть, что ритуальное действо, за которым не стоит чистосердечное смирение, теряет всякий смысл. См. Ис. 1,10-17; Иер. 6,19.20; 7,21-26; Ос. 6,6; Ам. 5,21-24; Мих. 6,6-8; ср. Пс. 50,18.19; Притч. 15,8; 21,3.27."},{"index":23,"link":"<strong>15:23 противление то же, что идолопоклонство.<\/strong>","text":"Самуил поясняет логику сказанного им в ст. 22. Если непослушание слову Божиему является по сути противлением Ему (12,15), а противление, в свою очередь, приравнивается к идолопоклонству и волшебству (и то и другое предполагает отвержение Господа), то ничем иным как идолопоклонством оказывается и принесение жертв царем, ослушавшимся Бога."},{"index":23,"link":"<strong>за то, что ты отверг слово Господа, и Он отверг тебя.<\/strong>","text":"Сообщая о Божием приговоре Саулу, Самуил делает это так, чтобы ни у кого не осталось никаких сомнений в справедливости этого приговора. Определенное Саулу наказание полностью соответствует его вине. Проступок Саула, о котором говорится в гл. 13, лишил его надежд стать основателем царской династии (13,14); из-за последнего непослушания он в глазах Господа перестает быть царем Израиля."},{"index":24,"link":"<strong>15:24-25<\/strong>","text":"Саул наконец начинает признавать свою ответственность за произошедшее после победы над амаликитянами (\"согрешил я\"), но, тем не менее, продолжает обвинять народ в том, что он принудил его к этому (\"я боялся народа и послушал голоса их\"). На первый взгляд, исповедание Саулом своего греха кажется вполне достаточным и соответствующим случаю. Однако признание им собственной вины выглядит скорее не знаком готовности вступить на путь примирения с Господом, а попыткой избежать гибели за непослушание (12,25). Другую, более искреннюю исповедь Саул приносит в ст. 30."},{"index":26,"link":"<strong>15:26 не ворочусь я с тобою.<\/strong>","text":"Пророк не считает исповедь Саула чистосердечной (см. ст. 30 и ком.)."},{"index":27,"link":"<strong>15:27 Саул ухватился за край одежды его и разодрал ее.<\/strong>","text":"См. ком. к 2,19."},{"index":28,"link":"<strong>15:28 отторг Господь царство Израильское.<\/strong>","text":"Саул оторвал часть одежды Самуила. Самуил же теперь представляет этот эпизод как символизирующий то, что Господь \"отторг\" (т.е. \"оторвал\") царство у Саула. См. 3 Цар. 11,29-33; ср. 19,24, а также поступок Давида (24,4.5)."},{"index":29,"link":"<strong>15:29 не скажет неправды и не раскается.<\/strong>","text":"Смысл данного стиха, как и Чис. 23,19, в том, что если Господь решил что-то окончательно, то, в отличие от человека, Его нельзя убедить переменить это решение."},{"index":29,"link":"<strong>Верный Израилев.<\/strong>","text":"Титул Господа."},{"index":30,"link":"<strong>15:30 почти меня ныне пред старейшинами.<\/strong>","text":"Саулу было важнее не примириться с Господом, а получить почести перед лицом старейшин народа моего. За это он обещает Самуилу поклониться Господу, Богу твоему."},{"index":31,"link":"<strong>15:31 возвратился Самуил за Саулом.<\/strong>","text":"Перемене Самуилом своего прежнего решения (ст. 26) можно предложить несколько объяснений: 1) Самуил решил последовать за Саулом, поскольку услышал от него чистосердечное исповедание в грехе; 2) после сказанного (ст. 28 и 29) уже нет опасности, что Саул мог счесть тот или иной поступок Самуила знаком смягчения Божиего приговора; 3) Самуил намеревался окончательно разобраться с Агагом."},{"index":31,"link":"<strong>поклонился Саул Господу.<\/strong>","text":"Древнееврейское слово, которое переведено здесь как \"поклонился\", означает скорее внешнее проявление почитания (ср. 20,41), и поэтому за поклонением Саула вполне может не быть никакого чистосердечного движения."},{"index":32,"link":"<strong>15:32 конечно горечь смерти миновалась.<\/strong>","text":"В Септуагинте: \"Неужто смерть так горька?\""},{"index":35,"link":"<strong>15:35 печалился Самуил о Сауле.<\/strong>","text":"См. ком. к ст. 11."}]}