{"title":"1-я Царств 17 глава","book_id":9,"chapter_id":17,"verses":[{"num":1,"sub":"Голиаф бросает вызов израильтянам","verse":"Филистимляне собрали войска свои для войны, и собрались в Сокхофе, что в Иудее, и расположились станом между Сокхофом и Азеком в Ефес-Даммиме."},{"num":2,"verse":"А Саул и израильтяне собрались и расположились станом в долине дуба и приготовились к войне против филистимлян."},{"num":3,"verse":"И стали филистимляне на горе с одной стороны, и израильтяне – на горе с другой стороны, а между ними была долина."},{"num":4,"verse":"И выступил из стана филистимского единоборец по имени Голиаф, из Гефа; ростом он – шести локтей и пяди."},{"num":5,"verse":"Медный шлем на голове его; и одет он был в чешуйчатую броню, и вес брони его – пять тысяч сиклей меди;"},{"num":6,"verse":"медные наколенники на ногах его, и медный щит за плечами его;"},{"num":7,"verse":"и древко копья его, как навой у ткачей; а само копье его в шестьсот сиклей железа, и перед ним шел оруженосец."},{"num":8,"verse":"И стал <em>он<\/em> и кричал к полкам израильским, говоря им: «Зачем вышли вы воевать? Не филистимлянин ли я, а вы рабы Саула? Выберите у себя человека, и пусть сойдет ко мне;"},{"num":9,"verse":"если он может сразиться со мной и убьет меня, то мы будем вашими рабами; если же я одолею его и убью его, то вы будете нашими рабами и будете служить нам»."},{"num":10,"verse":"И сказал филистимлянин: «Сегодня я посрамлю полки израильские; дайте мне человека, и мы сразимся вдвоем»."},{"num":11,"verse":"И услышали Саул и все израильтяне эти слова филистимлянина, и очень испугались, и ужаснулись."},{"num":12,"sub":"Давид в стане Саула","verse":"Давид же был сыном ефрафянина из Вифлеема Иудина по имени Иессей, у которого было восемь сыновей. Этот человек во дни Саула достиг старости и был старший между мужами."},{"num":13,"verse":"Три старших сына Иессея пошли с Саулом на войну; имена трех сыновей его, пошедших на войну: старший – Елиав, второй за ним – Аминадав, и третий – Самма;"},{"num":14,"verse":"Давид же был меньший. Трое старших пошли с Саулом,"},{"num":15,"verse":"а Давид возвратился от Саула, чтобы пасти овец отца своего в Вифлеемe."},{"num":16,"verse":"И выступал филистимлянин тот утром и вечером, и выставлял себя сорок дней."},{"num":17,"verse":"И сказал Иессей Давиду, сыну своему: «Возьми для братьев своих ефу сушеных зерен и десять этих хлебов и отнеси поскорее в стан к твоим братьям;"},{"num":18,"verse":"а эти десять сыров отнеси тысяченачальнику, и наведайся о здоровье братьев, и узнай о нуждах их»."},{"num":19,"verse":"Саул, и они, и все израильтяне <em>находились<\/em> в долине дуба и готовились к сражению с филистимлянами."},{"num":20,"verse":"И встал Давид рано утром, и поручил овец сторожу, и, взяв ношу, пошел, как приказал ему Иессей, и пришел к обозу, когда войско выведено было в строй и с криком готовилось к сражению."},{"num":21,"verse":"И расположили израильтяне и филистимляне строй против строя."},{"num":22,"verse":"Давид оставил свою ношу обозному сторожу, и побежал в ряды, и, придя, спросил братьев своих о здоровье."},{"num":23,"verse":"И вот, когда он разговаривал с ними, единоборец по имени Голиаф, филистимлянин из Гефа, выступает из рядов филистимских и говорит те слова, и Давид услышал <em>их.<\/em>"},{"num":24,"verse":"И все израильтяне, увидев этого человека, убегали от него и весьма боялись."},{"num":25,"verse":"И говорили израильтяне: «Видите этого выступающего человека? Он выступает, чтобы поносить Израиля. Если бы кто убил его, одарил бы того царь великим богатством, и дочь свою выдал бы за него, и дом отца его сделал бы свободным в Израиле»."},{"num":26,"verse":"И сказал Давид людям, стоящим с ним: «Что сделают тому, кто убьет этого филистимлянина и снимет поношение с Израиля? Ибо кто этот необрезанный филистимлянин, что так поносит воинство Бога живого?»"},{"num":27,"verse":"И сказал ему народ те же слова, говоря: «Вот что сделано будет тому человеку, который убьет его»."},{"num":28,"verse":"И услышал Елиав, старший брат Давида, что говорил он с людьми, и рассердился Елиав на Давида и сказал: «Зачем ты сюда пришел и на кого оставил немногих овец тех в пустыне? Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение»."},{"num":29,"verse":"И сказал Давид: «Что же я сделал? Не слова ли это?»"},{"num":30,"verse":"И отворотился от него к другому и говорил те же слова, и отвечал ему народ по-прежнему."},{"num":31,"verse":"И услышали слова, которые говорил Давид, и пересказали Саулу, и тот призвал его."},{"num":32,"verse":"И сказал Давид Саулу: «Пусть никто не падает духом из-за него; раб твой пойдет и сразится с этим филистимлянином»."},{"num":33,"verse":"И сказал Саул Давиду: «Не можешь ты идти против этого филистимлянина, чтобы сразиться с ним, ибо ты еще юноша, а он воин от юности своей»."},{"num":34,"verse":"И сказал Давид Саулу: «Раб твой пас овец у отца своего, и когда, бывало, приходил лев или медведь и уносил овцу из стада,"},{"num":35,"verse":"то я гнался за ним, и нападал на него, и отнимал из пасти его; а если он бросался на меня, то я брал его за космы и поражал его и умерщвлял его."},{"num":36,"verse":"И льва, и медведя убивал раб твой, и с этим филистимлянином необрезанным будет то же, что с ними, потому что так поносит воинство Бога живого»."},{"num":37,"verse":"И сказал Давид: «Господь, Который избавлял меня от льва и медведя, избавит меня и от руки этого филистимлянина». И сказал Саул Давиду: «Иди! И да будет Господь с тобой»."},{"num":38,"verse":"И одел Саул Давида в свои одежды, и возложил на голову его медный шлем, и надел на него броню."},{"num":39,"verse":"И опоясался Давид мечом его сверх одежды и начал ходить, ибо не привык <em>к такому вооружению;<\/em> потом сказал Давид Саулу: «Я не могу ходить в этом, я не привык». И снял Давид все это с себя."},{"num":40,"verse":"И взял посох свой в руку свою, и выбрал себе пять гладких камней из ручья, и положил их в пастушескую сумку, которая была с ним; и с сумкой и с пращой в руке своей выступил против филистимлянина."},{"num":41,"sub":"Давид поражает Голиафа","verse":"Выступил и филистимлянин, идя и приближаясь к Давиду, и оруженосец шел впереди него."},{"num":42,"verse":"И взглянул филистимлянин, и, увидев Давида, с презрением посмотрел на него, ибо он был молод, белокур и красив лицом."},{"num":43,"verse":"И сказал филистимлянин Давиду: «Что ты идешь на меня с палкой? Разве я собака?» И проклял филистимлянин Давида своими богами."},{"num":44,"verse":"И сказал филистимлянин Давиду: «Подойди ко мне, и я отдам тело твое птицам небесным и зверям полевым»."},{"num":45,"verse":"А Давид отвечал филистимлянину: «Ты идешь против меня с мечом, и копьем, и щитом, а я иду против тебя во имя Господа Саваофа, Бога воинств израильских, которые ты поносил."},{"num":46,"verse":"Ныне предаст тебя Господь в руку мою, и я убью тебя, и сниму с тебя голову твою, и отдам трупы войска филистимского птицам небесным и зверям земным, и узнает вся земля, что есть Бог в Израиле."},{"num":47,"verse":"И узнает весь этот сонм, что не мечом и копьем спасает Господь, ибо это война Господа, и Он предаст вас в руки наши»."},{"num":48,"verse":"Когда филистимлянин поднялся и стал подходить и приближаться навстречу Давиду, Давид поспешно побежал к строю навстречу филистимлянину."},{"num":49,"verse":"И опустил Давид руку свою в сумку, и взял оттуда камень, и бросил из пращи, и поразил филистимлянина в лоб, так что камень вонзился в лоб его, и он упал лицом на землю."},{"num":50,"verse":"Так одолел Давид филистимлянина – пращой и камнем, и поразил филистимлянина и убил его; меча же не было в руках Давида."},{"num":51,"verse":"Тогда Давид подбежал и, наступив на филистимлянина, взял меч его и вынул его из ножен, ударил его и отсек им голову его; филистимляне, увидев, что силач их умер, побежали."},{"num":52,"verse":"И поднялись мужи израильские и иудейские, и воскликнули, и гнали филистимлян до входа в долину и до ворот Аккарона. И падали поражаемые филистимляне по дороге шаараимской до Гефа и до Аккарона."},{"num":53,"verse":"И возвратились сыны Израилевы из погони за филистимлянами и разграбили стан их."},{"num":54,"verse":"И взял Давид голову филистимлянина и отнес ее в Иерусалим, а оружие его положил в шатре своем."},{"num":55,"sub":"Представление Давида Саулу","verse":"Когда Саул увидел Давида, выходившего против филистимлянина, то сказал Авениру, начальнику войска: «Авенир, чей сын этот юноша?» Авенир сказал: «Да живет душа твоя, царь, я не знаю»."},{"num":56,"verse":"И сказал царь: «Так спроси, чей сын этот юноша?»"},{"num":57,"verse":"Когда же Давид возвращался после поражения филистимлянина, то Авенир взял его и привел к Саулу, и голова филистимлянина была в руке его."},{"num":58,"verse":"И спросил его Саул: «Чей ты сын, юноша?» И отвечал Давид: «Сын раба твоего Иессея из Вифлеема»."}],"coments":[{"index":1,"link":"<strong>17:1 между Сокхофом и Азеком в Ефес-Даммиме.<\/strong>","text":"Точнее не \"Азеком\", а \"Азекой\". Иудейское поселение Сокхоф располагалось к западу от Вифлеема, на границе с филистимскими землями. Азека находилась северо-западнее Сокхофа, а Ефес-Даммим, как можно заключить из данного стиха, где-то между этими двумя поселениями."},{"index":2,"link":"<strong>17:2 в долине дуба.<\/strong>","text":"Эта долина и в наши дни носит свое древнееврейское название. Она лежит несколько севернее Сокхофа и Азеки."},{"index":4,"link":"<strong>17:4 единоборец.<\/strong>","text":"В ВЗ практически не встречается упоминаний о таком способе разрешения противоречий между двумя враждующими народами, как смертельный поединок единоборцев, представляющих каждую из сторон (со значительными оговорками описанием такого поединка можно считать 2 Цар. 2,14-16). Однако, согласно многочисленным сведениям, схватки единоборцев были распространены у соседей Израиля. По победе одного из них язычники судили о воле богов."},{"index":4,"link":"<strong>ростом он &ndash; шести локтей и пяди.<\/strong>","text":"Т.е. приблизительно 2,7 метра. В Септуагинте, Свитках Мертвого моря и у Иосифа Флавия (\"Иудейские древности\", 6.9.1) говорится не о шести, а лишь о четырех локтях. В этом случае рост Голиафа равнялся двум метрам. По стандартам того времени его можно называть гигантом."},{"index":11,"link":"<strong>17:11 Саул и все Израильтяне... очень испугались и ужаснулись.<\/strong>","text":"Логично было бы, если бы против филистимского гиганта и от Израиля вышел гигант, т.е. Саул (см. 9,2; 10,23.24). Однако Саул \"испугался и ужаснулся\" вида Голиафа и его слов, не меньше, чем все прочие израильтяне."},{"index":12,"link":"<strong>17:12 сын Ефрафянина.<\/strong>","text":"См. Быт. 35,19; 48,7; Руфь 1,2; 4,11; 1 Пар. 4,4; Мих. 5,2."},{"index":15,"link":"<strong>17:15 Давид возвратился от Саула.<\/strong>","text":"Этими словами данный эпизод связывается с событиями предыдущей главы, в которой рассказано о том, как Давид поступил на службу к Саулу. Очевидно, он не постоянно находился при Сауле, а делил свое время между царской службой и работой в отцовском хозяйстве."},{"index":25,"link":"<strong>17:25 одарил бы того царь.<\/strong>","text":"Ср. 8,14-18; 22,7."},{"index":25,"link":"<strong>дочь свою выдал бы за него.<\/strong>","text":"Ср. Нав. 15,16; см. ком. к 18,17-19."},{"index":26,"link":"<strong>17:26 необрезанный Филистимлянин.<\/strong>","text":"См. ком. к 14,6."},{"index":28,"link":"<strong>17:28 рассердился Елиав на Давида и сказал.<\/strong>","text":"В данном случае можно провести параллель между сыновьями Иессея и сыновьями Иакова: последние также стали испытывать неприязнь к своему брату Иосифу, когда тот получил знамение об ожидавшей его великой будущности (Быт. 37,2-11), и дурно обошлись с ним (Быт. 37,12-19)."},{"index":28,"link":"<strong>на кого оставил немногих овец тех в пустыне?<\/strong>","text":"Давид, несмотря на все свое нетерпение принять участие в битве, со всей ответственностью подошел и к более прозаическим обязанностям: и овец, и данные ему отцом припасы он, прежде чем отправиться к боевым линиям израильтян, передал в надежные руки (см. ст. 20 и 22)."},{"index":28,"link":"<strong>дурное сердце твое.<\/strong>","text":"Если ранее упоминание о высоком росте Елиава уже в некотором роде уподобило его Саулу (16,6.7), то теперь это уподобление усиливается благодаря его глубокому заблуждению относительно человеческих качеств Давида (ср. 13,14: \"Господь найдет Себе мужа по сердцу Своему\"; 16,7: \"Господь смотрит на сердце\").32 пусть никто не падает духом. Букв.: \"ни один человек\". Септуагинта предлагает иное прочтение этого места: \"пусть мой господин не упадет духом\", что также возможно, поскольку по-древнееврейски слова \"человек\" и \"господин\" пишутся и произносятся практически одинаково."},{"index":33,"link":"<strong>17:33-37<\/strong>","text":"В этом диалоге Саула с Давидом проявляется разница в их позициях. Саул мыслит в сугубо человеческих понятиях (\"не можешь ты идти против этого Филистимлянина ... ибо ты еще юноша\", ст. 33), Давид же выражает уверенность, что \"Господь... избавит\" его (ст. 37)."},{"index":36,"link":"<strong>17:36 Филистимлянином необрезанным.<\/strong>","text":"См. ком. к 14,6."},{"index":37,"link":"<strong>17:37 да будет Господь с тобою.<\/strong>","text":"Саул, сам того не понимая, продолжает способствовать восхождению Давида к престолу. Ранее он призвал будущего царя к себе на службу (см. ком. к 16,19), а теперь предоставляет Давиду возможность отличиться в бою, где Давид сражается фактически вместо самого Саула. Суть такова, что, произнося фразу \"да будет Господь с тобою\", Саул говорит о том, что отличает Давида от него самого."},{"index":38,"link":"<strong>17:38-39<\/strong>","text":"Упоминание о том, что Давид отказался воспользоваться доспехами и мечом Саула, предвосхищает его слова в ст. 47: \"не мечом и копьем спасает Господь, ибо это война Господа\" (см. ком. к ст. 5-7)."},{"index":45,"link":"<strong>17:45 во имя Господа Саваофа<\/strong>","text":"<\/strong>. См. ком. к 1,3. Давид выходит против Голиафа \"во имя Господа\", т.е. как орудие Божие, как человек, облеченный всем тем могуществом, которое стоит за именем Господа. О значении имени Божиего см. Исх. 34,5-7."},{"index":47,"link":"<strong>17:47 это война Господа.<\/strong>","text":"См. ком. к ст. 38,39; 14,6."},{"index":49,"link":"<strong>17:49 в лоб.<\/strong>","text":"Здесь игра слов. По звучанию древнееврейское слово \"лоб\" очень похоже на слово \"наколенники\" (доспехи для защиты голеней), о которых упоминается в ст. 6."},{"index":50,"link":"<strong>17:50 убил его.<\/strong>","text":"Точнее, нанес ему смертельную рану (ст. 51)."},{"index":0,"link":"<strong>17:меча же не было в руках Давида.<\/strong>","text":"Эти слова подводят итог поединку между Голиафом, превосходившим Давида и физической силой, и вооружением, и будущим царем Израиля, который, имея на своей стороне Бога, победил, даже не взяв в руки меч (ср. ст. 45-47)."},{"index":51,"link":"<strong>17:51 ударил его.<\/strong>","text":"Букв.: \"добил\"."},{"index":52,"link":"<strong>17:52 до Гефа и до Аккарона.<\/strong>","text":"См. ком. к 4,1; 5,8.10."},{"index":54,"link":"<strong>17:54 отнес ее в Иерусалим.<\/strong>","text":"Во время описываемых здесь событий Иерусалим принадлежал еще не израильтянам, а иевусеям (2 Цар. 5,6-9). Давид мог отнести свой трофей в Иерусалим, чтобы деморализовать иевусеев и предупредить об ожидающем их поражении."},{"index":55,"link":"<strong>17:55 чей сын этот юноша?<\/strong>","text":"Этот вопрос и ответ на него Авенира звучат, на первый взгляд, странно. Если считать, что события, описываемые в гл. 16, предшествовали изложенным в гл. 17 (а это представляется вполне достоверным, ввиду сообщаемого в 17,15 и 18,2), то этому вопросу можно найти три объяснения. Во-первых, несмотря на то, что имя отца Давида было единожды названо Саулу (16,18), а Давид служил царским телохранителем (16,21), Саул мог быть мало осведомлен о семье Давида. Во-вторых, после того как он обещал столь многое победителю Голиафа (17,25), Саулу, естественно, хотелось знать, из какой семьи происходит его возможный зять и чей дом будет \"свободным в Израиле\". В-третьих, заинтересованность Саула могла объясняться тем, что ему прежде уже было сказано: \"отторг Господь царство... от тебя и отдал его ближнему твоему, лучшему тебя\" (15,28). Т.е. он мог задаться мыслью: уж не этому ли выдающемуся юноше передано его царство? См. 18,8 и ком."}]}