{"title":"1-я Царств 18 глава","book_id":9,"chapter_id":18,"verses":[{"num":1,"verse":"Когда кончил <em>Давид<\/em> разговор с Саулом, душа Ионафана прилепилась к душе его, и полюбил его Ионафан, как свою душу."},{"num":2,"verse":"И взял его Саул в тот день и не позволил ему возвратиться в дом отца его."},{"num":3,"verse":"Ионафан же заключил с Давидом союз, ибо полюбил его, как свою душу."},{"num":4,"verse":"И снял Ионафан верхнюю одежду свою, которая была на нем, и отдал ее Давиду, также и прочие одежды свои, и меч свой, и лук свой, и пояс свой."},{"num":5,"verse":"И Давид действовал благоразумно везде, куда ни посылал его Саул, и сделал его Саул начальником над военными людьми; и это понравилось всему народу и слугам Саула."},{"num":6,"sub":"Зависть Саула","verse":"Когда они шли, при возвращении Давида с победы над филистимлянином, то женщины из всех городов израильских выходили навстречу Саулу, царю, с пением и плясками, с торжественными тимпанами и с кимвалами."},{"num":7,"verse":"И восклицали игравшие женщины, говоря: «Саул победил тысячи, а Давид – десятки тысяч!»"},{"num":8,"verse":"И Саул сильно огорчился, и неприятно было ему это слово, и он сказал: «Давиду дали десятки тысяч, а мне тысячи; ему недостает только царства»."},{"num":9,"verse":"И с того дня и потом подозрительно смотрел Саул на Давида."},{"num":10,"verse":"И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукой своей на струнах, как и в другие дни; в руке у Саула было копье."},{"num":11,"verse":"И бросил Саул копье, подумав: «Пригвозжу Давида к стене»; но Давид два раза уклонился от него."},{"num":12,"verse":"И стал бояться Саул Давида, потому что Господь был с ним, а от Саула отступил."},{"num":13,"verse":"И удалил его Саул от себя и поставил его у себя тысяченачальником, и он выходил и входил пред народом."},{"num":14,"verse":"И Давид во всех делах своих поступал благоразумно, и Господь <em>был<\/em> с ним."},{"num":15,"verse":"И Саул видел, что он очень благоразумен, и боялся его."},{"num":16,"verse":"А весь Израиль и Иуда любили Давида, ибо он выходил и входил пред ними."},{"num":17,"sub":"Дочь Саула – жена Давида","verse":"И сказал Саул Давиду: «Вот старшая дочь моя, Мерова; я дам ее тебе в жены, только будь у меня храбрым и веди войны Господни». Ибо Саул думал: «Пусть не моя рука будет на нем, но рука филистимлян будет на нем»."},{"num":18,"verse":"Но Давид сказал Саулу: «Кто я и что жизнь моя и род отца моего в Израиле, чтобы мне быть зятем царя?»"},{"num":19,"verse":"А когда наступило время отдать Мерову, дочь Саула, Давиду, то она выдана была замуж за Адриэла из Мехолы."},{"num":20,"verse":"Но Давида полюбила <em>другая<\/em> дочь Саула, Мелхола; и когда возвестили <em>об этом<\/em> Саулу, то это было приятно ему."},{"num":21,"verse":"Саул думал: «Отдам ее за него, и она будет ему сетью, и рука филистимлян будет на нем». И сказал Саул Давиду: «Через другую ты породнишься ныне со мной»."},{"num":22,"verse":"И приказал Саул слугам своим: «Скажите Давиду тайно: „Вот, царь благоволит к тебе, и все слуги его любят тебя; итак, будь зятем царя“»."},{"num":23,"verse":"И передали слуги Саула в уши Давиду все слова эти. И сказал Давид: «Разве легко, кажется вам, быть зятем царя? Я человек бедный и незначительный»."},{"num":24,"verse":"И донесли Саулу слуги его и сказали: «Вот что говорит Давид»."},{"num":25,"verse":"И сказал Саул: «Так скажите Давиду: „Царь не хочет вена, кроме ста краеобрезаний филистимских, в отмщение врагам царя“». Ибо Саул имел в мыслях погубить Давида руками филистимлян."},{"num":26,"verse":"И пересказали слуги его Давиду эти слова, и понравилось Давиду сделаться зятем царя."},{"num":27,"verse":"Еще не прошли назначенные дни, как Давид встал и пошел сам и люди его с ним, и убил двести человек филистимлян, и принес Давид краеобрезания их, и представил их в полном количестве царю, чтобы сделаться зятем царя. И выдал Саул за него Мелхолу, дочь свою, замуж."},{"num":28,"verse":"И увидел Саул, и узнал, что Господь с Давидом <em>и весь Израиль любит его<\/em> и что Мелхола, дочь Саула, любила <em>Давида.<\/em>"},{"num":29,"verse":"И стал Саул еще больше бояться Давида и сделался врагом его на всю жизнь."},{"num":30,"verse":"И когда вожди филистимские вышли <em>на войну,<\/em> Давид с самого выхода их действовал благоразумнее всех слуг Саула, и весьма прославилось имя его."}],"coments":[{"index":2,"link":"<strong>18:2 не позволил ему возвратиться.<\/strong>","text":"См. ком. к 17,15."},{"index":4,"link":"<strong>18:4 снял Ионафан верхнюю одежду свою.<\/strong>","text":"Саул и Ионафан выделялись среди прочих израильтян тем, что только у них двоих имелись мечи и копья (20,31). Передача же Ионафаном своих одежд и оружия Давиду означает не только его доброе отношение к нему, но и то также, что сын Саула видит в Давиде Божиего избранника, которому суждено сменить на престоле его отца (ср. 23,17)."},{"index":8,"link":"<strong>18:8 ему недостает только царства.<\/strong>","text":"Саул чувствует, что Давид и есть тот \"ближний\", которому Богом передано его царство (см. 15,28 и ком.; 17,55)."},{"index":10,"link":"<strong>18:10 злой дух.<\/strong>","text":"См. ком. к 16,14."},{"index":12,"link":"<strong>18:12 потому что Господь был с ним.<\/strong>","text":"См. 16,18 и ком. а от Саула отступил. См. 16,14 и ком."},{"index":13,"link":"<strong>18:13-16<\/strong>","text":"Удаляя от себя и понижая в воинском чине Давида, Саул, по всей видимости, стремился принизить его в глазах народа. Однако замысел Саула привел к противоположному результату: Давид стал ближе к народу, так что \"весь Израиль и Иуда\" полюбили его, \"ибо он выходил и входил пред ними\" (т.е. был впереди, когда они шли на битву)."},{"index":17,"link":"<strong>18:17-19<\/strong>","text":"Ввиду того, что Давид стал чрезвычайно популярен у народа, Саул уже не мог более откладывать исполнение обещанного им победителю Голиафа (17,25). Однако Саул выдвигает новое условие: женившись на его дочери, Давид должен был остаться при нем, дабы вести \"войны Господни\" (ст. 17). Услышав предложение Саула, Давид не дал ему определенного ответа (ст. 18), но не потому, что хотел устраниться от войн Господа, а лишь следуя принятой в такой ситуации манере поведения (ср. 9,21). В последнюю минуту, однако, Саул изменяет свое решение (видимо, под предлогом нерешительности Давида) и отдает Мерову другому."},{"index":20,"link":"<strong>18:20-27<\/strong>","text":"Вторая дочь Саула Мелхола влюбляется в Давида, и Саул снова предлагает Давиду породниться с ним (ст. 20,21). Но теперь Саул уже не считает себя связанным данным прежде обещанием (17,25), поскольку полагает, что оно было выполнено, когда он предложил в жены Давиду Мерову (ст. 17-19). Таким образом, с его точки зрения, на этот раз он вправе поставить перед будущим зятем более жесткое условие, исполняя которое тот пошел бы практически на верную смерть (ст. 25). Давид не теряет времени даром (ст. 26) и вскоре приносит царю вдвое больше трофеев, чем было необходимо для женитьбы на Мелхоле (ст. 27)."},{"index":28,"link":"<strong>18:28.29 Господь с Давидом.<\/strong>","text":"Саул начинает бояться Давида (ст. 29). Все его попытки уменьшить авторитет Давида и физически устранить его, своими ли собственными руками, или руками филистимлян, оканчиваются полной неудачей. Если бы Саул должным образом отнесся к своему отвержению Богом, как, например, отнесся Ионафан, ему не так тяжело было бы наблюдать за успехами Давида. Однако он не желает примириться с реальным положением дел и становится \"врагом его (Давида) на всю жизнь\" (ст. 29)."}]}