{"title":"1-я Царств 20 глава","book_id":9,"chapter_id":20,"verses":[{"num":1,"sub":"Ионафан и Давид","verse":"Давид убежал из Навафа в Раме и пришел и сказал Ионафану: «Что сделал я, в чем неправда моя, чем согрешил я перед отцом твоим, что он ищет души моей?»"},{"num":2,"verse":"И сказал ему <em>Ионафан:<\/em> «Нет, ты не умрешь. Вот, отец мой не делает ни большого, ни малого дела, не открыв ушам моим. Для чего же бы отцу моему скрывать от меня это дело? Этого не будет»."},{"num":3,"verse":"Давид клялся и говорил: «Отец твой хорошо знает, что я нашел благоволение в очах твоих, и потому говорит сам в себе: „Пусть не знает о том Ионафан, чтобы не огорчился“. Но жив Господь и жива душа твоя! Один только шаг между мной и смертью»."},{"num":4,"verse":"И сказал Ионафан Давиду: «Чего желает душа твоя, я сделаю для тебя»."},{"num":5,"verse":"И сказал Давид Ионафану: «Вот, завтра новомесячие, и я должен сидеть с царем за столом. Но отпусти меня, и я скроюсь в поле до вечера третьего дня."},{"num":6,"verse":"Если отец твой спросит обо мне, ты скажи: „Давид выпросился у меня сходить в свой город Вифлеем; потому что там ежегодное жертвоприношение всего родства его“."},{"num":7,"verse":"Если на это он скажет: „Хорошо“, то мир рабу твоему; а если он разгневается, то знай, что злое дело решено у него."},{"num":8,"verse":"Ты же сделай милость рабу твоему, ибо ты принял раба твоего в завет Господен с тобой, и если есть какая вина на мне, то умертви ты меня. Зачем тебе вести меня к отцу твоему?»"},{"num":9,"verse":"И сказал Ионафан: «Никак не будет этого с тобой. Ибо если я узнаю наверное, что у отца моего решено злое дело совершить над тобой, то неужели не извещу тебя об этом?»"},{"num":10,"verse":"И сказал Давид Ионафану: «Кто известит меня, если отец твой ответит тебе сурово?»"},{"num":11,"verse":"И сказал Ионафан Давиду: «Иди, выйдем в поле». И вышли оба в поле."},{"num":12,"verse":"И сказал Ионафан Давиду: «Жив Господь, Бог Израилев! Я завтра около этого времени или послезавтра выпытаю у отца моего; и если он благосклонен к Давиду и я тогда же не пошлю к тебе и не открою пред ушами твоими,"},{"num":13,"verse":"пусть то и то сделает Господь с Ионафаном и еще больше сделает. Если же отец мой замышляет сделать тебе зло, и это открою в уши твои, и отпущу тебя, и тогда иди с миром. И да будет Господь с тобой, как был с отцом моим!"},{"num":14,"verse":"Но и ты, если я буду еще жив, окажи мне милость Господню."},{"num":15,"verse":"А если я умру, то не отними милости твоей от дома моего вовеки, даже и тогда, когда Господь истребит с лица земли всех врагов Давида»."},{"num":16,"verse":"Так заключил Ионафан завет с домом Давида <em>и сказал:<\/em> «Да взыщет Господь с врагов Давида!»"},{"num":17,"verse":"И снова Ионафан клялся Давиду своею любовью к нему, ибо любил его, как свою душу."},{"num":18,"verse":"И сказал ему Ионафан: «Завтра новомесячие, и о тебе спросят, ибо место твое будет не занято;"},{"num":19,"verse":"поэтому на третий день ты спустись и поспеши на то место, где скрывался ты прежде, и сядь у камня Азель;"},{"num":20,"verse":"а я в ту сторону пущу три стрелы, как будто стреляя в цель;"},{"num":21,"verse":"потом пошлю отрока, <em>говоря:<\/em> „Пойди, найди стрелы“; и если я скажу отроку: „Вот, стрелы сзади тебя, возьми их“, то приди ко мне, ибо мир тебе, и, жив Господь, ничего <em>тебе не будет.<\/em>"},{"num":22,"verse":"Если же так скажу отроку: „Вот, стрелы впереди тебя“, то ты уходи, ибо отпускает тебя Господь;"},{"num":23,"verse":"а тому, что мы говорили, я и ты, <em>свидетель<\/em> Господь между мной и тобой вовеки»."},{"num":24,"verse":"И скрылся Давид на поле. И наступило новомесячие, и сел царь обедать."},{"num":25,"verse":"Царь сел на своем месте, по обычаю, на седалище у стены, и Ионафан встал, и Авенир сел подле Саула; место же Давида осталось пустым."},{"num":26,"verse":"И не сказал Саул в тот день ничего, ибо подумал, что это случайность, что <em>Давид<\/em> нечист, не очистился."},{"num":27,"verse":"Наступил и второй день новомесячия, а место Давида оставалось пустым. Тогда сказал Саул сыну своему Ионафану: «Почему сын Иессея не пришел к обеду ни вчера, ни сегодня?»"},{"num":28,"verse":"И отвечал Ионафан Саулу: «Давид выпросился у меня в Вифлеем;"},{"num":29,"verse":"он говорил: „Отпусти меня, ибо у нас в городе семейное жертвоприношение и мой брат пригласил меня. Итак, если я нашел благоволение в очах твоих, схожу я и повидаюсь со своими братьями“. Поэтому он и не пришел к обеду царя»."},{"num":30,"verse":"Тогда сильно разгневался Саул на Ионафана и сказал ему: «Сын негодный и непокорный! Разве я не знаю, что ты подружился с сыном Иессея на срам себе и на срам матери твоей?"},{"num":31,"verse":"Ибо во все дни, доколе сын Иессея будет жить на земле, не устоишь ни ты, ни царство твое. Теперь же пошли и приведи его ко мне, ибо он обречен на смерть»."},{"num":32,"verse":"И отвечал Ионафан Саулу, отцу своему, и сказал ему: «За что умерщвлять его? Что он сделал?»"},{"num":33,"verse":"Тогда Саул бросил копье в него, чтобы поразить его. И Ионафан понял, что отец его решился убить Давида."},{"num":34,"verse":"И встал Ионафан из-за стола в великом гневе и не обедал во второй день новомесячия, потому что скорбел о Давиде и потому что обидел его отец его."},{"num":35,"verse":"На другой день утром вышел Ионафан в поле, во время, которое назначил Давиду, и малый отрок с ним."},{"num":36,"verse":"И сказал он отроку: «Беги, ищи стрелы, которые я пускаю». Отрок побежал, а он пускал стрелы так, что они летели дальше <em>отрока.<\/em>"},{"num":37,"verse":"И побежал отрок туда, куда Ионафан пускал стрелы, и закричал Ионафан вслед отроку и сказал: «Смотри, стрела впереди тебя»."},{"num":38,"verse":"И опять кричал Ионафан вслед отроку: «Скорей беги, не останавливайся». И собрал отрок Ионафанов стрелы и пришел к своему господину."},{"num":39,"verse":"Отрок же не знал ничего; только Ионафан и Давид знали, в чем дело."},{"num":40,"verse":"И отдал Ионафан оружие свое отроку, бывшему при нем, и сказал ему: «Ступай, отнеси в город»."},{"num":41,"verse":"Отрок пошел, а Давид поднялся с южной стороны и пал лицом своим на землю и трижды поклонился; и целовали они друг друга, и плакали оба вместе, но Давид плакал более."},{"num":42,"verse":"И сказал Ионафан Давиду: «Иди с миром; а в чем клялись мы оба именем Господа, говоря: „Господь да будет между мной и между тобой и между семенем моим и семенем твоим“, то да будет навеки»."},{"num":43,"verse":"И встал <em>Давид<\/em> и пошел, а Ионафан возвратился в город."}],"coments":[{"index":1,"link":" <strong>20:1 из Навафа.<\/strong>","text":"См. 19,18 и ком."},{"index":2,"link":"<strong>20:2 этого не будет.<\/strong>","text":"Судя по всему, Ионафан не знал о последних покушениях на жизнь Давида (19,9-24) и потому утверждал, что клятва Саула (19,6) все еще в силе."},{"index":5,"link":"<strong>20:5 новомесячие.<\/strong>","text":"Праздник новомесячия отмечался в начале каждого месяца. Празднование его сопровождалось игрой на трубах (Чис. 10,10; Пс. 80,4) и специальными жертвоприношениями (Чис. 28,11-15). Праздник новомесячия часто упоминается в связи с субботой (4 Цар. 4,23; 1 Пар. 23,31; Неем. 10,33; Ис. 66,23; Иез. 46,1.3), и, следовательно, в отношении его могли действовать те же предписания, что и в отношении субботы (Ам. 8,5). Один раз этот праздник упоминается и в НЗ (Кол. 2,16)."},{"index":6,"link":"<strong>20:6 Вифлеем.<\/strong>","text":"См. ком. к 16,1."},{"index":6,"link":"<strong>годичное жертвоприношение.<\/strong>","text":"См. ком. к 1,3, а также 1,21."},{"index":7,"link":"<strong>20:7 рабу твоему.<\/strong>","text":"Такая форма обращения свидетельствует о смирении говорящего и о его почтении к адресату (см., напр., 1,11.16; 3,10; 17,32; 22,15; 23,10; 25,24)."},{"index":8,"link":"<strong>20:8 завет Господень с тобою.<\/strong>","text":"См. 18,3,4 и ком."},{"index":13,"link":"<strong>20:13 да будет Господь с тобою, как был с отцом моим.<\/strong>","text":"Это утверждение факта, что Господь все же был с Саулом, следует понимать как относящееся исключительно к тому периоду, пока Саул оставался законным в глазах Господа царем Израиля. Признавая в Давиде человека Божиего (см. 18,4; 23,17 и ком.), Ионафан выражает ему преданность, превосходящую даже его преданность собственному отцу (ст. 16)."},{"index":15,"link":"<strong>20:15 не отними милости твоей.<\/strong>","text":"О том, как Давид исполнил эту просьбу Ионафана, см. 2 Цар. 9,1-8; 21,7."},{"index":16,"link":"<strong>20:16 да взыщет Господь с врагов Давида.<\/strong>","text":"Под \"врагами\" здесь, судя по всему, подразумевается отец Ионафана Саул. Ср. 25,22 и 2 Цар. 12,14."},{"index":18,"link":"<strong>20:18 новомесячие.<\/strong>","text":"См. ком. к ст. 5."},{"index":19,"link":"<strong>20:19 у камня Азель.<\/strong>","text":"Септуагинта предлагает другое прочтение данного места: \"у этой насыпи\". Однако возможен и такой перевод: \"камень у начала пути\" или \"укромный камень\"."},{"index":23,"link":"<strong>20:23 свидетель Господь между мною и тобою во веки.<\/strong>","text":"См. Быт. 31,50.53."},{"index":24,"link":"<strong>20:24 новомесячие.<\/strong>","text":"См. ком. к ст. 5."},{"index":25,"link":"<strong>20:25 Авенир.<\/strong>","text":"Авенир был родственником Саула и его военачальником (14,50)."},{"index":26,"link":"<strong>20:26 не очистился.<\/strong>","text":"См. Лев. 7,19-21."},{"index":31,"link":"<strong>20:31 не устоишь ни ты, ни царство твое.<\/strong>","text":"Из этих слов Саула ясно, что Ионафан является его главным наследником. Несмотря на переданный Саулу через Самуила Божий приговор (13,14), он все еще надеется стать основателем царского рода (ср. 18,8 и ком.). В противоположность ему, Ионафан с готовностью принимает Божию волю (см. 18,4; 20,13; 23,17 и ком.)."},{"index":33,"link":"<strong>20:33 Саул бросил копье в него.<\/strong>","text":"Различие в отношении к Давиду привело к разрыву между отцом и сыном. О глубине этого разрыва свидетельствует покушение Саула на жизнь Ионафана, напоминающее его прежние попытки убить Давида (18,11; 19,10)."}]}