{"title":"1-я Царств 23 глава","book_id":9,"chapter_id":23,"verses":[{"num":1,"sub":"Давид спасает город Кеиль","verse":"И известили Давида, говоря: «Вот, филистимляне напали на Кеиль и расхищают гумна»."},{"num":2,"verse":"И вопросил Давид Господа, говоря: «Идти ли мне, и поражу ли я этих филистимлян?» И отвечал Господь Давиду: «Иди, ты поразишь филистимлян и спасешь Кеиль»."},{"num":3,"verse":"Но бывшие с Давидом сказали ему: «Вот, мы боимся здесь, в Иудее, как же нам идти в Кеиль против ополчений филистимских?»"},{"num":4,"verse":"Тогда снова вопросил Давид Господа, и отвечал ему Господь и сказал: «Встань и иди в Кеиль, ибо Я предам филистимлян в руки твои»."},{"num":5,"verse":"И пошел Давид с людьми своими в Кеиль, и воевал с филистимлянами, и угнал скот их, и нанес им великое поражение, и спас Давид жителей Кеиля."},{"num":6,"verse":"Когда Авиафар, сын Ахимелеха, прибежал к Давиду, то принес с собой и ефод."},{"num":7,"verse":"И донесли Саулу, что Давид пришел в Кеиль, и Саул сказал: «Бог предал его в руки мои, ибо он запер себя, войдя в город с воротами и запорами»."},{"num":8,"verse":"И созвал Саул весь народ на войну, чтоб идти к Кеилю осадить Давида и людей его."},{"num":9,"verse":"Когда узнал Давид, что Саул задумал против него злое, сказал священнику Авиафару: «Принеси ефод»."},{"num":10,"verse":"И сказал Давид: «Господи, Боже Израилев! Раб Твой услышал, что Саул хочет прийти в Кеиль – разорить город ради меня."},{"num":11,"verse":"Предадут ли меня жители Кеиля в руки его? И придет ли сюда Саул, как слышал раб Твой? Господи, Боже Израилев! Открой рабу Твоему». И сказал Господь: «Придет»."},{"num":12,"verse":"И сказал Давид: «Предадут ли жители Кеиля меня и людей моих в руки Саула?» И сказал Господь: «Предадут»."},{"num":13,"verse":"Тогда поднялся Давид и люди его, около шестисот человек, и вышли из Кеиля и ходили где могли. Саулу же было донесено, что Давид убежал из Кеиля, и тогда он отменил поход."},{"num":14,"sub":"Давид в пустыне Зиф","verse":"Давид же пребывал в пустыне в неприступных местах и потом на горе в пустыне Зиф. Саул искал его всякий день; но Бог не предал <em>Давида<\/em> в руки его."},{"num":15,"verse":"И видел Давид, что Саул вышел искать душу его; Давид же был в пустыне Зиф, в лесу."},{"num":16,"verse":"И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на Бога,"},{"num":17,"verse":"и сказал ему: «Не бойся, ибо не найдет тебя рука отца моего Саула, и ты будешь царствовать над Израилем, а я буду вторым по тебе; и Саул, отец мой, знает это»."},{"num":18,"verse":"И заключили они между собой завет перед лицом Господа; и Давид остался в лесу, а Ионафан пошел в дом свой."},{"num":19,"verse":"И пришли зифеи к Саулу в Гиву, говоря: «Вот, Давид скрывается у нас в неприступных местах, в лесу, на холме Гахила, что направо от Иесимона."},{"num":20,"verse":"Итак, по желанию души твоей, царь, иди; а наше дело будет предать его в руки царя»."},{"num":21,"verse":"И сказал им Саул: «Благословенны вы у Господа за то, что пожалели обо мне;"},{"num":22,"verse":"идите, удостоверьтесь еще, разведайте <em>и<\/em> высмотрите место его, где будет нога его, <em>и<\/em> кто видел его там, ибо мне говорят, что он очень хитер;"},{"num":23,"verse":"и высмотрите, и разведайте о всех убежищах, в которых он скрывается, и возвратитесь ко мне с верным известием, и я пойду с вами; и если он в этой земле, я буду искать его во всех тысячах Иудиных»."},{"num":24,"verse":"И встали они и пошли в Зиф прежде Саула. Давид же и люди его были в пустыне Маон, на равнине, направо от Иесимона."},{"num":25,"verse":"И пошел Саул с людьми своими искать <em>его.<\/em> Но Давида известили об этом, и он перешел к скале и оставался в пустыне Маон. И услышал Саул, и погнался за Давидом в пустыню Маон."},{"num":26,"verse":"И шел Саул по одной стороне горы, а Давид с людьми своими был на другой стороне горы. И когда Давид спешил уйти от Саула, а Саул с людьми своими шел в обход Давиду и людям его, чтобы захватить их,"},{"num":27,"verse":"тогда пришел к Саулу вестник, говоря: «Поспешай и приходи, ибо филистимляне напали на землю»."},{"num":28,"verse":"И возвратился Саул от преследования Давида, и пошел навстречу филистимлянам; поэтому и назвали это место Села-Гаммахлекоф."}],"coments":[{"index":1,"link":"<strong>23:1 Кеиль.<\/strong>","text":"Город к югу от Одолламской пещеры (22,1), недалеко от границы с филистимлянами."},{"index":1,"link":"<strong>расхищают гумна.<\/strong>","text":"Ср. Суд. 6,3-6."},{"index":5,"link":"<strong>23:5 спас Давид жителей Кеиля.<\/strong>","text":"Спасение Давидом жителей Кеиля явно противопоставлено организованному Саулом избиению жителей Номвы, о котором рассказано в предыдущей главе."},{"index":6,"link":"<strong>23:6 ефод.<\/strong>","text":"Имеется в виду не \"льняной ефод\", упоминаемый в 22,18, а ефод для вопрошания воли Господа (см. ком. к 2,28)."},{"index":7,"link":"<strong>23:7 Бог предал его в руки мои.<\/strong>","text":"Саул не понимает ни воли Господа, ни Его деяний (см. ст. 14: \"Бог не предал Давида в руки его\")."},{"index":12,"link":"<strong>23:12 предадут ли жители Кеиля меня и людей моих в руки Саула.<\/strong>","text":"Помня о побоище, устроенном Саулом в Номве, жители Кеиля испытывают страх перед жестокостью преследователя Давида."},{"index":13,"link":"<strong>23:13 около шестисот человек.<\/strong>","text":"Увеличение числа спутников Давида с четырехсот (22,2) до шестисот человек является еще одним свидетельством того, что силы его постоянно возрастали."},{"index":14,"link":"<strong>23:14 в пустыне в неприступных местах.<\/strong>","text":"Выражение \"в неприступных местах\" означает не какое-то конкретное место, а сам факт, что он был вне досягаемости Саула."},{"index":14,"link":"<strong>В пустыне Зиф.<\/strong>","text":"Речь идет о пустынной местности поблизости от поселения Зиф, находившегося несколько южнее Хеврона."},{"index":14,"link":"<strong>Бог не предал Давида в руки его.<\/strong>","text":"См. ком. к ст. 7."},{"index":16,"link":"<strong>23:16 И встал Ионафан, сын Саула... и укрепил его упованием на Бога.<\/strong>","text":"Ионафан не приуменьшает опасность, но укрепляет Давида упованием на Того, Кто единственный может придать ему сил. См. 30,7, где сказано, как Давид, снова оказавшись в тяжелом положении, также укрепляется \"надеждою на Господа, Бога своего\"."},{"index":17,"link":"<strong>23:17 а я буду вторым по тебе.<\/strong>","text":"Ионафану не суждено было остаться в живых и стать \"вторым по\" Давиду (31,2)."},{"index":18,"link":"<strong>23:18 завет.<\/strong>","text":"См. ком. к 18,4."},{"index":19,"link":"<strong>23:19 Зифеи.<\/strong>","text":"См. ком. к 23,14."},{"index":19,"link":"<strong>в Гиву.<\/strong>","text":"Гива &ndash; родной город Саула (10,26)."},{"index":24,"link":"<strong>23:24 в пустыне Маон.<\/strong>","text":"См. ком. к 23,14. Поселение Маон располагалось на юг от Хеврона; в 25,2 оно упоминается в качестве родины Навала."},{"index":27,"link":"<strong>23:27 ибо Филистимляне напали на землю.<\/strong>","text":"Время нападения филистимлян имеет провиденциальный характер."},{"index":28,"link":"<strong>23:28 И возвратился Саул от преследования.<\/strong>","text":"Это &ndash; один из тех редких моментов, когда Саул проявляет себя с положительной стороны. Дабы спасти Израиль от нависшей над ним опасности, он на время отказался от своих эгоистических интересов."}]}