{"title":"1-я Царств 24 глава","book_id":9,"chapter_id":24,"verses":[{"num":1,"sub":"Давид сохраняет Саулу жизнь","verse":"И вышел Давид оттуда и жил в безопасных местах Эн-Геди."},{"num":2,"verse":"Когда Саул возвратился от филистимлян, его известили, говоря: «Вот, Давид в пустыне Эн-Геди»."},{"num":3,"verse":"И взял Саул три тысячи отборных мужей из всего Израиля, и пошел искать Давида и людей его по горам, где живут серны."},{"num":4,"verse":"И пришел к загону овечьему, при дороге; там была пещера, и зашел туда Саул для нужды; Давид же и люди его сидели в глубине пещеры."},{"num":5,"verse":"И говорили Давиду люди его: «Вот день, о котором говорил тебе Господь: „Вот, Я предам врага твоего в руки твои, и сделаешь с ним, что тебе угодно“». Давид встал и тихонько отрезал край от верхней одежды Саула."},{"num":6,"verse":"Но после этого больно стало сердцу Давида, что он отрезал край от одежды Саула."},{"num":7,"verse":"И сказал он людям своим: «Да не попустит мне Господь сделать это господину моему, помазаннику Господнему, чтобы наложить руку мою на него, ибо он помазанник Господен»."},{"num":8,"verse":"И удержал Давид людей своих этими словами и не дал им восстать на Саула. А Саул встал и вышел из пещеры на дорогу."},{"num":9,"verse":"Потом встал и Давид, и вышел из пещеры, и закричал вслед Саулу, говоря: «Господин мой царь!» Саул оглянулся назад, и Давид пал лицом на землю и поклонился <em>ему.<\/em>"},{"num":10,"verse":"И сказал Давид Саулу: «Зачем ты слушаешь речи людей, которые говорят: „Вот Давид умышляет зло на тебя“?"},{"num":11,"verse":"Вот, сегодня видят глаза твои, что Господь предавал тебя ныне в руки мои в пещере; и мне говорили, чтобы убить тебя; но я пощадил тебя и сказал: „Не подниму руки моей на господина моего, ибо он помазанник Господа“."},{"num":12,"verse":"Отец мой! Посмотри на край одежды твоей в руке моей; я отрезал край одежды твоей, а тебя не убил. Узнай и убедись, что нет в руке моей зла, ни коварства, и я не согрешил против тебя; а ты ищешь души моей, чтобы отнять ее."},{"num":13,"verse":"Да рассудит Господь между мной и тобой, и да отомстит тебе Господь за меня; но рука моя не будет на тебе,"},{"num":14,"verse":"как говорит древняя притча: „От беззаконных исходит беззаконие“. А рука моя не будет на тебе."},{"num":15,"verse":"Против кого вышел царь израильский? За кем ты гоняешься? За мертвым псом, за одной блохой."},{"num":16,"verse":"Господь да будет судьей и рассудит между мной и тобой. Он рассмотрит, разберет дело мое и спасет меня от руки твоей»."},{"num":17,"verse":"Когда кончил Давид говорить слова эти к Саулу, Саул сказал: «Твой ли это голос, сын мой Давид?» И возвысил Саул голос свой, и плакал,"},{"num":18,"verse":"и сказал Давиду: «Ты правее меня, ибо ты воздал мне добром, а я воздавал тебе злом;"},{"num":19,"verse":"ты показал это сегодня, поступив со мной милостиво: когда Господь предавал меня в руки твои, ты не убил меня."},{"num":20,"verse":"Кто, найдя врага своего, отпустил бы его в добрый путь? Господь воздаст тебе добром за то, что сделал ты мне сегодня."},{"num":21,"verse":"И теперь я знаю, что ты непременно будешь царствовать, и царство Израилево будет твердо в руке твоей."},{"num":22,"verse":"Итак, поклянись мне Господом, что ты не искоренишь потомства моего после меня и не уничтожишь имени моего в доме отца моего»."},{"num":23,"verse":"И поклялся Давид Саулу. И пошел Саул в дом свой, Давид же и люди его взошли в место укрепленное."}],"coments":[{"index":1,"link":"<strong>24:1 в безопасных местах Ен-Гадди.<\/strong>","text":"Своим названием, которое в переводе означает \"Козий ручей\", эта местность обязана потоку, стекающему в Мертвое море с гор, протянувшихся вдоль побережья."},{"index":2,"link":"<strong>24:2 в пустыне Ен-Гадди.<\/strong>","text":"См. ком. к 24,1."},{"index":5,"link":"<strong>24:5 вот день, о котором говорил тебе Господь.<\/strong>","text":"Саул зашел именно в ту пещеру, где скрывался со своими людьми Давид, скорее направленный туда Господом, нежели случайно, однако в тексте ничто не указывает на намерение Господа поднять руку Давида на Саула. Предложение спутников Давида, таким образом, не отвечало Божиему замыслу. См. статью <a href=\"\/article\/104\/\">\"Совесть и закон\"<\/a>."},{"index":5,"link":"<strong>и тихонько отрезал край от верхней одежды Саула.<\/strong>","text":"Отвергнув предложение своих спутников убить Саула (ст. 8), Давид ограничивается лишь символическим действием (см. ком. к ст. 6)."},{"index":6,"link":"<strong>24:6 больно стало сердцу Давида.<\/strong>","text":"Хотя позже Давид показал Саулу этот отрезанный край одежды как доказательство того, что он не имеет злого умысла против царя (ст. 11), возникшие у него угрызения совести (ср. 2 Цар. 24,10) заставляют предположить, что желание сохранить видимое свидетельство своего миролюбия могло быть не главным и определенно не единственным мотивом поступка Давида. Ввиду символического значения одежд (см. ком. к 15,27.28; 18,4; 19,24) Давид мог раскаиваться в недостойном своем поведении, поскольку в нем, пусть даже на символическом уровне, можно усмотреть стремление к власти и агрессивный выпад против Божиего помазанника (ст. 7)."},{"index":7,"link":"<strong>24:7 ибо он помазанник Господень.<\/strong>","text":"Несмотря на то, что дела Саула оказались недостойными его высокого звания, Давид признает и чтит святость помазанника Божиего, оберегает его жизнь (26,9; ср. ком. к 2,10) и оставляет Господу судить и карать его."},{"index":13,"link":"<strong>24:13 Да рассудит Господь... но рука моя не будет на тебе.<\/strong>","text":"См. ком. к ст. 7."},{"index":14,"link":"<strong>24:14 древняя притча.<\/strong>","text":"Ср. Мф. 7,16.20."},{"index":15,"link":"<strong>24:15 За мертвым псом.<\/strong>","text":"Давид унижает себя перед Саулом, как позже Мемфивосфей будет унижать себя перед Давидом (2 Цар. 9,8)."},{"index":18,"link":"<strong>24:18 ты правее меня.<\/strong>","text":"Только что избежав смерти, Саул переживает редкий момент искреннего раскаяния и объективности суждения. Признание Саулом за Давидом правоты, превосходящей его собственную, является важным аргументом для человеческого оправдания воцарения последнего."},{"index":21,"link":"<strong>24:21 И теперь я знаю... и царство Израилево будет твердо в руке твоей.<\/strong>","text":"Это высказывание заставляет вспомнить об упреке Самуила Саулу: \"но теперь не устоять царствованию твоему\" (13,14). Саул, по сути, признает, что Давиду, чуждому самонадеянности и во всем полагающемуся на Бога, суждено совершить то, что самому ему из-за собственного его своеволия и непослушания Господу (13,8-10) совершить не было дано. Примечательно, что, в отличие от Ионафана (см. 18,4 и ком.), Саул, в то же время, отнюдь не выказывает намерения уступить трон Давиду (см. также 26,25 и ком.)."},{"index":22,"link":"<strong>24:22 не искоренишь потомства моего.<\/strong>","text":"См. 20,14.15."}]}