{"title":"1-я Царств 25 глава","book_id":9,"chapter_id":25,"verses":[{"num":1,"sub":"Давид и Авигея","verse":"И умер Самуил. И собрались все израильтяне, и плакали по нем, и погребли его в доме его, в Раме. Давид встал и сошел к пустыне Фаран."},{"num":2,"verse":"Был некто в Маоне, а имение его на Кармиле, человек очень богатый; у него было три тысячи овец и тысяча коз; и был он при стрижке овец своих на Кармиле."},{"num":3,"verse":"Имя человека того Навал, а имя жены его Авигея; эта женщина <em>была<\/em> весьма умная и красивая лицом, а он – человек жестокий и злой нравом; он был из рода Халева."},{"num":4,"verse":"И услышал Давид в пустыне, что Навал стрижет овец своих."},{"num":5,"verse":"И послал Давид десять отроков, и сказал Давид отрокам: «Взойдите на Кармил, и пойдите к Навалу, и приветствуйте его от моего имени,"},{"num":6,"verse":"и скажите так: „Мир тебе, мир дому твоему, мир всему твоему;"},{"num":7,"verse":"ныне я услышал, что у тебя стригут <em>овец.<\/em> Вот, пастухи твои были с нами, и мы не обижали их, и ничего у них не пропало во все время их пребывания на Кармиле;"},{"num":8,"verse":"спроси слуг твоих, и они скажут тебе. Итак, да найдут отроки благоволение в глазах твоих, ибо в добрый день пришли мы; дай же рабам твоим и сыну твоему Давиду, что найдет рука твоя“»."},{"num":9,"verse":"И пошли люди Давида, и сказали Навалу от имени Давида все эти слова, и умолкли."},{"num":10,"verse":"И Навал отвечал слугам Давида и сказал: «Кто такой Давид и кто такой сын Иессея? Ныне стало много рабов, бегающих от господ своих;"},{"num":11,"verse":"неужели мне взять хлебы мои, и воду мою, и мясо, приготовленное мной для стригущих овец у меня, и отдать людям, о которых не знаю, откуда они?»"},{"num":12,"verse":"И пошли назад люди Давида своим путем, и возвратились, и пришли, и пересказали ему все слова эти."},{"num":13,"verse":"Тогда Давид сказал людям своим: «Опояшьтесь каждый мечом своим». И все опоясались мечами своими, опоясался и сам Давид своим мечом, и пошли за Давидом около четырехсот человек, а двести остались при обозе."},{"num":14,"verse":"Авигею же, жену Навала, известил один из слуг, сказав: «Вот, Давид присылал из пустыни послов приветствовать нашего господина, но он обошелся с ними грубо;"},{"num":15,"verse":"а эти люди очень добры к нам, не обижали нас, и ничего не пропало у нас во все время, когда мы ходили с ними, быв в поле;"},{"num":16,"verse":"они были для нас оградой и днем, и ночью во все время, когда мы пасли стада вблизи них."},{"num":17,"verse":"Итак, подумай и посмотри, что делать, ибо неминуемо угрожает беда господину нашему и всему дому его, а он – человек злой, нельзя говорить с ним»."},{"num":18,"verse":"Тогда Авигея поспешно взяла двести хлебов, и два меха с вином, и пять овец приготовленных, и пять мер сушеных зерен, и сто связок изюму, и двести связок смокв, и навьючила на ослов,"},{"num":19,"verse":"и сказала слугам своим: «Ступайте впереди меня, вот, я пойду за вами». А мужу своему Навалу ничего не сказала."},{"num":20,"verse":"Когда же она, сидя на осле, спускалась по извилинам горы, вот, навстречу ей идет Давид и люди его, и она встретилась с ними."},{"num":21,"verse":"И Давид сказал: «Да, напрасно я охранял в пустыне все имущество этого человека, и ничего не пропало из принадлежащего ему; он платит мне злом за добро;"},{"num":22,"verse":"пусть то и то сделает Бог с врагами Давида и еще больше сделает, если до рассвета утреннего из всего, что принадлежит Навалу, я оставлю мочащегося к стене»."},{"num":23,"verse":"Когда Авигея увидела Давида, то поспешила сойти с осла и пала пред Давидом на лицо свое и поклонилась до земли;"},{"num":24,"verse":"и пала к ногам его и сказала: «На мне грех, господин мой; позволь рабе твоей говорить в уши твои и послушай слов рабы твоей."},{"num":25,"verse":"Пусть господин мой не обращает внимания на этого злого человека, на Навала; ибо каково имя его, таков и он. Навал – имя его, и безумие его с ним. А я, раба твоя, не видела слуг господина моего, которых ты присылал."},{"num":26,"verse":"И ныне, господин мой, жив Господь и жива душа твоя. Господь не попустит тебе идти на пролитие крови и удержит руку твою от мщения, и ныне да будут, как Навал, враги твои и злоумышляющие против господина моего."},{"num":27,"verse":"Вот эти дары, которые принесла раба твоя господину моему, чтобы дать их отрокам, служащим господину моему."},{"num":28,"verse":"Прости вину рабы твоей; Господь непременно устроит господину моему дом твердый, ибо войны Господа ведет господин мой, и зло не найдется в тебе во всю жизнь твою."},{"num":29,"verse":"Если восстанет человек преследовать тебя и искать души твоей, то душа господина моего будет завязана в узле жизни у Господа, Бога твоего, а душу врагов твоих бросит Он как бы пращой."},{"num":30,"verse":"И когда сделает Господь господину моему все, что говорил о тебе доброго, и поставит тебя вождем над Израилем,"},{"num":31,"verse":"то не будет это сердцу господина моего огорчением и беспокойством, что не пролил напрасно крови и сберег себя от мщения. И Господь облагодетельствует господина моего, и вспомнишь рабу твою»."},{"num":32,"verse":"И сказал Давид Авигее: «Благословен Господь, Бог Израилев, Который послал тебя ныне навстречу мне,"},{"num":33,"verse":"и благословен разум твой, и благословенна ты за то, что ты теперь не допустила меня идти на пролитие крови и отомстить за себя."},{"num":34,"verse":"Но, – жив Господь, Бог Израилев, удержавший меня от нанесения зла тебе, – если бы ты не поспешила и не пришла навстречу мне, то до рассвета утреннего я не оставил бы Навалу мочащегося к стене»."},{"num":35,"verse":"И принял Давид из рук ее то, что она принесла ему, и сказал ей: «Иди с миром в дом твой; вот, я послушался голоса твоего и почтил лицо твое»."},{"num":36,"verse":"И пришла Авигея к Навалу, и вот, у него пир в доме его, как пир царский, и сердце Навала было весело; он же был очень пьян; и не сказала ему ни слова, ни большого, ни малого, до утра."},{"num":37,"verse":"Утром же, когда Навал отрезвился, жена его рассказала ему об этом, и замерло в нем сердце его, и стал он как камень."},{"num":38,"verse":"Дней через десять поразил Господь Навала, и он умер."},{"num":39,"verse":"И услышал Давид, что Навал умер, и сказал: «Благословен Господь, воздавший за посрамление, нанесенное мне Навалом, и сохранивший раба Своего от зла; Господь обратил злобу Навала на его же голову». И послал Давид сказать Авигее, что он берет ее себе в жены."},{"num":40,"verse":"И пришли слуги Давида к Авигее на Кармил и сказали ей так: «Давид послал нас к тебе, чтобы взять тебя ему в жены»."},{"num":41,"verse":"Она встала и поклонилась лицом до земли и сказала: «Вот, раба твоя <em>готова<\/em> быть служанкой, чтобы омывать ноги слуг господина моего»."},{"num":42,"verse":"И собралась Авигея поспешно, и села на осла, и пять служанок сопровождали ее; и пошла она за послами Давида, и сделалась его женой."},{"num":43,"verse":"И Ахиноаму из Изрееля взял Давид, и обе они были его женами."},{"num":44,"verse":"Саул же отдал дочь свою Мелхолу, жену Давида, Фалтию, сыну Лаиша, что из Галлима."}],"coments":[{"index":1,"link":"<strong>25:1 И умер Самуил.<\/strong>","text":"Смерть Самуила знаменует собой конец целой эпохи в истории Израиля."},{"index":1,"link":"<strong>все Израильтяне, и плакали по нем.<\/strong>","text":"Эти слова подчеркивают то значение, какое имело для Израиля служение Самуила. Ср. оплакивание Иакова (Быт. 50,3.10), Аарона (Чис. 20,29) и Моисея (Втор. 34,8)."},{"index":1,"link":"<strong>в Раме.<\/strong>","text":"См. ком. к 1,1; 9,6."},{"index":2,"link":"<strong>25:2 в Маоне.<\/strong>","text":"См. ком. к 23,24."},{"index":2,"link":"<strong>на Кармиле.<\/strong>","text":"В этой местности Саул в свое время воздвиг себе памятник (см. ком. к 15,12)."},{"index":3,"link":"<strong>25:3 Навал.<\/strong>","text":"Авигея утверждает, что это имя означает \"безумный\" (ст. 25). Однако представляется маловероятным, чтобы родители назвали так ребенка. Вероятнее всего, имя этого человека звучало несколько иначе, Авигея же, желая унизить мужа, намеренно исказила его так, чтобы сделать похожим на слово \"безумный\"."},{"index":3,"link":"<strong>Авигея.<\/strong>","text":"Имя Авигея в переводе означает \"отец мой ликует\"."},{"index":3,"link":"<strong>из рода Халева.<\/strong>","text":"См. Нав. 14,13;15,13."},{"index":8,"link":"<strong>25:8 сыну твоему Давиду.<\/strong>","text":"Ср. обращение Давида к Саулу \"Отец мой\" в 24,12."},{"index":14,"link":"<strong>25:14 но он обошелся... грубо.<\/strong>","text":"Букв.: \"пронзительно кричал\" или \"бросался\". Оскорбив посланных Давидом слуг, Навал тем самым продемонстрировал свою нечестивость. Этот же оборот встречается в словах Самуила (15,19), укоряющего Саула за то, что он \"бросился\" на имущество амаликитян (ср. 14,32)."},{"index":16,"link":"<strong>25:16 они были для нас оградою.<\/strong>","text":"Люди Давида не только не наносили ущерба имуществу Навала (ст. 7), но и охраняли принадлежавшие ему стада и пастухов (ст. 21)."},{"index":19,"link":"<strong>25:19 А мужу своему Навалу ничего не сказала.<\/strong>","text":"В свете неблагодарных и недальновидных поступков Навала не вызывает удивления тот факт, что Авигея не известила мужа о своем намерении встретиться с Давидом (ст. 17). См. сходный поступок Ионафана (14,1). Проявив исключительную проницательность, Авигея признает в Давиде избранника Господнего (см. ст. 28 и ком.). Ее решение пойти против воли мужа подпадает под сказанное в Деян. 5,29 о том, что \"должно повиноваться больше Богу, нежели человекам\"."},{"index":23,"link":"<strong>25:23 пала пред Давидом на лице свое.<\/strong>","text":"Авигея склоняется перед Давидом так же, как он сам прежде склонялся пред Саулом (24,9)."},{"index":25,"link":"<strong>25:25 Навал &ndash; имя его, и безумие его с ним.<\/strong>","text":"См. ком. к 25,3."},{"index":28,"link":"<strong>25:28 дом твердый.<\/strong>","text":"Авигея осознает божественное предназначение Давида (см. 2 Цар. 7,11-16) настолько же хорошо, насколько безнадежно заблуждается относительно этого ее муж (ст. 10,11)."},{"index":28,"link":"<strong>войны Господа ведет господин мой.<\/strong>","text":"Авигея намекает на различие между истинной миссией Давида как воина и его сиюминутной страстью к мести, напоминая о призвании будущего царя сражаться во имя Господа, оставив личные обиды и оскорбления на суд Божий."},{"index":28,"link":"<strong>и зло не найдется в тебе.<\/strong>","text":"Давид всячески старается не принести вреда помазаннику Божиему (24,6,10), однако, судя по всему, не видит никаких препятствий к тому, чтобы жестоко отомстить человеку, не отмеченному избранием свыше. Личная месть врагу, даже если этот враг &ndash; Навал, в определенном смысле поставила бы Давида в один ряд с Саулом. Поэтому позже Давид вознесет хвалу Господу за то, что Он, действуя через Авигею, предохранил его от греха кровопролития (ст. 32)."},{"index":29,"link":"<strong>25:29 душа господина моего будет завязана в узле жизни у Господа.<\/strong>","text":"В древнееврейском тексте в данном месте использована метафорическая игра слов, выражающая такую степень безопасности, которой может обладать лишь тот, кто во всем и полностью полагается на Господа."},{"index":29,"link":"<strong>душу врагов твоих бросит Он как бы пращею.<\/strong>","text":"Возможный перевод: \"жизнь врагов твоих отлетит от них, как брошенная Его пращею\". Авигея прибегает к еще одной метафоре (см. предыдущий ком.), предрекающей судьбу врагов Давида."},{"index":32,"link":"<strong>25:32 благословен Господь... Который послал тебя ныне навстречу мне.<\/strong>","text":"Давид осознает провиденциальный характер своей встречи с Авигеей и славит Господа за Его заботу. Авигею, проявившую незаурядную рассудительность, он также не обходит своей благодарностью (ст. 33)."},{"index":37,"link":"<strong>25:37 когда Навал отрезвился.<\/strong>","text":"Букв.: \"когда вино вышло из Навала\". В древнееврейском тексте здесь обыгрывается созвучность имени Навал слову, обозначающему сосуд для хранения вина (или иной жидкости). Тем самым подчеркиваете ничтожность человека, провинившегося перед Давидом."},{"index":39,"link":"<strong>25:39 благословен Господь.<\/strong>","text":"С помощью Господа Давид избегает искушения личной мести, однако наказание настигло Навала и без участия Давида. Услышав, что Бог поразил Навала, Давид возносит двойную хвалу Господу, предохранившему его от греха и справедливо покаравшему нечестие Навала."},{"index":40,"link":"<strong>25:40-44 Авигея... Ахиноаму... Мелхолу.<\/strong>","text":"Давид имеет теперь трех жен: Мелхолу, дочь Саула, которая прежде, в его отсутствие, была отдана другому; Ахиноаму (носящую то же имя, что и жена Саула, 14,50), и Авигею, бывшую до того женой Навала."}]}