{"title":"1-я Царств 28 глава","book_id":9,"chapter_id":28,"verses":[{"num":1,"verse":"В то время филистимляне собрали войска свои для войны, чтобы воевать с Израилем. И сказал Анхус Давиду: «Да будет тебе известно, что ты пойдешь со мной в ополчение, ты и люди твои»."},{"num":2,"verse":"И сказал Давид Анхусу: «Ныне ты узнаешь, что сделает раб твой». И сказал Анхус Давиду: «За то я сделаю тебя хранителем головы моей на все время»."},{"num":3,"sub":"Саул у волшебницы","verse":"И умер Самуил, и оплакивали его все израильтяне, и погребли его в Раме, в городе его. Саул же изгнал волшебников и гадателей из страны."},{"num":4,"verse":"И собрались филистимляне, и пошли, и стали станом в Сонаме. Собрал и Саул весь народ израильский, и стали станом на Гелвуе."},{"num":5,"verse":"И увидел Саул стан филистимский, и испугался, и крепко дрогнуло сердце его."},{"num":6,"verse":"И вопросил Саул Господа; но Господь не отвечал ему ни во сне, ни через урим, ни через пророков."},{"num":7,"verse":"Тогда Саул сказал слугам своим: «Сыщите мне женщину-волшебницу, и я пойду к ней и спрошу ее». И отвечали ему слуги его: «Здесь в Аэндоре есть женщина-волшебница»."},{"num":8,"verse":"И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей <em>Саул:<\/em> «Прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе»."},{"num":9,"verse":"Но женщина отвечала ему: «Ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей. Почему же ты расставляешь сеть душе моей на погибель мне?»"},{"num":10,"verse":"И поклялся ей Саул Господом, говоря: «Жив Господь! Не будет тебе беды за это дело»."},{"num":11,"verse":"Тогда женщина спросила: «Кого же вывести тебе?» И отвечал он: «Самуила выведи мне»."},{"num":12,"verse":"И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: «Зачем ты обманул меня? Ты – Саул»."},{"num":13,"verse":"И сказал ей царь: «Не бойся; что ты видишь?» И отвечала женщина: «Вижу как бы бога, выходящего из земли»."},{"num":14,"verse":"«Какой он видом?» – спросил у нее <em>Саул.<\/em> Она сказала: «Выходит из земли муж престарелый, одетый в длинную одежду». Тогда узнал Саул, что это Самуил, и пал лицом на землю и поклонился."},{"num":15,"verse":"И сказал Самуил Саулу: «Почему ты тревожишь меня, чтобы я вышел?» И отвечал Саул: «Тяжело мне очень; филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни через пророков, ни во сне; потому я вызвал тебя, чтобы ты научил меня, что мне делать»."},{"num":16,"verse":"И сказал Самуил: «Почему же ты спрашиваешь меня, когда Господь отступил от тебя и сделался врагом твоим?"},{"num":17,"verse":"Господь сделает то, что говорил через меня; отнимет Господь царство из рук твоих и отдаст его ближнему твоему, Давиду."},{"num":18,"verse":"Так как ты не послушал гласа Господнего и не выполнил ярости гнева Его на Амалика, то Господь и делает это над тобой ныне."},{"num":19,"verse":"И предаст Господь Израиля вместе с тобой в руки филистимлян: завтра ты и сыновья твои <em>будете<\/em> со мной, и стан израильский предаст Господь в руки филистимлян»."},{"num":20,"verse":"Тогда Саул вдруг пал всем телом своим на землю, ибо сильно испугался слов Самуила; притом и силы не стало в нем, ибо он не ел хлеба весь тот день и всю ночь."},{"num":21,"verse":"И подошла женщина та к Саулу, и увидела, что он очень испугался, и сказала: «Вот, раба твоя послушалась голоса твоего, и подвергла жизнь свою опасности, и исполнила приказание, которое ты дал мне;"},{"num":22,"verse":"теперь прошу, послушайся и ты голоса рабы твоей: я предложу тебе кусок хлеба, поешь, и будет в тебе крепость, когда пойдешь в путь»."},{"num":23,"verse":"Но он отказался и сказал: «Не буду есть». И стали уговаривать его слуги его, а также и женщина; и он послушался голоса их и встал с земли и сел на ложе."},{"num":24,"verse":"У женщины же был в доме откормленный теленок, и она поспешила заколоть его, и, взяв муки, замесила и испекла опресноки,"},{"num":25,"verse":"и предложила Саулу и слугам его, и они поели, и встали, и ушли в ту же ночь."}],"coments":[{"index":1,"link":"<strong>28:1 да будет тебе известно.<\/strong>","text":"Анхус этими словами дает понять, что его благорасположение к Давиду не безусловно и требует подтверждения конкретными действиями."},{"index":2,"link":"<strong>28:2 сделаю тебя хранителем головы моей.<\/strong>","text":"Т.е. телохранителем &ndash; особо доверенным лицом."},{"index":3,"link":"<strong>28:3 И умер Самуил.<\/strong>","text":"См. 25,1 и ком."},{"index":3,"link":"<strong>Саул же изгнал волшебников и гадателей из страны.<\/strong>","text":"Несмотря на то, что изгнание Саулом волшебников и гадателей полностью соответствует закону Моисееву (Лев. 19,31; Втор. 18,11), этот поступок не может еще служить достаточным доказательством его ревности о соблюдении закона, поскольку подобные изгнания порой практиковались и языческими царями."},{"index":4,"link":"<strong>28:4 в Сонаме.<\/strong>","text":"Сонам располагался на юго-запад от Галилейского моря. В Сонаме был лагерь филистимлян накануне сражения на горе Гелвуе, на которой Саул и нашел свою смерть (гл. 31)."},{"index":4,"link":"<strong>на Гелвуе.<\/strong>","text":"В данном случае имеется в виду либо горная цепь, которая берет начало несколько южнее Сонама и пролегает вдоль восточного края Изреельской долины, либо одноименное поселение, расположенное в этой горной цепи."},{"index":5,"link":"<strong>28:5 и крепко дрогнуло сердце его.<\/strong>","text":"См. 17,11 и ком."},{"index":6,"link":"<strong>28:6 Господь не отвечал ему.<\/strong>","text":"Саул обращается к Господу, движимый не благочестием, а страхом (ст. 5), и потому, как и было в свое время предсказано Самуилом (8,18), Бог оставляет его обращение без ответа."},{"index":6,"link":"<strong>ни во сне, ни чрез урим, ни чрез пророков.<\/strong>","text":"Отвергая Господа, и как следствие этого, сам отвергнутый Им (см. 15,23 и ком.), Саул лишен возможности получить ответ на свои обращения к Богу. Также маловероятно, чтобы хоть один из истинных пророков сопутствовал Саулу. Кроме того, подлинный ефод с уримом и туммимом (см. ком. к 2,28) также находился у Давида, попав к нему благодаря Авиафару (23,6)."},{"index":7,"link":"<strong>28:7 Сыщите мне женщину волшебницу.<\/strong>","text":"Несмотря на то, что Саул сам своим приказом изгнал из страны волшебников и гадателей (см. ком. к ст. 3), он не сомневается, что его слуги легко смогут найти одну из волшебниц."},{"index":7,"link":"<strong>в Аэндоре.<\/strong>","text":"По свидетельству Нав. 17,11.12, район Аэндора находился под сильным влиянием хананеев. Для того, чтобы оказаться в Аэндоре, Саул должен был пройти за боевые порядки филистимлян."},{"index":12,"link":"<strong>28:12 И увидела женщина Самуила, и громко вскрикнула.<\/strong>","text":"Скорее всего, Саулу явился сам Самуил, и его явление ни в коем смысле не следует относить на счет магии, поскольку оно может объясняться только проявлением всевышней воли Господа."},{"index":14,"link":"<strong>28:14 Тогда узнал Саул, что это Самуил.<\/strong>","text":"Очевидно, Саул узнал Самуила, услышав слова волшебницы о том, что ей предстал \"муж престарелый, одетый в длинную одежду\" (ср. ком. к 2,19)."},{"index":14,"link":"<strong>завтра ты и сыны твои будете со мною.<\/strong>","text":"Т.е. среди мертвых (31,2-4)."},{"index":23,"link":"<strong>28:23 не буду есть.<\/strong>","text":"См. ком. к 1,7."},{"index":24,"link":"<strong>28:24 откормленный теленок.<\/strong>","text":"Со времени первой встречи Саула с Самуилом, когда Саул был провозглашен спасителем Израиля от филистимлян (ср. 9,16) и принимал праздничное угощение от пророка (9,22-24), многое изменилось. Теперь, после последней встречи с Самуилом накануне неминуемого поражения Израиля от филистимлян и собственной гибели, Саул принимает угощение из рук волшебницы из Аэндора."}]}