{"title":"1-я Царств 3 глава","book_id":9,"chapter_id":3,"verses":[{"num":1,"sub":"Призвание Самуила","verse":"Отрок Самуил служил Господу при Илии; слово Господа было редко в те дни, видения <em>были<\/em> не часты."},{"num":2,"verse":"И было в то время, когда Илий лежал на своем месте, – глаза же его начали смежаться, и он не мог видеть, –"},{"num":3,"verse":"и светильник Божий еще не погас, и Самуил лежал в храме Господнем, где ковчег Божий,"},{"num":4,"verse":"воззвал Господь к Самуилу. И отвечал он: «Вот я!»"},{"num":5,"verse":"И побежал к Илию и сказал: «Вот я! Ты звал меня». Но тот сказал: «Я не звал тебя; пойди назад, ложись». И он пошел и лег."},{"num":6,"verse":"Но Господь в другой раз воззвал к Самуилу. Он встал, и пришел к Илию вторично, и сказал: «Вот я! Ты звал меня». Но тот сказал: «Я не звал тебя, сын мой; пойди назад, ложись»."},{"num":7,"verse":"Самуил еще не знал тогда <em>голоса<\/em> Господа, и еще не открывалось ему слово Господне."},{"num":8,"verse":"И воззвал Господь к Самуилу еще в третий раз. Он встал и пришел к Илию и сказал: «Вот я! Ты звал меня». Тогда понял Илий, что Господь зовет отрока."},{"num":9,"verse":"И сказал Илий Самуилу: «Пойди назад и ложись, и когда <em>Зовущий<\/em> позовет тебя, ты скажи: „Говори, Господи, ибо слышит раб Твой“». И пошел Самуил и лег на место свое."},{"num":10,"verse":"И пришел Господь, и стал, и воззвал, как в тот и другой раз: «Самуил, Самуил!» И сказал Самуил: <strong>«Говори, <em>Господи<\/em>, ибо слышит раб Твой».<\/strong>"},{"num":11,"verse":"И сказал Господь Самуилу: «Вот, Я сделаю дело в Израиле, о котором кто услышит, у того зазвенит в обоих ушах;"},{"num":12,"verse":"в тот день Я исполню над Илием все то, что Я говорил о доме его; Я начну и окончу."},{"num":13,"verse":"Я объявил ему, что Я накажу дом его навеки за ту вину, что он знал, что сыновья его нечестивы, и не обуздывал их;"},{"num":14,"verse":"и поэтому клянусь дому Илия, что вина дома Илия не загладится ни жертвами, ни приношениями хлебными вовек»."},{"num":15,"verse":"И спал Самуил до утра, <em>и встал рано,<\/em> и отворил двери дома Господнего, и боялся Самуил объявить видение это Илию."},{"num":16,"verse":"Но Илий позвал Самуила и сказал: «Сын мой, Самуил!» Тот сказал: «Вот я!»"},{"num":17,"verse":"И сказал <em>Илий:<\/em> «Что сказано тебе? Не скрой от меня; то и то сделает с тобой Бог и еще больше сделает, если ты утаишь от меня что-либо из всего того, что сказано тебе»."},{"num":18,"verse":"И объявил ему Самуил все и не скрыл от него <em>ничего.<\/em> Тогда сказал <em>Илий:<\/em> «Он – Господь; что Ему угодно, то да сотворит»."},{"num":19,"verse":"И возрос Самуил, и Господь был с ним; и не осталось ни одного из слов его неисполнившимся."},{"num":20,"verse":"И узнал весь Израиль от Дана до Вирсавии, что Самуил удостоен быть пророком Господним."},{"num":21,"verse":"И продолжал Господь являться в Силоме после того, как открыл Себя Самуилу в Силоме через слово Господне."}],"coments":[{"index":1,"link":"<strong>3:1 слово Господне было редко в те дни.<\/strong>","text":"То обстоятельство, что Бог длительное время не удостаивал Израиль Своего слова, обычно служило знаком Его недовольства им (14,37; Пс. 73,9; Плач. 2,9; Ам. 8,11.12). Соответственно, обращение Господа к Самуилу можно понимать как знак Его благорасположения к пророку."},{"index":1,"link":"<strong>видения.<\/strong>","text":"Вопреки присутствующему в слове \"видения\" значению визуального контакта с Богом или его посланниками, его древнееврейский эквивалент означает часто \"слышание\", т.е. контакт слуховой."},{"index":3,"link":"<strong>3:3 светильник Божий еще не погас.<\/strong>","text":"В Священном Писании слово \"светильник\" ассоциируется с надеждой и обетованием или же с тем, кто в самом себе несет надежду и обетование (см., напр., 2 Цар. 21,17; 22,29; 3 Цар. 11,36; 15,4; Иов 18,5; Пс. 131,17; Притч. 13,9). Данное место можно понимать в том смысле, что, покуда живет и действует такой человек, как Самуил, надежда не может быть потеряна окончательно."},{"index":3,"link":"<strong>в храме.<\/strong>","text":"Очевидно, в скинии."},{"index":3,"link":"<strong>ковчег Божий.<\/strong>","text":"Ковчег Божий, в других местах ВЗ именуемый \"ковчегом завета\" или \"ковчегом откровения\", представлял собой особый переносной деревянный сундук, изнутри и снаружи выложенный золотом. Впервые о нем говорится в Исх. 25,10-22 как о первом из предметов, помещенных в скинии."},{"index":7,"link":"<strong>3:7 Самуил еще не знал тогда голоса Господа.<\/strong>","text":"В данном случае о Самуиле говорится почти в тех же словах, что и о сыновьях Илия, которые \"не знали Господа\" (2,12). Такое сближение на лексическом уровне служит, однако, не уподоблению пророка нечестивым священникам, а, напротив, его противопоставлению им. Тогда как в случае с сыновьями Илия незнание Господа объясняется их испорченностью, Самуилу просто еще \"не открывалось слово Господне\"."},{"index":8,"link":"<strong>3:8 Тогда понял Илий.<\/strong>","text":"Если вспомнить о непонимании Илием того, что делала в храме Анна (1,12-16), а также о его долго продолжавшемся неведении в отношении поступков собственных сыновей (2,22), настоящий эпизод следует рассматривать как признак того, что престарелому священнику отказывает не только физическое (ст. 2), но и духовное зрение. См. ком. к 1,13."},{"index":12,"link":"<strong>3:12 все то, что Я говорил.<\/strong>","text":"Имеются в виду слова, прежде сказанные Богом через человека Божиего (2,27-36). Самуил повторяет это пророчество и тем самым, во-первых, подтверждает отвержение Богом дома Илия и, во-вторых, заявляет о себе как о пророке (ст. 20)."},{"index":13,"link":"<strong>3:13 сыновья его нечествуют.<\/strong>","text":"Данное место, по всей вероятности, правильнее было бы читать как \"проклинают Бога\", \"богохульствуют\". Трудность здесь состоит в том, что оба варианта перевода, будучи записанными по-древнееврейски, т.е. с использованием одних только согласных, оказываются практически идентичными. Согласно Лев. 24,15.16, наказанием виновному в богохульстве могла быть только смерть."},{"index":13,"link":"<strong>не обуздывал их.<\/strong>","text":"Илий, учитывая его положение в семье и в обществе, был обязан прибегнуть к более решительным действиям в отношении своих сыновей, когда оказалось, что его устный упрек не возымел на них должного воздействия."},{"index":14,"link":"<strong>3:14 не загладится ни жертвами, ни приношениями.<\/strong>","text":"В то время как о неумышленных грехах священников сказано, что они могут быть заглажены жертвоприношениями (Лев. 4,1-12), вопиющие грехи дома Илиева явно относятся к тем, что совершаются \"дерзкой рукой\" (Чис. 15,30.31). Невозможность прощения за них усугубляете тем, что сыновья Илия препятствовали тому, что, собственно, и являлось естественным путем к прощению &ndash; жертвам и приношениям (2,17.29)."},{"index":18,"link":"<strong>3:18 Он &ndash; Господь; что Ему угодно, то да сотворит.<\/strong>","text":"Какими бы ни были прежние его проступки, в данном эпизоде Илий показывает себя с лучшей стороны, смиренно принимая отвержение Господом своего дома и исповедуя Его полное право по Своему усмотрению вершить человеческие судьбы. Эти его слова в дальнейшем будут служить своего рода мерилом для оценки других лиц книги, в частности Саула (1 Цар. 20,30.31) и Давида (2 Цар. 15,25.26)."},{"index":19,"link":"<strong>3:19 Господь был ним.<\/strong>","text":"Этим объясняется успех одних героев повествования и неудачи других. Так, о том, что Бог был с Давидом, говорится неоднократно (напр., 16,18; 18,12.14.28). В связи же с Саулом этого не сказано нигде, за исключением того случая, когда Ионафан говорит Давиду, что некогда Бог все-таки был с его отцом (20,13)."},{"index":19,"link":"<strong>не осталось ни одного из слов его неисполнившимся.<\/strong>","text":"См. 9,6. Т.е. Самуил получил отныне полное право называться пророком (Втор. 18,21.22)."},{"index":20,"link":"<strong>3:20 от Дана до Вирсавии... удостоен быть пророком Господним.<\/strong>","text":"В то время как деятельность Самуила в качестве судьи ограничивалась небольшим числом городов центральной части страны (7,15-17), слава о нем как о пророке распространилась по всему Израилю (см. 2 Цар. 3,10; 17,11; 24,2.25; 3 Цар. 4,25)."},{"index":21,"link":"<strong>3:21 в Силоме.<\/strong>","text":"См. ком. к 1,3."}]}