{"title":"1-я Царств 30 глава","book_id":9,"chapter_id":30,"verses":[{"num":1,"sub":"Поражение амаликитян","verse":"В третий день после того, как Давид и люди его пошли в Секелаг, амаликитяне напали с юга на Секелаг и взяли Секелаг и сожгли его огнем,"},{"num":2,"verse":"а женщин <em>и всех,<\/em> бывших в нем, от малого до большого, не умертвили, но увели в плен, и ушли своим путем."},{"num":3,"verse":"И пришел Давид и люди его к городу, и вот, он сожжен огнем, а жены их, и сыновья их, и дочери их взяты в плен."},{"num":4,"verse":"И поднял Давид и народ, бывший с ним, вопль, и плакали, доколе не стало в них силы плакать."},{"num":5,"verse":"Взяты были в плен и обе жены Давида: Ахиноама изреелитянка и Авигея, <em>бывшая<\/em> жена Навала, кармилитянка."},{"num":6,"verse":"Давид сильно был смущен, так как народ хотел побить его камнями; ибо скорбел душой весь народ, каждый о сыновьях своих и дочерях своих."},{"num":7,"verse":"Но Давид укрепился <em>надеждой<\/em> на Господа, Бога своего, и сказал Давид Авиафару, священнику, сыну Ахимелеха: «Принеси мне ефод». И принес Авиафар ефод Давиду."},{"num":8,"verse":"И вопросил Давид Господа, говоря: «Преследовать ли мне это полчище и догоню ли их?» И сказано ему: «Преследуй, догонишь и отнимешь»."},{"num":9,"verse":"И пошел Давид сам и шестьсот мужей, бывших с ним; и пришли к потоку Восор, и, усталые, остановились там."},{"num":10,"verse":"И преследовал Давид сам и четыреста человек; двести же человек остановились, потому что были не в силах перейти поток Восорский."},{"num":11,"verse":"И нашли египтянина в поле, и привели его к Давиду, и дали ему хлеба, и он ел, и напоили его водой;"},{"num":12,"verse":"и дали ему часть связки смокв и две связки изюму, и он ел и укрепился, ибо он не ел хлеба и не пил воды три дня и три ночи."},{"num":13,"verse":"И сказал ему Давид: «Чей ты и откуда ты?» И сказал он: «Я – отрок египтянина, раб одного амаликитянина, и бросил меня господин мой, ибо уже три дня, как я заболел."},{"num":14,"verse":"Мы вторгались в полуденную часть Керети, и в область Иуды, и в полуденную часть Халева, а Секелаг сожгли огнем»."},{"num":15,"verse":"И сказал ему Давид: «Доведешь ли меня до этого полчища?» И сказал он: «Поклянись мне Богом, что ты не умертвишь меня и не предашь меня в руки господина моего, и я доведу тебя до этого полчища»."},{"num":16,"verse":"И он повел его; и вот, <em>амаликитяне,<\/em> рассыпавшись по всей той стране, едят, и пьют, и празднуют по причине великой добычи, которую они взяли из земли филистимской и из земли иудейской."},{"num":17,"verse":"И поражал их Давид от сумерек до вечера другого дня, и никто из них не спасся, кроме четырехсот юношей, которые сели на верблюдов и убежали."},{"num":18,"verse":"И отнял Давид все, что взяли амаликитяне, и обеих жен своих отнял Давид."},{"num":19,"verse":"И не пропало у них ничего: ни малого, ни большого, ни из сыновей, ни из дочерей, ни из добычи, ни из всего, что <em>амаликитяне<\/em> взяли у них, – все возвратил Давид."},{"num":20,"verse":"И взял Давид весь мелкий и крупный скот, и гнали его перед своим скотом и говорили: «Это – добыча Давида»."},{"num":21,"verse":"И пришел Давид к тем двумстам людям, которые не были в силах идти за ним и <em>которых<\/em> он оставил у потока Восор, и вышли они навстречу Давиду и навстречу людям, бывшим с ним. И подошел Давид к этим людям и приветствовал их."},{"num":22,"verse":"Тогда злые и негодные из людей, ходивших с Давидом, стали говорить: «За то, что они не ходили с нами, не дадим им из добычи, которую мы отняли; пусть каждый возьмет только свою жену и детей и идет»."},{"num":23,"verse":"Но Давид сказал: «Не делайте так, братья мои, после того как Господь дал нам это и сохранил нас и предал в руки наши полчище, приходившее против нас."},{"num":24,"verse":"И кто послушает вас в этом деле? Какова часть ходившим на войну, такова часть должна быть и оставшимся при обозе: на всех должно разделить»."},{"num":25,"verse":"Так было с этого времени и после; и поставил он это в закон и в правило для Израиля до сего дня."},{"num":26,"verse":"И пришел Давид в Секелаг и послал из добычи к старейшинам Иудиным, друзьям своим, говоря: «Вот вам подарок из добычи, <em>взятой<\/em> у врагов Господних», –"},{"num":27,"verse":"тем, которые в Вефиле, и в Рамофе южном, и в Иаттире,"},{"num":28,"verse":"и в Ароере, <em>и в Аммаде,<\/em> и в Шифмофе, и в Естемоа,"},{"num":29,"verse":"и в Рахале, и в городах иерахмеельских, и в городах кенейских,"},{"num":30,"verse":"и в Хорме, и в Хорашане, и в Атахе,"},{"num":31,"verse":"и в Хевроне, и во всех местах, где ходил Давид сам и люди его."}],"coments":[{"index":1,"link":"<strong>30:1 Секелаг.<\/strong>","text":"См. ком. к 27,6."},{"index":1,"link":"<strong>Амаликитяне напали.<\/strong>","text":"См. ком. к 15,2.8. Амаликитяне напали на Секелаг, воспользовавшись отсутствием Давида и его людей, чтобы отомстить за их набеги на свои поселения (27,8)."},{"index":1,"link":"<strong>с юга.<\/strong>","text":"См. ком. к 27,10."},{"index":3,"link":"<strong>30:3 а жены их и сыновья их и дочери их взяты в плен.<\/strong>","text":"Такой поворот событий особенно неприятен Давиду и его людям, поскольку в первую очередь забота о безопасности семей и заставила их искать убежища у филистимлян (см. ком. к 27,1)."},{"index":7,"link":"<strong>30:7 Давид укрепился надеждою на Господа Бога своего.<\/strong>","text":"См. 23,16 и ком. Авиафару. См. 22,20. ефод. См. ком. к 2,28."},{"index":9,"link":"<strong>30:9 к потоку Восор.<\/strong>","text":"Восор &ndash; пересыхающая в знойное время года река, которая берет начало в окрестностях Вирсавии и течет на северо-восток, впадая затем в Средиземное море."},{"index":10,"link":"<strong>30:10 двести же человек остановились... не в силах перейти.<\/strong>","text":"Воины Давида были утомлены длительным переходом от Афека (29,1-11) до потока Восор."},{"index":14,"link":"<strong>30:14 в полуденную часть Керети.<\/strong>","text":"См. ком. к 27,10."},{"index":14,"link":"<strong>в полуденную часть Халева.<\/strong>","text":"Халев, сын Иефоннии, впервые упоминается в Чис. 13,7 среди разведчиков, посланных \"высмотреть землю Ханаанскую\". В Чис. 14,24 о нем говорится как об одном из тех, кто \"совершенно повиновался\" Господу и кто поэтому вошел в землю обетованную, и \"семя его\" наследовало ее. Владения Халева включали Хеврон и его окрестности (Нав. 14,13.14; Суд. 1,20). Возможно, и другие города южнее Хеврона также были частью владений Халева."},{"index":19,"link":"<strong>30:19 И не пропало у них ничего.<\/strong>","text":"Это еще одно убедительное свидетельство того, что Господь не перестает заботиться о судьбе Давида (ст. 2)."},{"index":21,"link":"<strong>30:21 у потока Восор.<\/strong>","text":"См. ком. к 30,9."},{"index":23,"link":"<strong>30:23 Господь дал нам это.<\/strong>","text":"Давид признает этими словами, что победа над амаликитянами и освобождение семей &ndash; заслуга не его, а Господа."},{"index":26,"link":"<strong>30:26 и послал из добычи к старейшинам Иудиным.<\/strong>","text":"Подобную щедрость Давида можно объяснить признательностью за помощь, оказанную ему во время бегства от Саула (ст. 31); однако следует отметить и то, что именно в местности, где находились перечисленные в ст. 27-31 города, Давида впервые признают царем (2 Цар. 2,1-4)."},{"index":27,"link":"<strong>30:27-31<\/strong>","text":"Как сказано в ст. 31, во всех этих городах Давид успел побывать, когда скитался по стране, спасаясь от Саула."}]}