{"title":"1-я Царств 4 глава","book_id":9,"chapter_id":4,"verses":[{"num":1,"sub":"Взятие ковчега завета","verse":"И было слово Самуила ко всему Израилю. И выступили израильтяне против филистимлян на войну и расположились станом при Авен-Езере, а филистимляне расположились при Афеке."},{"num":2,"verse":"И выстроились филистимляне против израильтян, и произошла битва, и были поражены израильтяне филистимлянами, которые побили на поле сражения около четырех тысяч человек."},{"num":3,"verse":"И пришел народ в стан; и сказали старейшины Израилевы: «За что поразил нас Господь сегодня перед филистимлянами? Возьмем себе из Силома ковчег завета Господнего, и он пойдет среди нас и спасет нас от руки врагов наших»."},{"num":4,"verse":"И послал народ в Силом, и принесли оттуда ковчег завета Господа Саваофа, восседающего на херувимах; а при ковчеге завета Божьего были и два сына Илия, Офни и Финеес."},{"num":5,"verse":"И когда прибыл ковчег завета Господнего в стан, весь Израиль поднял такой сильный крик, что земля стонала."},{"num":6,"verse":"И услышали филистимляне шум восклицаний, и сказали: «Отчего такие громкие восклицания в стане евреев?» И узнали, что ковчег Господен прибыл в стан."},{"num":7,"verse":"И устрашились филистимляне, ибо сказали: «Бог тот пришел к ним в стан». И сказали: «Горе нам! Ибо не бывало подобного ни вчера, ни третьего дня."},{"num":8,"verse":"Горе нам! Кто избавит нас от руки этого сильного Бога? Это – тот Бог, Который поразил египтян всякими казнями в пустыне."},{"num":9,"verse":"Укрепитесь и будьте мужественны, филистимляне, чтобы вам не быть в порабощении у евреев, как они у вас в порабощении; будьте мужественны и сразитесь с ними»."},{"num":10,"verse":"И сразились филистимляне, и поражены были израильтяне, и каждый побежал в шатер свой, и было поражение весьма великое, и пало из израильтян тридцать тысяч пеших."},{"num":11,"verse":"И ковчег Божий был взят, и два сына Илии, Офни и Финеес, умерли."},{"num":12,"sub":"Смерть Илия","verse":"И побежал один вениаминитянин с места сражения и пришел в Силом в тот же день; одежда на нем была разорвана и прах на голове его."},{"num":13,"verse":"Когда пришел он, Илий сидел на седалище при дороге у ворот и смотрел, ибо сердце его трепетало за ковчег Божий. И когда человек тот пришел и объявил в городе, то громко восстенал весь город."},{"num":14,"verse":"И услышал Илий звуки вопля, и сказал: «Отчего такой шум?» И тотчас подошел человек тот и объявил Илию."},{"num":15,"verse":"Илию было тогда девяносто восемь лет; и глаза его померкли, и он не мог видеть."},{"num":16,"verse":"И сказал тот человек Илию: «Я пришел из стана, сегодня же бежал я с места сражения». И сказал <em>Илий:<\/em> «Что произошло, сын мой?»"},{"num":17,"verse":"И отвечал вестник и сказал: «Побежал Израиль перед филистимлянами, и поражение великое произошло в народе, и оба сына твои, Офни и Финеес, умерли, и ковчег Божий взят»."},{"num":18,"verse":"Когда упомянул он о ковчеге Божьем, <em>Илий<\/em> упал с седалища навзничь у ворот, сломал себе хребет и умер; ибо он <em>был<\/em> стар и тяжел. Был же он судьей Израиля сорок лет."},{"num":19,"sub":"Смерть вдовы Финееса","verse":"Невестка его, жена Финееса, была беременна, уже перед родами. И когда услышала она известие о взятии ковчега Божьего и о смерти свекра своего и мужа своего, то упала на колени и родила, ибо приступили к ней боли ее."},{"num":20,"verse":"И когда умирала она, стоявшие при ней женщины говорили ей: «Не бойся, ты родила сына». Но она не отвечала и не обращала внимания."},{"num":21,"verse":"И назвала младенца Ихавод, сказав: «Отошла слава от Израиля», – со взятием ковчега Божьего и <em>со смертью<\/em> свекра ее и мужа ее."},{"num":22,"verse":"Она сказала:«Отошла слава от Израиля, ибо взят ковчег Божий»."}],"coments":[{"index":1,"link":"<strong>4:1 было слово Самуила ко всему Израилю.<\/strong>","text":"Эпизод, начатый словами о том, что \"слово Господне было редко\" (3,1), завершается указанием на перемену ситуации с избранием Самуила \"пророком Господним\" (см. 3,20 и ком.)."},{"index":1,"link":"<strong>против Филистимлян.<\/strong>","text":"Упоминаемые уже в Пятикнижии (Быт. 10,14; 21,32.34; 26,1), филистимляне были одним из тех средиземноморских народов, которых египетские источники эпохи Рамзеса III рассматривали под обобщающим названием \"морских народов\". Известно, что ко времени судей израильских филистимляне населяли прибрежные земли Ханаана (Суд. 3,31; 13,1 &ndash; 16,31). Филистимляне владели городами: Азот, Аскалон, Аккарон, Геф и Газа (1 Цар. 6,17) и предпринимали неоднократные попытки расширить свою территорию посредством захватнических войн и поэтому, особенно во дни Самуила и в начальный период монархии, находились в состоянии перманентного конфликта с израильтянами, с чьими землями филистимляне граничили на севере и на востоке."},{"index":1,"link":"<strong>при Авен-Езере.<\/strong>","text":"Достоверных сведений о местоположении Авен-Езера не имеется, однако есть некоторые основания отождествлять его с поселением, найденным при раскопках в Избет Сарте, к востоку от Афека. Авен-Езер (в переводе с древнееврейского &ndash; \"Камень помощи\") упоминается также в 5,1. Авен-Езер фигурирует помимо этого и в 7,12, но это уже совсем другое место, ибо сказано, что оно находилось поблизости от Массифы, и, следовательно, никак не около Афека."},{"index":1,"link":"<strong>при Афеке.<\/strong>","text":"Первый раз в ВЗ Афек упоминается в перечне городов, завоеванных Иисусом Навином (Нав. 12,18). Этот город располагался на самом юге долины Сарон у реки Ядрон."},{"index":3,"link":"<strong>4:3 за что поразил нас Господь.<\/strong>","text":"Вопрос старейшин Израиля уместен лишь в той мере, в какой в нем отразилась их вера в то, что война Израиля с филистимлянами &ndash; \"война Господа\" (17,47). Не дожидаясь, однако, какого-либо ответа на свой вопрос, они начинают действовать всецело по своему усмотрению."},{"index":3,"link":"<strong>возьмем... ковчег завета Господня.<\/strong>","text":"Старейшины решают использовать ковчег завета в качестве некоего магического орудия, свидетельствуя тем самым, что их представления о природе Божественного присутствия не отличаются от тех, которые имели на этот счет язычники филистимляне (ст. 7-9). Спасение зависит исключительно от свободного выбора Господнего и от Его суверенной милости, а отнюдь не от человеческих ухищрений (ср. 2 Цар. 15,25)."},{"index":4,"link":"<strong>4:4 Господа Саваофа.<\/strong>","text":"См. ком. к 1,3."},{"index":4,"link":"<strong>седящего на херувимах.<\/strong>","text":"См. Исх. 25,17-22; Чис. 7,89."},{"index":4,"link":"<strong>Офни и Финеес.<\/strong>","text":"У Илия \"сердце трепетало за ковчег Божий\" (ст. 13), поскольку он знал, что святыня доверена попечению его нечестивых сыновей (2,12-17.27-36)."},{"index":6,"link":"<strong>4:6 Евреев.<\/strong>","text":"Это слово впервые встречается в Быт. 14,13, где говорится об \"Авраме Еврее\". Наиболее правильным представляется объяснять возникновение слова \"еврей\" в свете библейской генеалогии, связывая его с именованием \"сыны Еверовы\" (Быт. 10,21). Евер был правнуком Сима и дальним предком Аврама (Быт. 11,10-27). В то же время во многих письменных памятниках второго тысячелетия до Р.Х. фигурирует некий народ \"хапиру\". В связи с этим возникла широкая дискуссии относительно того, следует ли отождествлять этот народ с библейскими евреями. Вполне допустимо, что с точки зрения некоторых из соседних с ними народов евреи оказывались \"хапиру\", но при этом, принимая во внимание необычайную рассеянность хапиру по древнему ближневосточному региону, нельзя отождествлять их с евреями."},{"index":8,"link":"<strong>4:8 Это &ndash; тот Бог, Который поразил Египтян.<\/strong>","text":"В этом возгласе филистимлян отразились как свойственный им политеизм, так и их весьма смутное представление о событиях и обстоятельствах, сопровождавших исход евреев из Египта."},{"index":10,"link":"<strong>4:10 тридцать тысяч.<\/strong>","text":"Попытки израильтян манипулировать ковчегом с целью достижения нужного им результата не пошли им на пользу, но, напротив, обрекли их войско на потери, еще большие, чем в предыдущей битве (ст. 2)."},{"index":11,"link":"<strong>4:11 ковчег Божий был взят.<\/strong>","text":"Потеря ковчега действительно явилась событием столь ужасным и ошеломляющим, что у того, кто слышал о нем, могло \"зазвенеть в обоих ушах\" (3,11)."},{"index":11,"link":"<strong>Офни и Финеес, умерли.<\/strong>","text":"Таким образом исполнилось сказанное в 2,34 и 3,12."},{"index":13,"link":"<strong>4:13 сердце его трепетало за ковчег Божий.<\/strong>","text":"Ранее Илий получил упрек в том, что он предпочитал своих сыновей Богу (2,29), но теперь его больше беспокоит судьба ковчега Божиего, нежели судьба собственных сыновей. О своего рода духовной реабилитации престарелого священника свидетельствует рассказ о его реакции на сообщение о понесенных израильтянами потерях (ст. 17,18). Той же цели, по всей вероятности, служит и замечание о том, что Илий в ожидании известий \"смотрел\" на дорогу (ст. 13), тем более значимое, что чуть далее говорится о его слепоте (ст. 15)."},{"index":15,"link":"<strong>4:15 он не мог видеть.<\/strong>","text":"См. ком. к ст. 13."},{"index":18,"link":"<strong>4:18 Когда упомянул он о ковчеге Божием.<\/strong>","text":"Известия о потерях, понесенных израильской армией, и даже о гибели обоих его сыновей (ст. 17) не оказали на Или такого воздействия, как слова о захвате филистимлянами ковчега завета. ибо он был ... тяжел. Знаменательно, что, получив ранее упрек за \"предпочтение\" Богу своих сыновей и за \"утучнение себя\" (вместе с сыновьями) за счет приношений народа Господу, Илий погибает именно из-за своей тучности. Этот момент значительно явственней виден при чтении книги на древнееврейском языке, поскольку в нем слова \"предпочтение\" (или \"честь\") и \"тяжелый\" являются производными от одной и той же основы (см. ком. к 2,29)."},{"index":18,"link":"<strong>Был же он судьею Израиля.<\/strong>","text":"В том, что об Илие говорится одновременно как о священнике и как о судье, не содержится противоречия (ср. Чис. 25,5-8; Втор. 17,8-12; 19,17; 1 Пар. 23,2-4; 2 Пар. 19,8; Иез. 44,24). Именно благодаря этому Илий занимает место в ряду вождей Израиля, поставленных Богом на период от кончины Иисуса Навина до установления института царского правления."},{"index":18,"link":"<strong>сорок лет.<\/strong>","text":"Правильность этой цифры вызывает некоторые сомнения (тем более, что в Септуагинте сказано только о двадцати годах), поскольку, если бы Илий действительно был судьей в течение сорока лет, то тогда на срок его служения выпадали бы и деяния Самсона (Суд., гл. 13-16), и, возможно, судейское служение тех, кто фигурирует в Суд. 12,8-15."},{"index":21,"link":"<strong>4:21-22 Ихавод... отошла слава от Израиля.<\/strong>","text":"Имя Ихавод означает \"Бесславие\" или \"Где же слава?\". В этом имени присутствует корневая основа, о которой прежде уже упоминалось как об имеющей значение \"честь\" и \"вес\" (см. ком. к 2,29). Как явствует из ст. 22, под отошедшей от Израиля славой жена Финееса понимает в первую очередь не дом Илиев, а ковчег Божий, который был \"взят\" филистимлянами."}]}