{"title":"1-я Царств 6 глава","book_id":9,"chapter_id":6,"verses":[{"num":1,"sub":"Возвращение ковчега завета","verse":"И пробыл ковчег Господен в области Филистимской семь месяцев."},{"num":2,"verse":"И призвали филистимляне жрецов и прорицателей, и сказали: «Что нам делать с ковчегом Господним? Научите нас, как нам отпустить его в свое место»."},{"num":3,"verse":"Те сказали: «Если вы хотите отпустить ковчег Бога Израилева, то не отпускайте его ни с чем, но принесите Ему жертву повинности; тогда исцелитесь и узнаете, за что не отступает от вас рука Его»."},{"num":4,"verse":"И сказали они: «Какую жертву повинности должны мы принести Ему?» Те сказали: «По числу владетелей филистимских пять наростов золотых и пять мышей золотых; ибо казнь одна на всех вас и на владетелях ваших."},{"num":5,"verse":"Итак, сделайте изваяния наростов ваших и изваяния мышей ваших, опустошающих землю, и воздайте славу Богу Израилеву; может быть, Он облегчит руку Свою над вами, и над богами вашими, и над землей вашей."},{"num":6,"verse":"И зачем вам ожесточать сердце ваше, как ожесточили сердце свое египтяне и фараон? Вот, когда Господь показал силу Свою над ними, то они отпустили их, и те пошли."},{"num":7,"verse":"Итак, возьмите, сделайте одну колесницу новую и возьмите двух первородивших коров, на которых не было ярма, и впрягите коров в колесницу, а телят их отведите от них домой;"},{"num":8,"verse":"и возьмите ковчег Господен, и поставьте его на колесницу, а золотые вещи, которые принесете Ему в жертву повинности, положите в ящик сбоку его; и отпустите его, и пусть пойдет;"},{"num":9,"verse":"и смотрите, если он пойдет к пределам своим, к Вефсамису, то он великое это зло сделал нам; если же нет, то мы будем знать, что не его рука поразила нас, а сделалось это с нами случайно»."},{"num":10,"verse":"И сделали они так; и взяли двух первородивших коров и впрягли их в колесницу, а телят их удержали дома;"},{"num":11,"verse":"и поставили ковчег Господа на колесницу и ящик с золотыми мышами и изваяниями наростов."},{"num":12,"verse":"И пошли коровы прямо на дорогу к Вефсамису; одной дорогой шли, шли и мычали, но не уклонялись ни направо, ни налево; владетели же филистимские следовали за ними до пределов Вефсамиса."},{"num":13,"verse":"<em>Жители<\/em> Вефсамиса жали тогда пшеницу в долине, и, взглянув, увидели ковчег Господен, и обрадовались, что увидели его."},{"num":14,"verse":"Колесница же пришла на поле Иисуса вефсамитянина и остановилась там; и был тут большой камень, и раскололи колесницу на дрова, а коров принесли во всесожжение Господу."},{"num":15,"verse":"Левиты сняли ковчег Господа и ящик, бывший при нем, в котором <em>были<\/em> золотые вещи, и поставили на большом том камне; жители же Вефсамиса принесли в тот день всесожжения и закололи жертвы Господу."},{"num":16,"verse":"И пять владетелей филистимских видели <em>это<\/em> и возвратились в тот день в Аккарон."},{"num":17,"verse":"Золотые эти наросты, которые принесли филистимляне в жертву повинности Господу, были: один за Азот, один за Газу, один за Аскалон, один за Геф, один за Аккарон;"},{"num":18,"verse":"а золотые мыши <em>были<\/em> по числу всех городов филистимских – пяти владетелей, от городов укрепленных и до открытых сел, до большого камня, на котором поставили ковчег Господа и <em>который находится<\/em> до сего дня на поле Иисуса вефсамитянина."},{"num":19,"verse":"И поразил Он жителей Вефсамиса за то, что они заглядывали в ковчег Господа, и убил из народа пятьдесят тысяч семьдесят человек; и заплакал народ, ибо поразил Господь народ поражением великим."},{"num":20,"sub":"Ковчег завета – в Кириаф-Иариме","verse":"И сказали жители Вефсамиса: «Кто может стоять пред Господом, этим святым Богом? И к кому Он пойдет от нас?»"},{"num":21,"verse":"И послали послов к жителям Кириаф-Иарима сказать: «Филистимляне возвратили ковчег Господа; придите, возьмите его к себе»."}],"coments":[{"index":1,"link":"<strong>6:1 семь месяцев.<\/strong>","text":"Число \"семь\" часто используется для указания на завершенность какого-либо периода или событий, выпавших на тот или иной отрезок времени."},{"index":2,"link":"<strong>6:2 прорицателей.<\/strong>","text":"Связанное с колдовством, чародейством и тому подобными вещами (Чис. 23,23), прорицательство в Израиле было строго запрещено (Втор. 18,10.14; Иер. 27,9; Иез. 13,23), тогда как соседние народы охотно к нему прибегали (Чис. 22,7; Иез. 21,21)."},{"index":2,"link":"<strong>что нам делать с ковчегом... научите нас, как нам отпустить его в свое место.<\/strong>","text":"Филистимляне осознали наконец, что единственный выход из создавшегося положения &ndash; отправить ковчег туда, где он всегда находился. Однако, как это сделать, они еще не знали."},{"index":3,"link":"<strong>6:3 принесите... жертву повинности.<\/strong>","text":"Предлагаемая жертва должна была стать одновременно и знаком раскаяния филистимлян в содеянном ими, и возмещением за оскорбление Господа, нанесенное захватом Его ковчега (ст. 4)."},{"index":3,"link":"<strong>и узнаете.<\/strong>","text":"Септуагинта (греческий перевод ВЗ) и Свитки Мертвого моря предлагают иное прочтение этого места, при котором речь идет о прощении филистимлян Богом и о примирении с Ним: \"и Он примирится с вами\" или \"и прощено будет вам\"."},{"index":5,"link":"<strong>6:5 сделайте изваяния наростов ваших.<\/strong>","text":"Как вообще большинство ритуальных актов, предписанный филистимлянам образ действия должен был преследовать сразу несколько целей: золоту, из которого предстояло создать изваяния, отводилась роль возмещения за оскорбление (ст. 4), а сами эти изваяния, повторяющие формой наросты, т.е. симптомы болезни, призваны были стать наглядными символами кары Божией. На словах же было сказано, что приношение свое филистимляне делают с целью \"воздать честь Богу Израилеву\"."},{"index":5,"link":"<strong>может быть, Он облегчит руку Свою над вами и над богами вашими.<\/strong>","text":"То, как Господь показал Свою силу на богах филистимлян, напоминает Его суд \"над богами Египетскими\" (Исх. 12,12)."},{"index":6,"link":"<strong>6:6 ожесточать сердце ваше, как ожесточили сердце свое Египтяне и фараон.<\/strong>","text":"Словами \"ожесточать\", \"ожесточили\" здесь переводится древнееврейское слово с той же основой, к которой восходят слова, ключевые в повествованиях об отвержении дома Илиева от священства и о захвате ковчега Божиего филистимлянами."},{"index":7,"link":"<strong>6:7-9<\/strong>","text":"В хеттских письменных памятниках встречается описание ритуального действа, сходного с описанным в данных стихах. Если хетты полагали, что эпидемия чумы была наслана на них богом враждебного им народа, то для того, чтобы умилостивить этого бога и тем самым избавиться от эпидемии, они с соответствующими церемониями украшали барана и отправляли его по дороге, ведущей во владения неприятеля. Филистимляне, действуя по той же схеме, использовали вместо барана коров, которые еще не ходили под ярмом. У коров они отняли телят, решив, что если и после этого коровы пойдут в сторону Израиля, это будет означать, что эпидемия чумы была не случайной (ст. 9), а вспыхнувшей по воле Бога Израилева."},{"index":9,"link":"<strong>6:9 к Вефсамису.<\/strong>","text":"По-древнееврейски это слово означает \"Дом Солнца\". В Израиле было несколько городов с таким названием. Тот, о котором идет речь в данном случае, находился в районе нынешнего Телль-эр-Румейлеха. Таким образом, путь ковчега лежал через долину Сорек. Располагаясь на границе филистимских и израильских владений (ст. 12; Нав. 15,10), Вефсамис часто оказывался предметом спора между двумя народами (2 Пар. 28,18)."},{"index":12,"link":"<strong>6:12 одною дорогою шли... и мычали.<\/strong>","text":"Т.е. не отклонялись от назначенного им свыше пути."},{"index":13,"link":"<strong>6:13 жали... пшеницу.<\/strong>","text":"См. ком. к 12,17."},{"index":14,"link":"<strong>6:14 Иисуса Вефсамитянина.<\/strong>","text":"Иисус Вефсамитянин нигде больше в Библии не упоминается."},{"index":14,"link":"<strong>принесли во всесожжение.<\/strong>","text":"Жители Вефсамиса решили использовать коров и колесницу для жертвоприношения. О всесожжениях см. ком. к 10,8."},{"index":15,"link":"<strong>6:15 Левиты.<\/strong>","text":"Вефсамис входил в число городов, назначенных во владение левитам. См. Нав. 21,16."},{"index":15,"link":"<strong>поставили на большом том камне.<\/strong>","text":"Судя по всему, большой камень с поля Иисуса был использован просто как место временного пребывания ковчега и золотых изваяний, а не в качестве жертвенника."},{"index":19,"link":"<strong>6:19 поразил Он... за то, что они заглядывали в ковчег.<\/strong>","text":"См. Чис. 4,5.20. Обстоятельства, сопровождавшие захват ковчега и его возвращение, непосредственно соотнесены друг с другом: ковчег был захвачен в результате непочтительного отношения к святыне, и за такое же непочтительное отношение пятьдесят семь тысяч человек наказываются смертью при его возвращении в Израиль. Эта же тема снова возникает в 2 Цар., гл. 6."},{"index":21,"link":"<strong>6:21 к жителям Кириаф-Иарима.<\/strong>","text":"Город Кириаф-Иарим в других местах ВЗ называется Кириаф-Ваал (Нав. 15,60; 18,14), Ваал (Нав. 15,9) и Ваал Иудин (2 Цар. 6,2)."}]}