{"title":"1-я Царств 8 глава","book_id":9,"chapter_id":8,"verses":[{"num":1,"sub":"Народ требует царя","verse":"Когда же состарился Самуил, то поставил сыновей своих судьями над Израилем."},{"num":2,"verse":"Имя старшего сына его Иоиль, а имя второго <em>сына<\/em> его Авия; они <em>были<\/em> судьями в Вирсавии."},{"num":3,"verse":"Но сыновья его не ходили путями его, а уклонились в корысть, и брали подарки, и судили превратно."},{"num":4,"verse":"И собрались все старейшины Израиля, и пришли к Самуилу в Раму,"},{"num":5,"verse":"и сказали ему: «Вот, ты состарился, а сыновья твои не ходят путями твоими. Итак, поставь над нами царя, чтобы он судил нас, как у прочих народов»."},{"num":6,"verse":"И не понравилось слово это Самуилу, когда они сказали: «Дай нам царя, чтобы он судил нас». И молился Самуил Господу."},{"num":7,"verse":"И сказал Господь Самуилу: «Послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтобы Я не царствовал над ними."},{"num":8,"verse":"Как они поступали с того дня, в который Я вывел их из Египта, и до этого дня, оставляли Меня и служили иным богам, так поступают они с тобой."},{"num":9,"verse":"Итак, послушай голоса их; только представь им и объяви им права царя, который будет царствовать над ними»."},{"num":10,"verse":"И пересказал Самуил все слова Господа народу, просящему у него царя,"},{"num":11,"verse":"и сказал: «Вот какие будут права царя, который будет царствовать над вами: сыновей ваших он возьмет и приставит их к колесницам своим и <em>сделает<\/em> всадниками своими, и будут они бегать перед колесницами его;"},{"num":12,"verse":"и поставит <em>их<\/em> у себя тысяченачальниками и пятидесятниками, и чтобы они возделывали поля его, и жали хлеб его, и делали ему воинское оружие и колесничный прибор его;"},{"num":13,"verse":"и дочерей ваших возьмет, чтоб они составляли мази, варили кушанье и пекли хлеб;"},{"num":14,"verse":"и поля ваши, и виноградные и масличные сады ваши лучшие возьмет и отдаст слугам своим;"},{"num":15,"verse":"и от посевов ваших и из виноградных садов ваших возьмет десятую часть и отдаст евнухам своим и слугам своим;"},{"num":16,"verse":"и рабов ваших, и рабынь ваших, и юношей ваших лучших, и ослов ваших возьмет и употребит на свои дела;"},{"num":17,"verse":"от мелкого скота вашего возьмет десятую часть, и сами вы будете ему рабами;"},{"num":18,"verse":"и восстенаете тогда от царя вашего, которого вы избрали себе, и не будет Господь отвечать вам тогда»."},{"num":19,"verse":"Но народ не согласился послушаться голоса Самуила и сказал: «Нет, пусть царь будет над нами,"},{"num":20,"verse":"и мы будем, как прочие народы: будет судить нас царь наш, и ходить перед нами, и вести войны наши»."},{"num":21,"verse":"И выслушал Самуил все слова народа, и пересказал их вслух Господа."},{"num":22,"verse":"И сказал Господь Самуилу: «Послушай голоса их и поставь им царя». И сказал Самуил израильтянам: «Пойдите каждый в свой город»."}],"coments":[{"index":5,"link":"<strong>8:5 поставь над нами царя.<\/strong>","text":"Справедливые сами по себе (см. ст. 1-3) причины, которыми старейшины обосновывали необходимость поставить над Израилем царя, оказались лишь предлогом; на самом деле израильтянами двигало желание стать \"как прочие народы\" (ср. заключительные слова данного стиха и ст. 20)."},{"index":5,"link":"<strong>чтобы он судил нас.<\/strong>","text":"Другое возможное прочтение: \"чтобы он вел нас\"."},{"index":7,"link":"<strong>8:7 не тебя они отвергли.<\/strong>","text":"Услышав слова старейшин о том, что нужен царь, который бы судил народ Израиля (см. ком. к ст. 5), Самуил счел, что они выступали лично против него (ст. 6). Однако, как указал ему Господь, за выступлением старейшин стояло гораздо большее нечестие."},{"index":7,"link":"<strong>отвергли Меня, чтоб Я не царствовал над ними.<\/strong>","text":"Греховность требования старейшин связана не с идеей воплощаемой человеком царской власти как таковой, ибо, как известно, приход земного царя на престол Израиля предвосхищался еще задолго до описываемого момента (см. ком. к 2,10), но с тем, что, высказывая такое требование, старейшины нарушали заветные отношения с Богом (см. Чис. 23,21; Втор. 33,5 и ком.). Как явствует из слов Самого Господа, приводимых в данном стихе и в следующем за ним, старейшины Израиля согрешили тем, что пожелали вместо Царя Господа иметь царем себе подобного (10,17-19; 12,12-20)."},{"index":10,"link":"<strong>8:10 народу, просящему у него царя.<\/strong>","text":"Уже во второй раз в Первой книге Царств встречается ситуация, когда о человеке \"просят\". В ответ на первую просьбу (просьбу Анны) был дан Самуил. На вторую же будет дан Саул."},{"index":11,"link":"<strong>8:11 вот какие будут права царя.<\/strong>","text":"Злоупотребления, о которых говорится в ст. 11-17, имели место у соседних с Израилем народов."},{"index":11,"link":"<strong>к колесницам.<\/strong>","text":"См. 2 Цар. 8,4; 15,1; 3 Цар. 4,26; 10,26-29."},{"index":11,"link":"<strong>будут они бегать пред колесницами его.<\/strong>","text":"Ср. как поступали Авессалом (2 Цар. 15,1) и Адония (3 Цар. 1,5)."},{"index":12,"link":"<strong>8:12-14 тысяченачальниками и пятидесятниками... поля ваши и виноградные и масличные сады ваши.<\/strong>","text":"См. ком. к 22,7."},{"index":15,"link":"<strong>8:15-17 возьмет десятую часть.<\/strong>","text":"Требуя себе десятую часть урожая, царь либо присвоит то, что принадлежит Богу (см. Лев. 27,30-32; Втор. 14,22.28), либо возложит на плечи народа груз новых податей."},{"index":18,"link":"<strong>8:18 не будет Господь отвечать вам.<\/strong>","text":"Исходя из последствий описанных здесь событий, предпочтение Израилем земного царя Господу в религиозном смысле равнозначно отвержению Господа во имя поклонения ложным богам (Суд. 10,10-14)."},{"index":20,"link":"<strong>8:20 как прочие народы.<\/strong>","text":"См. ком. к ст. 5."},{"index":20,"link":"<strong>вести войны наши.<\/strong>","text":"Данные слова явно противопоставлены выражению \"войны Господни\" (18,17; 25,28)."},{"index":22,"link":"<strong>8:22 послушай голоса их, и поставь им царя.<\/strong>","text":"Господь не противодействует свободному волеизъявлению Своего народа. По милости Своей Он готов дать народу царя и благословить его, но этот царь будет не таким, каким он представляется народу (см. ком. к 10,1.7). Поскольку в данной ситуации воцарение земного царя сопряжено с изменой Богу, Израилю предстоит пострадать в его правление так же, как страдали под своими царями прочие народы."}]}