{"title":"2-е послание Петра 2 глава","book_id":47,"chapter_id":2,"verses":[{"num":1,"sub":"Лжеучители","verse":"Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергая искупившего их Господа, навлекут сами на себя скорую погибель."},{"num":2,"verse":"И многие последуют их разврату, и через них путь истины будет в поношении."},{"num":3,"verse":"И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет."},{"num":4,"verse":"Ибо если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;"},{"num":5,"verse":"и если не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир нечестивых;"},{"num":6,"verse":"и если города содомские и гоморрские, осудив на истребление, превратил в пепел, показав пример будущим нечестивцам,"},{"num":7,"verse":"а праведного Лота, утомленного обращением между людьми неистово развратными, избавил"},{"num":8,"verse":"(ибо этот праведник, живя между ними, ежедневно мучился в праведной душе, видя и слыша дела беззаконные),"},{"num":9,"verse":"то, конечно, знает Господь, как избавлять благочестивых от искушения, а беззаконников соблюдать ко дню суда, для наказания,"},{"num":10,"verse":"а наипаче тех, которые идут вслед скверных похотей плоти, презирают начальства, дерзки, своевольны и не страшатся злословить высших,"},{"num":11,"verse":"тогда как и ангелы, превосходя их крепостью и силой, не произносят на них пред Господом оскорбительного суда."},{"num":12,"verse":"Они, как бессловесные животные, водимые своей природой, рожденные на уловление и истребление, злословя то, чего не понимают, в растлении своем истребятся."},{"num":13,"verse":"Они получат возмездие за беззаконие, ибо они видят удовольствие во вседневной роскоши; срамники и осквернители, они наслаждаются обманами своими, пиршествуя с вами."},{"num":14,"verse":"Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к любостяжанию – это сыны проклятия."},{"num":15,"verse":"Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова, который возлюбил мзду неправедную,"},{"num":16,"verse":"но был обличен в своем беззаконии: бессловесная ослица, проговорив человеческим голосом, остановила безумие пророка."},{"num":17,"verse":"Это безводные источники, облака тумана, гонимые бурей; им приготовлен мрак вечной тьмы."},{"num":18,"verse":"Ибо, произнося надутое пустословие, они уловляют в плотские похоти и разврат тех, которые едва отстали от находящихся в заблуждении;"},{"num":19,"verse":"обещают им свободу, будучи сами рабами тления; ибо кто кем побежден, тот тому и раб."},{"num":20,"verse":"Ибо если, избегнув скверн мира через познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и побеждаются ими, то последнее бывает для таковых хуже первого."},{"num":21,"verse":"Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от переданной им святой заповеди."},{"num":22,"verse":"Но с ними случается по верной пословице: «Пес возвращается на свою блевотину» и «Вымытая свинья идет валяться в грязи»."}],"coments":[{"index":1,"link":"<strong>2:1 ереси.<\/strong>","text":"Это греческое слово первоначально имело нейтральное значение \"группы\", но затем стало означать именно учение групп, отступивших от истины Евангелия. Здесь, вероятно, имеется в виду проповедь христианам такого поведения, какое послужило бы к осуждению проповедников в Судный день (ст. 3; 3,7)."},{"index":1,"link":"<strong>отвергаясь искупившего их Господа.<\/strong>","text":"Петр не говорит, что христиане могут действительно лишиться спасения (Ин. 10,28.29; Рим. 8,28-39); он описывает лжеучителей в выражениях, свойственных их учению (2,20.21). Проповедуя распутство и живя соответственно (ст. 2, 10,13-15,18,19), они выказывают пренебрежение к Господу Христу и тем изобличают свое неверие (1 Ин. 2,3-6,19). См. статью <a href=\"\/articles\/63\/\">\"Предопределенное искупление\"<\/a>."},{"index":2,"link":"<strong>2:2 в поношении.<\/strong>","text":"Безнравственное поведение называющих себя христианами, но таковыми не являющихся, порочит христианство среди неверующих. Христиане призываются к примерному поведению, дабы не служить препятствием делу благовестия (1 Тим. 6,1; Тит. 2,5.9.10)."},{"index":4,"link":"<strong>2:4 Бог ангелов согрешивших не пощадил.<\/strong>","text":"Смысл этого предложения спорен. Многие видят в нем аллюзию на грех \"сынов Божиих\" (Быт. 6,1-4; ср. Иуд. 1,6). Другое предположение: эти слова относятся к падению злых ангелов прежде согрешения Адама и Евы, о котором говорится в Быт., гл. 3. Так или иначе, суть в том, что если Бог осудил падших ангелов, Он, конечно же, будет судить нечестивых людей."},{"index":4,"link":"<strong>связав узами адского мрака.<\/strong>","text":"В оригинале: \"вверг в артар\". В греческой мифологии ад &ndash; тартар &ndash; был местом наказания душ нечестивых."},{"index":5,"link":"<strong>2:5 Ноя, проповедника правды.<\/strong>","text":"Имеются в виду либо его призывы к праведности, либо сама его жизнь, которая служила осуждением греха и являла его современникам образец праведности (Быт. 6,9)."},{"index":7,"link":"<strong>2:7 праведного Лота.<\/strong>","text":"Неожиданная характеристика, если учесть образ Лота в Книге Бытия (Быт. 19,15.16.30-38). Вывод о праведности Лота мог быть сделан (самим Петром или небиблейской традицией) из того факта, что Авраам заступался за праведников в Содоме, после чего Лот был спасен (Быт. 18,23-32; 19,16.17)."},{"index":9,"link":"<strong>2:9 то, конечно, знает Господь.<\/strong>","text":"Смысл трех примеров в ст. 4-8 ясен: Бог несомненно осудит злых и избавит праведных."},{"index":9,"link":"<strong>соблюдать ко дню суда, для наказания.<\/strong>","text":"Некоторые комментаторы видят здесь указание на предварительное наказание прежде окончательного Суда. Хотя таково самое простое прочтение фразы в соответствии с греческой грамматикой, большинство толкований объясняют это как эсхатологическое наказание в Судный день. Поскольку главная тема здесь &ndash; несомненность последнего Суда, второе толкование представляется более ей соответствующим."},{"index":10,"link":"<strong>2:10 не страшатся злословить высших.<\/strong>","text":"Букв.: \"хулить славы\", что, вероятно, указывает на ангелов, будь то добрых или злых. Сказанное в ст. 11: \"и ангелы не произносят на них укоризненного суда\" (ср. Иуд. 1,10.11) &ndash; указывает, что речь идет о злых ангелах. На предостережение об опасности попасть во власть злых духовных сил (ср. 1 Кор. 5,5; 1 Тим. 1,20) лжеучители, видимо, ответили насмешкой или даже отрицанием бытия дьявола и его демонов."},{"index":13,"link":"<strong>2:13 они наслаждаются обманами своими, пиршествуя с вами.<\/strong>","text":"Вероятно, Петр имеет в виду вечери любви или общинные братские трапезы (ср. Иуд. 1,12) и, может быть, даже допускает игру слов на основании созвучия греческих слов \"апатэс\" и \"агапэс\", означающих соответственно \"обманчивые удовольствия\" и \"вечери любви\". Лжеучители обращали церковные общинные трапезы в повод для проявления своей распущенности. Петр подчеркивает здесь, как далеко заходит эта распущенность."},{"index":14,"link":"<strong>2:14 Глаза у них исполнены любострастия.<\/strong>","text":"Букв.: \"В глазах у них одни прелюбодейки\"."},{"index":14,"link":"<strong>они прельщают неутвержденные души.<\/strong>","text":"Слово, переведенное \"прельщают\", буквально означает \"заманить в ловушку\", \"опутать сетью\"; оно указывает на сознательный обман (ст. 18; Иак. 1,14). По контрасту с \"утвержденными в истине\" (1,12), \"неутвержденным душам\" недостает твердого основания христианской веры, они легко поддаются на приманку лжеучителей (ст. 18; 3,16)."},{"index":14,"link":"<strong>сердце их приучено к любостяжанию.<\/strong>","text":"Букв.: \"имеют сердце, натренированное в любостяжании\". Вербуя себе учеников, лжеучители не в последнюю очередь имели в виду и финансовую выгоду (ст. 3,15)."},{"index":15,"link":"<strong>2:15 идя по следам Валаама.<\/strong>","text":"И по своей жадности (Чис, гл. 22-24; Иуд. 1,11), и по своему пагубному влиянию на израильтян (Чис. 31,16) Валаам является прообразом лжеучителей."},{"index":16,"link":"<strong>2:16 бессловесная ослица.<\/strong>","text":"Вероятно, Петр иронически противопоставляет ее лжеучителям (ст. 12). Порабощенные жадностью, они похожи на \"бессловесных животных, водимых природою\", а их прототип Валаам получил укор от животного."},{"index":17,"link":"<strong>2:17 Это безводные источники.<\/strong>","text":"Как вода поддерживает физическое существование, так истинное духовное учение питает духовную жизнь (Притч. 13,14.15; Ин. 4,13.14). Как иссохший колодец лишь разочаровывает жаждущего (Иер. 14,3), так лжеучители могут лишь обмануть и разочаровать."},{"index":17,"link":"<strong>облака и мглы, гонимые бурею.<\/strong>","text":"Другой перевод: \"туманы, вихрем гонимые\". Как туман, легко рассеиваемый ветром, или легкие облака, не несущие освежающего дождя (Иуд. 1,12), лжеучители не могут дать духовной пищи."},{"index":19,"link":"<strong>2:19 Обещают им свободу.<\/strong>","text":"Возможно, лжеучители воспользовались высказыванием апостола Павла, что христиане не под законом (3,16; ср. Гал. 3,25; 5,18), и им обосновали свое ложное учение, будто христиане освобождены от Божиего нравственного закона (ср. Рим. 6,15-18; 1 Кор. 9,21; Гал. 5,13-15)."},{"index":19,"link":"<strong>будучи сами рабы тления.<\/strong>","text":"Здесь явно ирония: стремление человека быть совершенно независимым от Бога неизбежно ведет в рабство греху. Истинная свобода о греха подразумевает радостное \"порабощение\" Богу (Рим. 6,15-18)."},{"index":20,"link":"<strong>2:20-22<\/strong>","text":"Здесь, скорее всего, имеются в виду именно сами лжеучители, а не соблазненные ими, о которых речь идет в ст. 18."},{"index":21,"link":"<strong>2:21 Лучше бы им не познать пути правды.<\/strong>","text":"Сознательное отвержение истины увеличивает ответственность перед Богом (Лк. 12,47.48). В других местах Писание указывает, что истинно возрожденные неослабно стойки в вере (Ин. 10,26-30; ср. 1 Ин. 2,19)."},{"index":22,"link":"<strong>2:22 пес возвращается на свою блевотину, и: вымытая свинья идет валяться в грязи.<\/strong>","text":"В отличие от современного взгляда на собаку как на \"лучшего друга человека\", древние иудеи презирали это животное (Исх. 22,31; Притч. 26,11; ср. Откр. 22,15). Свиньи также считались животными нечистыми (Лев. 11,7; Ис. 65,4). Петр указывает, что религиозность на словах или внешнее обращение не меняет сердца человека. В отступничестве лжеучителей проявилась их подлинная сущность."}]}