{"title":"2-е послание Петра 3 глава","book_id":47,"chapter_id":3,"verses":[{"num":1,"sub":"Обетование пришествия Господа","verse":"Это уже второе послание пишу вам, возлюбленные; в них напоминанием пробуждаю ваше чистое мышление,"},{"num":2,"verse":"чтобы вы помнили слова, прежде реченные святыми пророками, и заповедь Господа и Спасителя, переданную апостолами вашими."},{"num":3,"verse":"Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям"},{"num":4,"verse":"и говорящие: «Где обетование пришествия Его? Ибо с тех пор как стали умирать отцы, от начала творения, всё остается так же»."},{"num":5,"verse":"Думающие так не знают, что в начале словом Божиим небеса и земля составлены из воды и водой,"},{"num":6,"verse":"потому тогдашний мир погиб, быв потоплен водой."},{"num":7,"verse":"А нынешние небеса и земля, содержимые тем же словом, сберегаются для огня на день суда и погибели нечестивых людей."},{"num":8,"verse":"Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день."},{"num":9,"verse":"Не медлит Господь исполнением обетования, как некоторые считают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию."},{"num":10,"verse":"Придет же день Господен, как вор ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят."},{"num":11,"verse":"Если так всё это разрушится, то какими должно быть в святой жизни и благочестии вам,"},{"num":12,"verse":"ожидающим и желающим пришествия дня Божьего, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?"},{"num":13,"verse":"<strong> Впрочем, мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.<\/strong>"},{"num":14,"verse":"Итак, возлюбленные, ожидая этого, постарайтесь явиться пред Ним неоскверненными и непорочными в мире;"},{"num":15,"verse":"и долготерпение Господа нашего почитайте спасением, как и возлюбленный брат наш Павел, по данной ему премудрости, написал вам,"},{"num":16,"verse":"как он говорит об этом и во всех посланиях, в которых есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, извращают, как и прочие Писания."},{"num":17,"verse":"Итак, вы, возлюбленные, будучи предупреждены об этом, берегитесь, чтобы вам не увлечься заблуждением беззаконников и не отпасть от своего утверждения,"},{"num":18,"verse":"но возрастайте в благодати и познании Господа нашего и Спасителя Иисуса Христа. Ему слава и ныне, и в день вечный. Аминь."}],"coments":[{"index":1,"link":"<strong>3:1 второе послание.<\/strong>","text":"Если это указание на Первое послание Петра, что вполне возможно, то оба послания адресованы одним и тем же получателям (см. Введение: Время и обстоятельства написания)."},{"index":1,"link":"<strong>в них напоминанием возбуждаю ваш чистый смысл.<\/strong>","text":"Если имеется в виду Первое послание Петра, то напоминание заключается в проявляемой там и здесь заботе апостола о том, чтобы его читатели проводили святую жизнь, достойную Евангелия (гл. 2; 1 Пет. 1,13 &ndash; 2,12)."},{"index":3,"link":"<strong>3:3 в последние дни.<\/strong>","text":"См. ком. к 1 Пет. 1,20."},{"index":4,"link":"<strong>3:4 где обетование пришествия Его?<\/strong>","text":"Лжеучители сделали неверный вывод, что Христос никогда не придет судить их. Петр с иронией приводит их слова, доказывая, что последние дни действительно близки."},{"index":4,"link":"<strong>с тех пор, как стали умирать отцы.<\/strong>","text":"Возможно, ссылка на ветхозаветных праотцов (Ин. 6,31; Деян. 3,13), хотя многие считают это упоминанием о смерти людей, принадлежавших к первому поколению христиан, особенно таких выдающихся личностей как Стефан (Евр. 13,7)."},{"index":5,"link":"<strong>3:5-6<\/strong>","text":"Мнению лжеучителей, отрицавших, что Бог вмешивается в историю, Петр противопоставляет творение мира и потоп, как примеры вмешательства Божия в мировой процесс."},{"index":5,"link":"<strong>3:5 словом Божиим.<\/strong>","text":"Бог действовал с самого начала истории; небо и земля возникли только по Его повелению (Быт. 1,3-30; Пс. 32,6; Евр. 11,3)."},{"index":5,"link":"<strong>составлены из воды и водою.<\/strong>","text":"Вода &ndash; не основной элемент, из которого было создано все остальное, а, так сказать, орудие создания, поскольку Бог сотворил землю, отделив и собрав воды (Быт. 1,6-10)."},{"index":6,"link":"<strong>3:6 тогдашний мир погиб, быв потоплен водою.<\/strong>","text":"Потоп также произошел по приговору Бога (2,5; Быт. 6,5 &ndash; 8,19)."},{"index":7,"link":"<strong>3:7 содержимые тем же Словом.<\/strong>","text":"Одно и то же Божественное Слово сотворило мир (ст. 5) и осудило его на потоп (ст. 6). Здесь подчеркнута роль всесильного Божия Слова при творении, потопе и последнем Суде, проявляется ли оно водой или огнем."},{"index":7,"link":"<strong>сберегаются огню на день суда.<\/strong>","text":"Содом и Гоморра служат Петру прототипом, примером последнего огненного Суда (2,6). Хотя этот эсхатологический образ встречается только у Петра, само понятие Божественного Суда посредством огня обычно для ВЗ (напр., Втор. 32,22; Ис. 66,15.16; Мал. 4,1); оно встречается и в НЗ (напр., Мф. 3,11.12; 1 Кор. 3,13; 2 Фес. 1,7.8)."},{"index":8,"link":"<strong>3:8 у Господа один день, как тысяча лет.<\/strong>","text":"Это место и Пс. 89,5, откуда оно происходит, необоснованно приводят иногда в поддержку теории, будто \"день\" в библейских пророчествах всегда означает именно тысячу лет. Петр лишь указывает, что Бог властен над временем, и отмечает, что Божие видение времени коренным образом отличается от человеческого."},{"index":9,"link":"<strong>3:9 как некоторые почитают то медлением.<\/strong>","text":"См. ст. 4."},{"index":9,"link":"<strong>чтобы все пришли к покаянию.<\/strong>","text":"Христиане, читая послание, должны понять, что кажущееся промедление Суда Божия есть признак Божия долготерпения и милости к ним, особенно к тем из их среды, кого смутили и ввели в заблуждение лжеучители. Следует отметить, что охват слова \"все\" ограничен местоимением \"нас\". Покаяние, ради которого Бог отлагает Суд, ожидается, в первую очередь, от народа Божия, а не о мира в целом. Воля Божия в том, чтобы не погиб никто из избранных (Ин. 10,28.29)."},{"index":10,"link":"<strong>3:10 день Господень.<\/strong>","text":"Момент божественного эсхатологического вмешательства и Суда (Ис. 13,9-13; 1 Фес. 5,2), однозначный Второму пришествию Христа (ст. 12)."},{"index":10,"link":"<strong>как тать ночью.<\/strong>","text":"См. Лк. 12,39.40."},{"index":10,"link":"<strong>небеса с шумом прейдут.<\/strong>","text":"См. Ис. 34,4; 64,1-4; Мф. 24,29.35."},{"index":10,"link":"<strong>стихии.<\/strong>","text":"Этим словом обозначают: 1) элементы, составляющие вселенную (согласно представлениям древних &ndash; земля, воздух, огонь и вода); 2) небесные тела &ndash; солнце, луна, звезды; 3) ангельские существа, обладающие властью над природой."},{"index":10,"link":"<strong>земля и все дела на ней сгорят.<\/strong>","text":"В некоторых рукописях: \"... будут обнажены\". Греческий текст этой фразы неоднозначен. Понять ее можно различным образом: 1) земля и человеческая история будут обнажены перед очами Божиими; 2) земля будет уничтожена огнем; 3) ни земли, ни чего-либо на ней не будет (что указывает на разрушение). Контекст говорит в пользу первого толкования (ст. 7, 11-14; ср. 1 Кор. 3,13-15)."},{"index":12,"link":"<strong>3:12 пришествия дня Божия.<\/strong>","text":"Т.е. дня Господнего (ст. 10). Употребление выражений \"день Господень\" и \"день Божий\" для обозначения Второго пришествия Христова свидетельствует, что Грядущий есть не кто иной, как Сам Бог."},{"index":12,"link":"<strong>ожидающим и желающим пришествия дня Божия.<\/strong>","text":"Другой перевод: \"ожидающим и ускоряющим пришествие...\" Хотя время пришествия Христова определено Вышним Советом Божиим, оно произойдет не без связи с другими событиями (которые тоже определяет Бог). Бог медлит по милости (ст. 9 и ком.); отсюда следует, что одним из факторов пришествия является проповедь Евангелия всем народам (Мк. 13,10)."},{"index":13,"link":"<strong>3:13 нового неба и новой земли.<\/strong>","text":"См. статью <a href=\"\/articles\/102\/\">\"Небеса\"<\/a>."},{"index":15,"link":"<strong>3:15 долготерпение Господа нашего почитайте спасением.<\/strong>","text":"См. ком. к ст. 9 и 12."},{"index":15,"link":"<strong>по данной ему премудрости.<\/strong>","text":"Равносильно признанию богодухновенности посланий Павла (ст. 16; ср. Еф. 3,2-5)."},{"index":16,"link":"<strong>3:16 как и прочие Писания.<\/strong>","text":"Петр рассматривает послания апостола Павла в одной категории с богодухновенными, авторитетными писаниями ВЗ (ст. 15; 1,21), что согласуется с утверждениями самого Павла о единстве апостольского авторитета (Рим. 1,1; Гал. 1,1; 1 Фес. 2,13)."},{"index":17,"link":"<strong>3:17 не увлечься заблуждением беззаконников.<\/strong>","text":"Т.е. лжеучителей."},{"index":17,"link":"<strong>не отпасть от своего утверждения.<\/strong>","text":"Истинно верующие не могут лишиться спасения (2,21 и ком.), но апостол напоминает им их собственную слабость и окружающие их опасности, чтобы подвигнуть их к бдительности и возрастанию в благочестивой жизни."},{"index":18,"link":"<strong>3:18 но возрастайте в благодати и познании.<\/strong>","text":"Это познание &ndash; все углубляющееся познание Христа, которое должно определять все течение жизни верующего."},{"index":18,"link":"<strong>и в день вечный.<\/strong>","text":"Слава принадлежит Христу ныне и в том бесконечном дне, который взойдет с Его Вторым пришествием (1,19; Ис. 60,19.20)."}]}