{"title":"Евангелие от Марка 11 глава","book_id":41,"chapter_id":11,"verses":[{"num":1,"sub":"Триумфальный вход в Иерусалим","verse":"Когда приблизились к Иерусалиму, к Виффагии и Вифании, у горы Елеонской, <em>Иисус<\/em> посылает двоих из учеников Своих"},{"num":2,"verse":"и говорит им: «Пойдите в селение, которое прямо перед вами; войдя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите."},{"num":3,"verse":"И если кто скажет вам: „Что вы это делаете?“ – отвечайте, что он надобен Господу; и тотчас пошлет его сюда»."},{"num":4,"verse":"Они пошли и нашли молодого осла, привязанного у ворот на улице, и отвязали его."},{"num":5,"verse":"И некоторые из стоявших там говорили им: «Что делаете? <em>Зачем<\/em> отвязываете осленка?»"},{"num":6,"verse":"Они отвечали им, как повелел Иисус; и те отпустили их."},{"num":7,"verse":"И привели осленка к Иисусу, и возложили на него одежды свои; <em>Иисус<\/em> сел на него."},{"num":8,"verse":"Многие же постилали одежды свои по дороге; а другие резали ветви с деревьев и постилали по дороге."},{"num":9,"verse":"И предшествовавшие, и сопровождавшие восклицали: <strong>«Осанна! Благословен Грядущий во имя Господне!<\/strong>"},{"num":10,"verse":"Благословенно грядущее во имя Господа царство отца нашего Давида! Осанна в вышних!»"},{"num":11,"verse":"И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью."},{"num":12,"sub":"Проклятие смоковницы и очищение храма","verse":"На другой день, когда они вышли из Вифании, Он проголодался"},{"num":13,"verse":"и, увидев издали смоковницу, покрытую листьями, подошел, не найдет ли чего на ней; но, подойдя к ней, ничего не нашел, кроме листьев, ибо еще не было время <em>собирания<\/em> смокв."},{"num":14,"verse":"И сказал ей Иисус: «Отныне да не вкушает никто от тебя плода вовек!» И слышали то ученики Его."},{"num":15,"verse":"Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы менял, и скамьи продающих голубей опрокинул;"},{"num":16,"verse":"и не позволял, чтобы кто пронес через храм какую-либо вещь."},{"num":17,"verse":"И учил их, говоря: «Не написано ли: „Дом Мой домом молитвы наречется для всех народов“? А вы сделали его вертепом разбойников»."},{"num":18,"verse":"Услышали <em>это<\/em> книжники и первосвященники и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его."},{"num":19,"verse":"Когда же настал вечер, Он вышел из города."},{"num":20,"sub":"Поучения Иисуса о вере и прощении","verse":"Поутру, проходя мимо, увидели, что смоковница засохла до корня."},{"num":21,"verse":"И, вспомнив, Петр говорит Ему: «Равви! Посмотри, смоковница, которую Ты проклял, засохла»."},{"num":22,"verse":"Иисус, отвечая, говорит им:"},{"num":23,"verse":"«Имейте веру Божию, ибо истинно говорю вам, если кто скажет горе этой: „Поднимись и ввергнись в море“ – и не усомнится в сердце своем, но поверит, что сбудется по словам его, – будет ему, что ни скажет."},{"num":24,"verse":"Потому говорю вам: <strong>всё, чего ни будете просить в молитве, верьте, что получите, – и будет вам.<\/strong>"},{"num":25,"verse":"И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши."},{"num":26,"verse":"Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших»."},{"num":27,"sub":"Вопрос о власти Иисуса","verse":"Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники, и книжники, и старейшины"},{"num":28,"verse":"и говорили Ему: «Какою властью Ты это делаешь? И кто Тебе дал власть делать это?»"},{"num":29,"verse":"Иисус сказал им в ответ: «Спрошу и Я вас об одном – ответьте Мне, <em>тогда<\/em> и Я скажу вам, какою властью это делаю:"},{"num":30,"verse":"крещение Иоанново с небес было или от людей? Отвечайте Мне»."},{"num":31,"verse":"Они рассуждали между собой: «Если скажем: „С небес“, – то Он скажет: „Почему же вы не поверили ему?“»"},{"num":32,"verse":"А сказать: «От людей», – боялись народа, потому что все полагали, что Иоанн точно был пророком."},{"num":33,"verse":"И сказали в ответ Иисусу: «Не знаем». Тогда Иисус сказал им в ответ: «И Я не скажу вам, какой властью это делаю»."}],"coments":[{"index":1,"link":"<strong>11:1 Когда приблизились к Иерусалиму.<\/strong>","text":"Путешествие, о начале которого сообщается в 10,1, теперь близится к завершению, и начинается так называемая Страстная неделя."},{"index":1,"link":"<strong>к Вифагии.<\/strong>","text":"Селение вблизи Иерусалима."},{"index":1,"link":"<strong>Вифании.<\/strong>","text":"Селение, которое отождествляют с современным Эль-Азариет, находящимся в четырех километрах к востоку от Иерусалима."},{"index":1,"link":"<strong>к горе Елеонской.<\/strong>","text":"Гора в восточной части Иерусалима."},{"index":2,"link":"<strong>11:2<\/strong>","text":"Слова и действия Иисуса направлены на исполнение пророчеств о Нем. См. Зах. 9,9."},{"index":8,"link":"<strong>11:8 одежды свои по дороге.<\/strong>","text":"Этим люди свидетельствовали о своем признании за Иисусом царского достоинства."},{"index":8,"link":"<strong>ветви с дерев.<\/strong>","text":"См. Пс. 117,27."},{"index":9,"link":"<strong>11:9 осанна!<\/strong>","text":"Греческая транслитерация еврейских слов \"хошиа на\", означающих \"(о, Господь) спаси нас\" (Пс. 117,25). Народ приветствовал Иисуса словами"},{"index":11,"link":"<strong>11:11 вышел в Вифанию.<\/strong>","text":"В Мф. 21,12-22 Иисус сразу же по прибытии в храм приступает к его очищению, а на следующий день проклинает смоковницу. В Евангелии же от Марка Иисус возвращается на ночь в Вифанию, а утром, вновь направляясь в храм, сначала проклинает смоковницу, а затем очищает храм. Вероятно, Матфей располагал свой материал тематически (он не указывает, в какое именно время произошло очищение храма, Мф. 21,12), тогда как Марк, который описывает один эпизод за другим, строил свое повествование хронологически."},{"index":11,"link":"<strong>с двенадцатью.<\/strong>","text":"Двенадцать апостолов были очевидцами и непосредственными участниками этих великих мессианских событий."},{"index":12,"link":"<strong>11:12 На другой день.<\/strong>","text":"В понедельник Страстной недели."},{"index":13,"link":"<strong>11:13 еще не время было собирания смокв.<\/strong>","text":"См. Лк. 13,6.7."},{"index":14,"link":"<strong>11:14 отныне да не вкушает никто от тебя плода вовек.<\/strong>","text":"Ср.: \"оставляется вам дом ваш пуст\" (Мф. 23,38)."},{"index":15,"link":"<strong>11:15 в храм.<\/strong>","text":"Т.е. во двор язычников, единственное место в храме, куда разрешалось заходить язычникам и где велась торговля."},{"index":15,"link":"<strong>начал выгонять.<\/strong>","text":"В Евангелии от Иоанна (2,12-22) очищение храма описано в начале служения Иисуса, а синоптики помещают его в конце (как в данном случае Марк). Возможно, Иисус очищал храм дважды, поскольку: 1) рассказ Иоанна тщательно датирован (Ин. 2,20; ком. к 1,9); 2) рассказы совершенно несходны между собой, и их авторы цитируют из ВЗ различные тексты (Иоанн &ndash; Пс. 68,10, синоптики &ndash; Ис. 56,7 и Иер. 7,11); 3) в Евангелии от Иоанна Иисус приходит в храм один, а в синоптических Евангелиях &ndash; в сопровождении народа; 4) Иисус, Который во время Своего последнего очищения храма цитировал пророка Иеремию, несомненно, знал, что Иеремия дважды произносил пророчества о храме (Иер. 7,1-14; 26,2), причем во второй раз использовал в качестве символа смоквы (Иер. 24,1-10)."},{"index":15,"link":"<strong>меновщиков.<\/strong>","text":"Услуги менял были необходимы, поскольку хромовый сбор и пожертвования следовало вносить в местной валюте, но не вызывает сомнения, что менялы были мошенниками, потому что Иисус называет место, где они совершали свои операции, \"вертепом разбойников\" (ст. 17). Иисус также осуждает первосвященников, которые обогащались за счет этих злоупотреблений и забывали о предназначении храма (ср. 12,18-27)."},{"index":16,"link":"<strong>11:16 не позволял, чтобы кто пронес через храм какую-либо вещь.<\/strong>","text":"Двор язычников не только превратился в рынок, но его использовали и как проходной двор. Марк видит в этих действиях Иисуса защиту прав язычников и, возможно, указание на их вхождение в будущую Церковь."},{"index":18,"link":"<strong>11:18 книжники и первосвященники.<\/strong>","text":"Действия Иисуса представляли собой прямой вызов тем, кто, как Он хорошо знал, намеревался убить Его (8,31)."},{"index":20,"link":"<strong>11:20 Поутру.<\/strong>","text":"В утро вторника Страстной недели."},{"index":25,"link":"<strong>11:25 если что имеете на кого.<\/strong>","text":"См. Мф. 5,23.24."},{"index":28,"link":"<strong>11:28 кто Тебе дал власть..?<\/strong>","text":"В отличие от эпизода, описанного в 11,28, первосвященников не интересовало, есть у Иисуса власть от Бога или нет ее. Своими словами они однозначно заявляли, что от них Он этой власти не получал, а потому и не имеет права делать то, что делает."}]}