{"title":"Евангелие от Марка 14 глава","book_id":41,"chapter_id":14,"verses":[{"num":1,"sub":"Заговор против Иисуса","verse":"Через два дня <em>надлежало<\/em> быть <em>празднику<\/em> Пасхи и опресноков. И искали первосвященники и книжники, как бы взять Его хитростью и убить,"},{"num":2,"verse":"но говорили: «<em>Только<\/em> не в праздник, чтобы не произошло возмущения в народе»."},{"num":3,"sub":"Помазание Иисуса в Вифании","verse":"И когда был Он в Вифании, в доме Симона прокаженного, и возлежал, пришла женщина с алебастровым сосудом мира из нарда чистого, драгоценного и, разбив сосуд, возлила Ему на голову."},{"num":4,"verse":"Некоторые же вознегодовали и говорили между собой: «К чему эта трата мира?"},{"num":5,"verse":"Можно было бы продать его более нежели за триста динариев и раздать нищим». И роптали на нее."},{"num":6,"verse":"Но Иисус сказал: «Оставьте ее; что ее смущаете? Она доброе дело сделала для Меня."},{"num":7,"verse":"Ибо нищих всегда имеете с собой и, когда захотите, можете им благотворить; а Меня не всегда имеете."},{"num":8,"verse":"Она сделала что могла: предварила помазать тело Мое к погребению."},{"num":9,"verse":"Истинно говорю вам: где ни будет проповедано Евангелие это в целом мире, сказано будет в память о ней и о том, что она сделала»."},{"num":10,"sub":"Иуда у первосвященников","verse":"И пошел Иуда Искариот, один из двенадцати, к первосвященникам, чтобы предать Его им."},{"num":11,"verse":"Они же, услышав, обрадовались и обещали дать ему сребреники. И он искал, как бы в удобное время предать Его."},{"num":12,"sub":"Пасхальная трапеза Иисуса с учениками","verse":"В первый день опресноков, когда закалывали пасхального <em>агнца<\/em>, говорят Ему ученики Его: «Где хочешь есть пасху? Мы пойдем и приготовим»."},{"num":13,"verse":"И посылает двоих из учеников Своих, и говорит им: «Пойдите в город; и встретится вам человек, несущий кувшин воды; последуйте за ним"},{"num":14,"verse":"и скажите хозяину дома того, куда он войдет: „Учитель говорит: \"Где комната, в которой бы Мне есть пасху с учениками Моими?\"“"},{"num":15,"verse":"И он покажет вам горницу большую, устланную, готовую; там приготовьте нам»."},{"num":16,"verse":"И пошли ученики Его, и пришли в город, и нашли, как сказал им, и приготовили пасху."},{"num":17,"verse":"Когда настал вечер, Он приходит с двенадцатью."},{"num":18,"verse":"И когда они возлежали и ели, Иисус сказал: «Истинно говорю вам, один из вас, едящий со Мной, предаст Меня»."},{"num":19,"verse":"Они опечалились и стали один за другим говорить Ему: «Не я ли?»"},{"num":20,"verse":"Он же сказал им в ответ: «Один из двенадцати, обмакивающий со Мной в блюдо."},{"num":21,"verse":"Впрочем, Сын Человеческий идет, как написано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы тому человеку не родиться»."},{"num":22,"sub":"Вечеря Господня","verse":"<strong>И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: «Примите, ешьте; это тело Мое».<\/strong>"},{"num":23,"verse":"<strong>И, взяв чашу, благодарив, подал им; и пили из нее все.<\/strong>"},{"num":24,"verse":"<strong>И сказал им: «Это кровь Моя нового завета, за многих проливаемая.<\/strong>"},{"num":25,"verse":"Истинно говорю вам: Я уже не буду пить от плода виноградного до того дня, когда буду пить новое вино в Царстве Божьем»."},{"num":26,"verse":"И, воспев, пошли на гору Елеонскую."},{"num":27,"sub":"Иисус предсказывает отречение Петра","verse":"И говорит им Иисус: «Все вы соблазнитесь обо Мне в эту ночь, ибо написано: „Поражу Пастыря, и рассеются овцы“."},{"num":28,"verse":"По воскресении же Моем Я предварю вас в Галилее»."},{"num":29,"verse":"Петр сказал Ему: «Если и все соблазнятся, но не я»."},{"num":30,"verse":"И говорит ему Иисус: «Истинно говорю тебе, что ты ныне, в эту ночь, прежде нежели дважды пропоет петух, трижды отречешься от Меня»."},{"num":31,"verse":"Но он еще с большим усилием говорил: «Хотя бы мне надлежало и умереть с Тобой, не отрекусь от Тебя». То же и все говорили."},{"num":32,"sub":"Иисус в Гефсиманском саду","verse":"Пришли в одно место, называемое Гефсимания; и Он сказал ученикам Своим: «Посидите здесь, пока Я помолюсь»."},{"num":33,"verse":"И взял с Собой Петра, Иакова и Иоанна; и начал ужасаться и тосковать."},{"num":34,"verse":"И сказал им: «Душа Моя скорбит смертельно; побудьте здесь и бодрствуйте»."},{"num":35,"verse":"И, отойдя немного, пал на землю, и молился, чтобы, если возможно, миновал Его час сей;"},{"num":36,"verse":"и говорил: «<strong>Авва, Отче! Всё возможно Тебе; пронеси чашу сию мимо Меня; но не чего Я хочу, а чего Ты».<\/strong>"},{"num":37,"verse":"Возвращается, и находит их спящими, и говорит Петру: «Симон! Ты спишь? Не мог ты бодрствовать один час?"},{"num":38,"verse":"<strong>Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна».<\/strong>"},{"num":39,"verse":"И, опять отойдя, молился, сказав то же слово."},{"num":40,"verse":"И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели и они не знали, что Ему отвечать."},{"num":41,"verse":"И приходит в третий раз, и говорит им: «Вы всё еще спите и почиваете? Кончено, пришел час: вот предается Сын Человеческий в руки грешников."},{"num":42,"verse":"Встаньте, пойдем; вот приблизился предающий Меня»."},{"num":43,"sub":"Взятие Иисуса под стражу","verse":"И тотчас, пока Он еще говорил, приходит Иуда, один из двенадцати, и с ним множество народа с мечами и кольями – от первосвященников, и книжников, и старейшин."},{"num":44,"verse":"Предающий же Его дал им знак, сказав: «Кого я поцелую, Тот и есть, возьмите Его и ведите под надежной стражей»."},{"num":45,"verse":"И, придя, тотчас подошел к Нему и говорит: «Равви! Равви!» – и поцеловал Его."},{"num":46,"verse":"А они возложили на Него руки свои и взяли Его."},{"num":47,"verse":"Один же из стоявших тут извлек меч, ударил раба первосвященника и отсек ему ухо."},{"num":48,"verse":"Тогда Иисус сказал им: «Как будто на разбойника вышли вы – с мечами и кольями, чтобы взять Меня."},{"num":49,"verse":"Каждый день был Я с вами в храме и учил, и вы не брали Меня. Но да сбудутся Писания»."},{"num":50,"verse":"Тогда, оставив Его, все бежали."},{"num":51,"verse":"Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его."},{"num":52,"verse":"Но он, оставив покрывало, нагой убежал от них."},{"num":53,"sub":"Иисус перед синедрионом","verse":"И привели Иисуса к первосвященнику; и собрались к нему все первосвященники, и старейшины, и книжники."},{"num":54,"verse":"Петр издали следовал за Ним, даже внутрь двора первосвященника, и сидел со служителями, и грелся у огня."},{"num":55,"verse":"Первосвященники же и весь синедрион искали свидетельства против Иисуса, чтобы предать Его смерти, и не находили."},{"num":56,"verse":"Ибо многие лжесвидетельствовали против Него, но свидетельства эти не были достаточны."},{"num":57,"verse":"И некоторые, встав, лжесвидетельствовали против Него и говорили:"},{"num":58,"verse":"«Мы слышали, как Он говорил: „Я разрушу храм этот рукотворный и через три дня воздвигну другой, нерукотворный“»."},{"num":59,"verse":"Но и такое свидетельство их не было достаточно."},{"num":60,"verse":"Тогда первосвященник встал посреди и спросил Иисуса: «Что Ты ничего не отвечаешь? Что они против Тебя свидетельствуют?»"},{"num":61,"verse":"Но Он молчал и не отвечал ничего. Опять первосвященник спросил Его и сказал Ему: <strong>«Ты ли Христос, Сын Благословенного?»<\/strong>"},{"num":62,"verse":"<strong>Иисус сказал: «Я. И вы узрите Сына Человеческого, сидящего одесную Силы и грядущего на облаках небесных».<\/strong>"},{"num":63,"verse":"Тогда первосвященник, разодрав одежды свои, сказал: «На что еще нам свидетели?"},{"num":64,"verse":"Вы слышали богохульство. Как вам кажется?» Они же все признали Его повинным смерти."},{"num":65,"verse":"И некоторые начали плевать на Него, и, закрывая Ему лицо, ударять Его, и говорить Ему: «Прореки». И слуги били Его по ланитам."},{"num":66,"sub":"Отречение Петра","verse":"Когда Петр был на дворе внизу, пришла одна из служанок первосвященника"},{"num":67,"verse":"и, увидев греющегося Петра и всмотревшись в него, сказала: «И ты был с Иисусом Назарянином»."},{"num":68,"verse":"Но он отрекся, сказав: «Не знаю и не понимаю, что ты говоришь». И вышел на передний двор; и запел петух."},{"num":69,"verse":"Служанка, увидев его опять, начала говорить стоявшим тут: «Этот из них»."},{"num":70,"verse":"Он опять отрекся. Спустя немного, стоявшие там опять стали говорить Петру: «Точно ты из них, ибо ты галилеянин и наречие твое сходно»."},{"num":71,"verse":"Он же начал клясться и божиться: «Не знаю Человека Сего, о Котором говорите»."},{"num":72,"verse":"Тогда петух запел во второй раз. И вспомнил Петр слово, сказанное ему Иисусом: «Прежде нежели петух пропоет дважды, трижды отречешься от Меня», – и начал плакать."}],"coments":[{"index":1,"link":"<strong>14:1 Через два дня.<\/strong>","text":"Иоанн (12,1) говорит об участии Иисуса в этой вечере за шесть дней до Пасхи. Причиной такого расхождения может быть использование двух различных календарей: официального римского, которого придерживается Иоанн, и иудейского, которому следовали авторы синоптических Евангелий."},{"index":1,"link":"<strong>Пасхи.<\/strong>","text":"Пасха была самым важным из иудейских праздников, поскольку ее отмечали в память избавления израильского народа от египетского рабства (Исх. 12,1-30; слово \"пасха\" означает \"проходить мимо\"). Во времена Иисуса Пасху праздновали на четырнадцатый день первого месяца &ndash; нисана (который примерно соответствовал нашему апрелю) &ndash; по еврейскому календарю; этот день был последним перед полнолунием, предшествовавшим весеннему равноденствию. Также не исключено, что Марк смещает хронологические рамки событий, поскольку большее значение придает самому событию, чем его точной датировке."},{"index":2,"link":"<strong>14:2 не в праздник.<\/strong>","text":"Так как Пасха была самым важным из иудейских праздников, отмечать ее в Иерусалим собиралось огромное число паломников. По оценке Иосифа Флавия, население города увеличивалось в это время с пятидесяти тысяч до трех миллионов! Хотя эти цифры обычно считают преувеличенными, они указывают, что у властей были причины для опасения народных волнений."},{"index":3,"link":"<strong>14:3 в Вифании.<\/strong>","text":"См. ком. к 11,1."},{"index":3,"link":"<strong>возлежал.<\/strong>","text":"В древности люди не сидели за столом, а возлежали на специальных ложах, опираясь на левый локоть (Ин. 13,23)."},{"index":3,"link":"<strong>Симона прокаженного.<\/strong>","text":"Несомненно, этот человек уже не был прокаженным. Возможно, Симон был исцелен Иисусом."},{"index":3,"link":"<strong>женщина.<\/strong>","text":"Согласно Ин. 12,3, этой женщиной была Мария, сестра Лазаря и Марфы."},{"index":3,"link":"<strong>с алавастровым сосудом.<\/strong>","text":"Алавастр &ndash; род мрамора, который в чистом виде бывает белым или полупрозрачным. Такие сосуды считались предметами роскоши. нарда чистого. Благовоние, которое получали из корня растения, растущего в Гималаях."},{"index":3,"link":"<strong>разбивши сосуд.<\/strong>","text":"Согласно Ин. 12,3, сосуд вмещал один фунт (около 450 граммов) масла. Этого количества должно было хватить для того, чтобы покрыть благовонием все тело Иисуса, на что указывают слова Его о помазании (ст. 8)."},{"index":6,"link":"<strong>14:6 доброе дело.<\/strong>","text":"В противоположность ученикам, Иисус увидел в поступке Марии проявление верности и любви к Нему, стоявшему перед лицом смерти. Кроме того, для Иисуса было очевидно, что Мария этим актом почтила в Нем Мессию."},{"index":7,"link":"<strong>14:7<\/strong>","text":"Противопоставлением слов \"всегда\" и \"не всегда\" Иисус противополагает вечное преходящему; любовь расчету, самоотречение здравому смыслу."},{"index":8,"link":"<strong>14:8 предварила помазать тело Мое к погребению.<\/strong>","text":"Мария, движимая пророческим духом, совершила действие, которое захотят сделать жены мироносицы, но им в этом будет отказа но (16,1-6)."},{"index":10,"link":"<strong>14:10 из двенадцати.<\/strong>","text":"См. ком. к 3,14."},{"index":10,"link":"<strong>Иуда Искариот.<\/strong>","text":"См. ком. к 13,19. Иуда был избран Самим Иисусом, Который с самого начала знал, кто предаст Его. Согласно Божиему плану, Иисус должен был страдать и умереть (Откр. 13,8), но Иуда не был обречен стать предателем: его выбор &ndash; дело его воли."},{"index":12,"link":"<strong>14:12 день опресноков.<\/strong>","text":"Первый день опресноков приходился на 15 нисана: пасхальная трапеза происходила 14 нисана, \"когда закололи пасхального агнца\". У Марка отмечается смещение этих праздников (см. ком. к 14,1)."},{"index":12,"text":"То обстоятельство, что Иисус умер именно тогда, \"когда заколали пасхального агнца\", имеет огромное значение &ndash; Иисус не только символически, но и в прямом смысле явился тем Агнцем Божиим, Который взял на себя грехи мира. Именно поэтому евангелист Марк придает значение не конкретному дню, а связывает описываемые события с закланием пасхальной жертвы."},{"index":13,"link":"<strong>14:13 человек, несущий кувшин воды.<\/strong>","text":"Обычно кувшины с водой носили женщины. Мужчина, несущий кувшин с водой, &ndash; это было редкое явление."},{"index":17,"link":"<strong>14:17 с двенадцатью.<\/strong>","text":"Все Евангелия, включая (хотя и косвенно) Евангелие от Иоанна, отмечают, что теми, кто присутствовал рядом с Иисусом в этот возвышеннейший момент Его служения, были двенадцать учеников, которых Он избрал вначале (ср. 3,14). Согласно Лк. 22,30, именно в этот момент Иисус заявил, что в будущем они будут нести служение как \"судьи\" нового народа Божиего. Здесь они свидетельствуют о вступлении нового завета в силу."},{"index":20,"link":"<strong>14:20 один из двенадцати.<\/strong>","text":"См. ком. к 3,14."},{"index":20,"link":"<strong>обмакивающий со Мною в блюдо.<\/strong>","text":"Участие в трапезе было знаком искренней дружбы. Потому многие и соблазнялись тем, что Иисус ел с мытарями и грешниками (2,16)."},{"index":21,"link":"<strong>14:21 Сын Человеческий идет, как писано о Нем.<\/strong>","text":"См. ком. к 8,31."},{"index":22,"link":"<strong>14:22 когда они ели.<\/strong>","text":"Священная трапеза нового завета органически связана со священной ветхозаветной трапезой и, можно сказать, вырастает из нее (см. параллели, связывающие этот текст с Исх. 24,9-11). Иисус берет два составляющих элемента пасхальной трапезы &ndash; пресный хлеб и вино (другими обязательными блюдами пасхального стола были горькие травы, специальный соус и ягненок), &ndash; чтобы использовать их в качестве образов совершенно нового дела искупления. См. статью <a href=\"\/article\/78\/\">\"Вечеря Господня\"<\/a>."},{"index":22,"link":"<strong>сие есть Тело Мое.<\/strong>","text":"Хлеб, разломленный на куски и разделенный между участниками трапезы, служит образом тела Иисуса, которое Он отдал в жертву, приняв смерть ради \"многих\" (ст. 24)."},{"index":24,"link":"<strong>14:24 Кровь Моя.<\/strong>","text":"Слова Иисуса о вине следует понимать в свете истории первой Пасхи, когда кровь убиенного агнца заслонила народ от Божиего гнева (Исх. 12,29.30). Выражение \"кровь завета\" происходит из Исх. 24,8 и напоминает о библейских заветах, запечатленных кровью (Быт. 15,9-21; 17,9-14; Исх. 24,4-8)."},{"index":24,"link":"<strong>за многих изливаемая.<\/strong>","text":"В словах Иисуса просматривается указание на Ис. 53,12, где Раб Божий \"предал (букв.: \"излил\") душу Свою на смерть\" и \"понес на Себе грех многих\"."},{"index":25,"link":"<strong>14:25 Я уже не буду пить от плода виноградного.<\/strong>","text":"Иисус предсказывает здесь Свою близкую гибель."},{"index":25,"link":"<strong>буду пить новое вино.<\/strong>","text":"Чашу страданий."},{"index":26,"link":"<strong>14:26 воспев.<\/strong>","text":"Упоминание о пении показывает, что Иисус следовал традиционному пасхальному ритуалу. Он и Его ученики пели Пс. 113-117, которыми обычно заканчивалась пасхальная трапеза."},{"index":26,"link":"<strong>гору Елеонскую.<\/strong>","text":"См. ком. к 11,1."},{"index":27,"link":"<strong>14:27 написано.<\/strong>","text":"Предсказание Иисуса об отпадении двенадцати учеников связано, прежде всего, с пророчеством Захарии (Зах. 13,7), в соответствии с которым уже произошел Его торжественный вход в Иерусалим (см. ком. к 11,2)."},{"index":28,"link":"<strong>14:28 в Галилее.<\/strong>","text":"Ангел у гробницы напомнит об этом обещании (16,7)."},{"index":30,"link":"<strong>14:30 прежде нежели дважды пропоет петух.<\/strong>","text":"Это выражение, вполне возможно, является образным и означает \"до рассвета\"."},{"index":33,"link":"<strong>14:33 Петра, Иакова и Иоанна.<\/strong>","text":"См. ком. к 5,37."},{"index":33,"link":"<strong>ужасаться.<\/strong>","text":"Этот глагол встречается только в Евангелии от Марка, и каждый раз о выражает глубокое эмоциональное переживание."},{"index":34,"link":"<strong>14:34 душа Моя скорбит смертельно.<\/strong>","text":"Иисус чувствовал Себя буквально умирающим под бременем скорби и сильнейших эмоций, вызванных столкновением с силами зла и смерти и Его собственным превращением в жертву за человеческий грех."},{"index":35,"link":"<strong>14:35 час.<\/strong>","text":"Это слово употреблено здесь в значении \"определенный момент времени\"; у Марка оно встречается очень редко (см. также ст. 41; ср. Ин. 2,4; 4,21.23; 13,1)."},{"index":36,"link":"<strong>14:36 Авва.<\/strong>","text":"Арамейское слово, означающее \"отец\" и употребляемое лишь при очень тесном общении, показывает, насколько близкими были отношения между Иисусом и Богом Отцом."},{"index":36,"link":"<strong>чашу.<\/strong>","text":"См. ком. к 10,38."},{"index":37,"link":"<strong>14:37 находит их спящими.<\/strong>","text":"Ученики и на этот раз не смогли понять Иисуса. В иносказательном смысле их духовное пробуждение начнется с момента воскресения Христа."},{"index":38,"link":"<strong>14:38 Бодрствуйте и молитесь.<\/strong>","text":"Ср. 13,32-37. Состояние бодрствования Иисус связывает с молитвой, без которой оно в принципе невозможно. Поскольку речь идет о духовном бодрствовании, Иисус подчеркивает, что дух бодр &ndash; его следует только не угашать (см. 1 Фес. 5,19), т.е. поддерживать молитвой."},{"index":41,"link":"<strong>14:41 спите и почиваете.<\/strong>","text":"Отречение Петра и было вызвано тем, что он духовно не бодрствовал. Это справедливо и в отношении других учеников."},{"index":44,"link":"<strong>14:44 поцелую.<\/strong>","text":"Поцелуй несовместим с предательством и злом. Это знак дружбы и доверия, как и совместная трапеза (ст. 20)."},{"index":47,"link":"<strong>14:47 Один же из стоявших тут.<\/strong>","text":"См. Ин. 18,10. Очевидно, Петр, проявив слабость в Гефсимании (ст. 37), теперь хотел показать, что его преданность не была пустыми словами (ст. 29,31). Однако он, по всей видимости, надеясь на плоть (физическое сопротивление), забыл слова Иисуса: \"плоть... немощна\" (ст. 38)."},{"index":49,"link":"<strong>14:49 да сбудутся Писания.<\/strong>","text":"См. ком. к 8,31. Учитывая ст. 50, можно заключить, что Иисус мог иметь в виду тот текст, который уже был процитирован в ст. 27 (Зах. 13,7)."},{"index":51,"link":"<strong>14:51 юноша.<\/strong>","text":"Возможно, это был сам Марк, поскольку никто из евангелистов, кроме него, не упоминает об этом."},{"index":53,"link":"<strong>14:53 &ndash; 15,15<\/strong>","text":"В этом разделе описан суд над Иисусом, представлявший собой первую часть Его страданий. Фактически Иисус был осужден дважды и, что парадоксально, именно теми органами власти, которые заслужили себе славу величайших поборников справедливости в древнем мире. Оба разбирательства были, однако, неправосудными. Выла допущена масса ошибок и беззаконий, а принципы правосудия оказались принесенными в жертву политическим соображениям. Суд иудеев над Иисусом состоял из трех частей: 1) предварительное слушание перед бывшим первосвященником Анной, о котором сообщается только у Иоанна (Ин. 18,12-14.19-23); 2) суд синедриона под председательством Каиафы (официального первосвященника и зятя Анны), происходивший во внутреннем дворе дома Каиафы (ст. 53-65); 3) утреннее заседание синедриона (15,1). Суд римлян тоже проходил в три этапа: 1) допрос Пилатом (15,2-5); 2) допрос Иродом Антипой (Лк. 23,6-12), о котором у Марка не сообщается; 3) снова суд Пилата (15,6-15)."},{"index":54,"link":"<strong>14:54 двора первосвященникова.<\/strong>","text":"Обычно синедрион заседал в храме, однако на ночь двери храма запирались. Поэтому процесс проходил на территории резиденции первосвященника."},{"index":54,"link":"<strong>у огня.<\/strong>","text":"Букв.: \"у света\"; огонь давал одновременно и тепло, и свет."},{"index":57,"link":"<strong>14:57 лжесвидетельствовали.<\/strong>","text":"Втор. 19,15-21 определяет условия, при которых свидетельские показания принимаются во внимание. Вина устанавливается на основании показаний двух или трех свидетелей, чьи утверждения должны совпадать. Лжесвидетельство считалось столь же тяжким грехом, как и само преступление. Поэтому лжесвидетелей ждало то же наказание, что и обвиняемого (Втор. 19,18-20). Ни одно из положений этого законодательства не было соблюдено в деле Иисуса."},{"index":58,"link":"<strong>14:58 Я разрушу храм сей рукотворенный.<\/strong>","text":"Здесь явное извращение слов Иисуса. См. 11,12-18; Мф. 21,12.13;Лк. 19,45.46; Ин. 2,19."},{"index":61,"link":"<strong>14:61 Христос.<\/strong>","text":"Греческая форма еврейского слова \"машиах\", означающего \"помазанник\"."},{"index":61,"link":"<strong>Сын Благословенного.<\/strong>","text":"\"Благословенный\" &ndash; слово, которым раввины заменяли слово \"Бог\", чтобы не произносить его напрасно (Исх. 20,7; Втор. 5,11). Таким образом, \"Сын Благословенного\" означает \"Сын Божий\"."},{"index":62,"link":"<strong>14:62 Я.<\/strong>","text":"В греческом тексте это слово аналогично имени, под которым Бог открылся Моисею (см. ком. к 13,6)."},{"index":62,"link":"<strong>Сына Человеческого.<\/strong>","text":"См. ком. к 2,10."},{"index":62,"link":"<strong>на облаках.<\/strong>","text":"См. ком. к 13,26."},{"index":63,"link":"<strong>14:63 разодрав одежды свои.<\/strong>","text":"Символический акт, выражающий глубокую скорбь или возмущение (Быт. 37,29; 4 Цар. 18,37; 19,1; Езд. 9,3; Иер. 36,24; Иоил. 2,13)."},{"index":63,"link":"<strong>на что еще нам свидетелей?<\/strong>","text":"Первосвященник считает всех членов синедриона свидетелями \"богохульства\", произнесенного Иисусом."},{"index":64,"link":"<strong>14:64 богохульство.<\/strong>","text":"В конце концов Иисус был осужден не за мятеж и не за организацию общественных беспорядков, а за Его притязания на божественное достоинство, которые и составляли самую суть провозглашенной Им вести. Наказанием за богохульство (т.е. за оскорбление чести Божиего имени) была смерть через побивание камнями (Лев. 24,16), но поскольку лишь римский суд обладал правом выносить смертные приговоры, Иисус был предан смерти римским способом казни &ndash; через распятие на кресте."},{"index":64,"text":"Побивание камнями за нарушение закона имело и символический смысл. Поскольку закон, начертанный Господом Богом на каменных скрижалях, символически ассоциировался с камнем, а одна из его Десяти Заповедей запрещала убийство: \"Не убивай\" (Исх. 20,13), то побивание камнями как бы означало, что преступника казнят не люди, а сам закон."},{"index":64,"text":"То обстоятельство, что синедрион, обвинив Иисуса в нарушении закона, не смог подвергнуть его побиванию камнями, символически выражает мысль, что Иисус не нарушал закон и обвинения были ложными."},{"index":67,"link":"<strong>14:67 Назарянином.<\/strong>","text":"См. ком. к 1,24."},{"index":70,"link":"<strong>14:70 Галилеянин.<\/strong>","text":"Евреи из Иудеи презирали галилейских евреев как неполноценных в культурном и религиозном отношении. Петр резко выделялся из толпы своей манерой поведения и галилейским акцентом."},{"index":71,"link":"<strong>14:71 клясться и божиться.<\/strong>","text":"Петр, начавший с простого формального отречения, доходит до ложных клятв. С человеческой точки зрения, теперь мало что отличает отречение Петра от предательства Иуды. В этот момент кажется, что вся работа Иисуса по подготовке двенадцати учеников закончилась полной неудачей: ученики спят, когда Иисус терпит невыносимые страдания (ст. 37), Иуда предает Его синедриону (ст. 44,45), все покидают Иисуса после Его ареста (ст. 50), а Петр даже отрицает знакомство с Ним (ст. 71)."}]}