{"title":"Евангелие от Марка 10 глава","book_id":41,"chapter_id":10,"verses":[{"num":1,"sub":"Учение Иисуса о разводе","verse":"Отправившись оттуда, приходит в пределы иудейские за иорданской стороной. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их."},{"num":2,"verse":"Подошли фарисеи и спросили, искушая Его: «Позволительно ли разводиться мужу с женой?»"},{"num":3,"verse":"Он сказал им в ответ: «Что заповедал вам Моисей?»"},{"num":4,"verse":"Они сказали: «Моисей позволил писать разводное письмо и разводиться»."},{"num":5,"verse":"Иисус сказал им в ответ: «По жестокосердию вашему он написал вам эту заповедь."},{"num":6,"verse":"В начале же творения Бог сотворил их как мужчину и женщину."},{"num":7,"verse":"Поэтому оставит человек отца своего и мать"},{"num":8,"verse":"и прилепится к жене своей, и будут двое одной плотью; так что они уже не двое, но одна плоть."},{"num":9,"verse":"Итак, <strong>что Бог сочетал, того человек да не разлучает».<\/strong>"},{"num":10,"verse":"В доме ученики Его опять спросили Его о том же."},{"num":11,"verse":"Он сказал им: «Кто разведется с женой своей и женится на другой, тот прелюбодействует от нее;"},{"num":12,"verse":"и если жена разведется с мужем своим и выйдет за другого, прелюбодействует»."},{"num":13,"sub":"Иисус благословляет детей","verse":"Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих."},{"num":14,"verse":"Увидев <em>то<\/em>, Иисус вознегодовал и сказал им: <strong>«Пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царство Божие.<\/strong>"},{"num":15,"verse":"Истинно говорю вам: кто не примет Царства Божьего, как дитя, тот не войдет в него»."},{"num":16,"verse":"И, обняв их, возложил руки на них и благословил их."},{"num":17,"sub":"Богатый человек","verse":"Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: «Учитель благой! Что мне делать, чтобы наследовать жизнь вечную?»"},{"num":18,"verse":"Иисус сказал ему: «Что ты называешь Меня благим? Никто не благ, как только один Бог."},{"num":19,"verse":"Ты знаешь заповеди: не прелюбодействуй; не убивай; не кради; не лжесвидетельствуй; не обижай; почитай отца твоего и мать»."},{"num":20,"verse":"Он же сказал Ему в ответ: «Учитель! Всё это сохранил я с юности моей»."},{"num":21,"verse":"Иисус, взглянув на него, полюбил его и сказал ему: «Одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мной, взяв крест»."},{"num":22,"verse":"Он же, смутившись от этого слова, отошел с печалью, потому что у него было большое имение."},{"num":23,"verse":"И, посмотрев вокруг, Иисус говорит ученикам Своим: «Как трудно имеющим богатство войти в Царство Божие!»"},{"num":24,"verse":"Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: «Дети! Как трудно надеющимся на богатство войти в Царство Божие!"},{"num":25,"verse":"Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие»."},{"num":26,"verse":"Они же чрезвычайно изумлялись и говорили между собой: «Кто же может спастись?»"},{"num":27,"verse":"Иисус, взглянув на них, говорит: «Людям это невозможно, но не Богу, ибо всё возможно Богу»."},{"num":28,"verse":"И начал Петр говорить Ему: «Вот, мы оставили всё и последовали за Тобой»."},{"num":29,"verse":"Иисус сказал в ответ: «Истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли ради Меня и Евангелия"},{"num":30,"verse":"и не получил бы ныне, в это время, среди гонений, во сто крат более домов, и братьев, и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем – жизнь вечную."},{"num":31,"verse":"Многие же первые будут последними, и последние – первыми»."},{"num":32,"sub":"Иисус в третий раз говорит о Своей смерти и о Своем воскресении","verse":"Когда были они на пути, восходя в Иерусалим, Иисус шел впереди них, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:"},{"num":33,"verse":"«Вот мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,"},{"num":34,"verse":"и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет»."},{"num":35,"sub":"Просьба Иакова и Иоанна","verse":"<em>Тогда<\/em> подошли к Нему сыновья Зеведея Иаков и Иоанн и сказали: «Учитель! Мы желаем, чтобы Ты сделал нам, о чем попросим»."},{"num":36,"verse":"Он сказал им: «Что хотите, чтобы Я сделал вам?»"},{"num":37,"verse":"Они сказали Ему: «Дай нам сесть у Тебя – одному по правую сторону, а другому по левую в славе Твоей»."},{"num":38,"verse":"Но Иисус сказал им: «Не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?»"},{"num":39,"verse":"Они отвечали: «Можем». Иисус же сказал им: «Чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;"},{"num":40,"verse":"а дать сесть у Меня по правую сторону и по левую – не от Меня <em>зависит<\/em>, но кому уготовано»."},{"num":41,"verse":"И, услышав это, десять начали негодовать на Иакова и Иоанна."},{"num":42,"verse":"Иисус же, подозвав их, сказал им: «Вы знаете, что почитающиеся князьями народов господствуют над ними и вельможи их властвуют над ними."},{"num":43,"verse":"Но между вами да не будет так; а кто хочет быть большим между вами, да будет вам слугой;"},{"num":44,"verse":"и кто хочет быть первым между вами, да будет всем рабом."},{"num":45,"verse":"Ибо и <strong>Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих».<\/strong>"},{"num":46,"sub":"Исцеление слепого Вартимея","verse":"Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимея, слепой, сидел у дороги, прося <em>милостыни<\/em>."},{"num":47,"verse":"Услышав, что это Иисус Назорей, он начал кричать и говорить: «Иисус, Сын Давидов! Помилуй меня»."},{"num":48,"verse":"Многие заставляли его молчать, но он еще более стал кричать: «Сын Давидов! Помилуй меня»."},{"num":49,"verse":"Иисус остановился и велел его позвать. Зовут слепого и говорят ему: «Не бойся, вставай, зовет тебя»."},{"num":50,"verse":"Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу."},{"num":51,"verse":"Отвечая ему, Иисус спросил: «Чего ты хочешь от Меня?» Слепой сказал Ему: «Учитель, чтобы мне прозреть»."},{"num":52,"verse":"Иисус сказал ему: «Иди, вера твоя спасла тебя». И он тотчас прозрел и пошел за Иисусом по дороге."}],"coments":[{"index":1,"link":"<strong>10:1 пределы Иудейские.<\/strong>","text":"Имеется в виду южная часть Палестины, центром которой был Иерусалим. Это путешествие в Иудею явилось началом того процесса, который привел к смерти Иисуса (Лк. 9,51). Отправной точкой путешествия стала гора Преображения, где было явлено предвестие славы воскресения Иисуса из мертвых (9,2-13), а завершилось оно на Голгофском холме."},{"index":1,"link":"<strong>за Иорданскою стороною.<\/strong>","text":"Иисус пришел в Перею (современную Иорданию), тетрархом которой был Ирод Антипа (6,14)."},{"index":1,"link":"<strong>позволительно ли разводиться..?<\/strong>","text":"Во Втор. 24,1-4 ясно указывается, что ответ (\"да\" или \"нет\") зависит от обстоятельств. Возможно, фарисеи хотели вовлечь Иисуса в спор об Ироде Антипе и его \"незаконной\" жене (см. ком. к 6,17)."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m44.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m44.png\" title=\"Евангелие в глубокой провинции\" border=\"0\" \/><\/a>"},{"index":1,"text":"Евангелие в глубокой провинции."},{"index":6,"link":"<strong>10:6 В начале.<\/strong>","text":"См. Быт. 1,27. Иисус показывает, что совершающееся ныне откровение нового завета, несмотря на присутствие зла в мире, восстанавливает на земле те условия жизни людей, которые существовали до грехопадения."},{"index":10,"link":"<strong>10:10 В доме.<\/strong>","text":"Снова ученики принимают наставление, предназначенное исключительно для них одних (9,35)."},{"index":11,"link":"<strong>10:11 кто разведется с женою своею.<\/strong>","text":"Это простой общий принцип, утверждающий нерушимость брака, которым иудеи на практике часто пренебрегали. Однако Иисус оговаривает, что для развода существует одна законная причина &ndash; супружеская неверность (Мф. 5,32; 19,9). А Павел добавляет к ней еще одну (1 Кор. 7,12-16)."},{"index":14,"link":"<strong>10:14 пустите детей.<\/strong>","text":"В Своем приглашении приносить к Нему детей Иисус выражает характерный для ВЗ принцип общей солидарности участников завета. Эти маленькие дети принадлежат к Божиему Царству. Ребенок похож на истинного верующего, который знает, что он ничего не может принести Иисусу, но получить от Него может все (ст. 15)."},{"index":16,"link":"<strong>10:16 благословил их.<\/strong>","text":"Дать человеку Божие благословение значит призвать на него Божие имя (Быт. 48,16; Чис. 6,22-27) и таким образом включить его в число тех, кому принадлежат благословения завета (Быт. 22,16-18; Втор. 7,13)."},{"index":17,"link":"<strong>10:17 некто.<\/strong>","text":"У Луки (18,18) сказано, что этот человек был \"начальствующим\", у Матфея (19,22) &ndash; что он был юношей, а у Марка (10,22) &ndash; что он был очень богат. У него было все, за исключением самого важного &ndash; вечной жизни."},{"index":17,"link":"<strong>что мне делать, чтобы наследовать..?<\/strong>","text":"Т.е. \"какими делами заслужить право наследования вечной жизни?\" В основе его религиозных взглядов лежало учение о делах праведности."},{"index":18,"link":"<strong>10:18 что ты называешь Меня благим?<\/strong>","text":"Ответ Иисуса не означает, что Сам О не считал Себя благим. Скорее, Он хотел показать молодому человеку, что все его дела не могут сделать его \"благим\", и поэтому он не способен заслужить себе вечную жизнь."},{"index":21,"link":"<strong>10:21 одного тебе не достает.<\/strong>","text":"Любовь молодого человека к богатству (ст. 22) и отказ раздать его, чтобы следовать за Иисусом, показывают, что он нарушал величайшую из заповедей: \"Люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею, и всеми силами твоими\" (Втор. 6,5; ср. Мф. 22,37). Поскольку у него нет абсолютной праведности, которую требует Бог, он подпадает под осуждение. Дела праведности не могут помочь ему в его величайшей нужде."},{"index":23,"link":"<strong>10:23 как трудно имеющим богатство войти в Царствие Божие.<\/strong>","text":"Это не потому, что богатство само по себе &ndash; зло. Злом оно становится в том случае, если любовь к богатству преобладает над любовью к Богу."},{"index":25,"link":"<strong>10:25 верблюду пройти сквозь игольные уши.<\/strong>","text":"Разночтение в древних кодексах: в одних случаях здесь встречается слово \"камелос\" &ndash; верблюд; в других &ndash; \"камилос\" &ndash; корабельный канат. Очевидно, второй вариант более верный."},{"index":27,"link":"<strong>10:27 человекам это невозможно.<\/strong>","text":"Спасение лежит за пределами человеческих возможностей. Оно может быть лишь Божиим даром, основанным на Его соизволении (Пс. 3,9; 67,20.21)."},{"index":28,"link":"<strong>10:28 мы оставили все.<\/strong>","text":"Хотя спасение нельзя заслужить, к нему необходимо всем сердцем стремиться."},{"index":33,"link":"<strong>10:33 Сын Человеческий предан будет.<\/strong>","text":"См. ком. к 8,31."},{"index":33,"link":"<strong>язычникам.<\/strong>","text":"В этом предсказании о Своей смерти Иисус впервые упоминает о язычниках (т.е. о римлянах), и, таким образом, намекает, что будет распят на кресте (римская казнь)."},{"index":37,"link":"<strong>10:37 сесть у Тебя... по правую.<\/strong>","text":"Учение Иисуса об истинном величии (9,34.35) в данном случае еще не дало результата."},{"index":38,"link":"<strong>10:38 пить чашу.<\/strong>","text":"Чаша &ndash; ветхозаветный символ страдания и гнева (Пс. 74,9; Ис. 51,17-22; Иер. 25,15; Иез. 23,31-34; ср. 14,36)."},{"index":38,"link":"<strong>крещением.<\/strong>","text":"Здесь заключен образ Божиего суда: его приговором может быть смерть, но он дает надежду на конечное оправдание (Рим. 6,3; Кол. 2,11-13; 1 Кор. 10,2)."},{"index":40,"link":"<strong>10:40 не от Меня зависит.<\/strong>","text":"Иисус признает существование таких областей, в которых во время Его земной жизни действует власть одного лишь Отца (13,32)."},{"index":43,"link":"<strong>10:43 Но между вами да не будет так.<\/strong>","text":"См. ком. к 4,11. Возможно, остальные десять учеников негодовали потому, что сами желали занять те места, на которые претендовали братья."},{"index":45,"link":"<strong>10:45 Сын Человеческий не для того пришел, чтобы Ему служили.<\/strong>","text":"См. ком. к 9,35."},{"index":45,"link":"<strong>для искупления многих.<\/strong>","text":"Т.е. для выкупа. Выкуп &ndash; плата за освобождение виновного от наказания (Исх. 21,30) или должника от его долга (Исх. 30,12; ср. Ис. 53,10)."},{"index":46,"link":"<strong>10:46 Иерихон.<\/strong>","text":"Город, расположенный в двадцати четырех километрах к северо-востоку от Иерусалима. Первое поселение на его территории появилось около 6000 г. до Р.Х. К 1600 г. до Р.Х. Иерихон достиг своего расцвета, однако вскоре был разрушен. Новый город был построен Иродом Великим."},{"index":46,"link":"<strong>сын Тимеев.<\/strong>","text":"Перевод семитского имени \"Вартимей\"."},{"index":47,"link":"<strong>10:47 Сын Давидов!<\/strong>","text":"Мессианский титул (11,10; 12,35), заимствованный из ВЗ (Ис. 11,1-3; Иер. 23,5.6; Иез. 34,23.24)."},{"index":49,"link":"<strong>10:49 велел его позвать.<\/strong>","text":"Одной из замечательных особенностей общественного служения Господа было то, что Он всегда находил время для отдельных людей, чьи страдания были особенно велики (5,30-34)."},{"index":51,"link":"<strong>10:51 Учитель!<\/strong>","text":"Называя Иисуса этим титулом, Вартимей показывает, что он признает авторитет Иисуса и подчиняется ему."}]}