{"title":"Евангелие от Марка 2 глава","book_id":41,"chapter_id":2,"verses":[{"num":1,"sub":"Исцеление парализованного","verse":"Через <em>несколько<\/em> дней опять пришел Он в Капернаум; и слышно стало, что Он в доме."},{"num":2,"verse":"Тотчас собрались многие, так что уже и у дверей не было места; и Он говорил им слово."},{"num":3,"verse":"И пришли к Нему с парализованным, которого несли четверо;"},{"num":4,"verse":"и, не имея возможности приблизиться к Нему из-за многолюдства, раскрыли <em>кровлю<\/em> дома, где Он находился, и, прокопав ее, спустили постель, на которой лежал парализованный."},{"num":5,"verse":"Иисус, видя веру их, говорит парализованному: <strong>«Чадо! Прощаются тебе грехи твои».<\/strong>"},{"num":6,"verse":"Тут сидели некоторые из книжников и помышляли в сердцах своих:"},{"num":7,"verse":"«Что Он так богохульствует? Кто может прощать грехи, кроме одного Бога?»"},{"num":8,"verse":"Иисус, тотчас узнав Духом Своим, что они так помышляют в себе, сказал им: «Почему так помышляете в сердцах ваших?"},{"num":9,"verse":"Что легче? Сказать парализованному: „Прощаются тебе грехи“ или сказать: „Встань, возьми свою постель и ходи“?"},{"num":10,"verse":"Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, – говорит парализованному, –"},{"num":11,"verse":"тебе говорю: „Встань, возьми постель твою и иди в дом твой“»."},{"num":12,"verse":"Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: «Никогда ничего такого мы не видали»."},{"num":13,"sub":"Призвание Левия (Матфея)","verse":"И вышел <em>Иисус<\/em> опять к морю; и весь народ пошел к Нему, и Он учил их."},{"num":14,"verse":"Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: «Следуй за Мной». И <em>тот<\/em>, встав, последовал за Ним."},{"num":15,"verse":"И когда Иисус возлежал в доме его, возлежали с Ним и ученики Его, и многие мытари, и грешники: ибо много их было, и они следовали за Ним."},{"num":16,"verse":"Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: «Как это Он ест и пьет с мытарями и грешниками?»"},{"num":17,"verse":"Услышав <em>это<\/em>, Иисус говорит им: «Не здоровые имеют нужду во враче, но больные; <strong>Я пришел призвать не праведников, но грешников к покаянию».<\/strong>"},{"num":18,"sub":"Вопрос о посте","verse":"Ученики Иоанна и фарисеев постились. Приходят к Нему и говорят: «Почему ученики Иоанна и фарисеев постятся, а Твои ученики не постятся?»"},{"num":19,"verse":"И сказал им Иисус: «Могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,"},{"num":20,"verse":"но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни."},{"num":21,"verse":"Никто к ветхой одежде не приставляет заплаты из небеленой ткани, иначе вновь пришитое отдерет от старого, и дыра будет еще хуже."},{"num":22,"verse":"Никто не вливает вина молодого в мехи ветхие, иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые»."},{"num":23,"sub":"Вопрос о субботе","verse":"И случилось Ему в субботу проходить засеянными <em>полями<\/em>, и ученики Его дорогой начали срывать колосья."},{"num":24,"verse":"И фарисеи сказали Ему: «Смотри, что они делают в субботу, чего не должно»."},{"num":25,"verse":"Он сказал им: «Неужели вы не читали никогда, что сделал Давид, когда имел нужду и проголодался сам и бывшие с ним?"},{"num":26,"verse":"Как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения, которых не должно было есть никому, кроме священников, и дал и бывшим с ним?»"},{"num":27,"verse":"И сказал им: «Суббота для человека, а не человек для субботы;"},{"num":28,"verse":"<strong>поэтому Сын Человеческий – Господин и субботы».<\/strong>"}],"coments":[{"index":1,"link":"<strong>2:1 в доме.<\/strong>","text":"По всей видимости, в доме Петра (1,29)."},{"index":4,"link":"<strong>2:4 раскрыли кровлю.<\/strong>","text":"Это не составляло труда, поскольку кровли были сделаны из веток и глины и поддерживались поперечными балками."},{"index":5,"link":"<strong>2:5 веру их.<\/strong>","text":"Общую веру больного и принесших его людей."},{"index":5,"link":"<strong>прощаются тебе грехи твои.<\/strong>","text":"О том, что грех является причиной болезни, свидетельствует как Ветхий (Исх. 15,26; Втор. 28,50.61; 2 Пар. 21,18), так и Новый Завет (Ин. 5,14; см., однако, Ин. 9,2). Неожиданной для присутствующих явилась власть Иисуса прощать грех, поскольку, согласно Писанию, это исключительная прерогатива Бога (Исх. 34,7; Ис. 1,18)."},{"index":10,"link":"<strong>2:10 Сын Человеческий.<\/strong>","text":"Сын Божий в облике человека. Мессианский титул."},{"index":14,"link":"<strong>2:14 Левия Алфеева.<\/strong>","text":"У евангелиста Матфея (9,9-13) этот человек назван Матфеем. Поскольку Матфей присутствует в приводимом Марком списке апостолов (3,18), тогда как имени Левия там нет, следует предположить, что Левий, подобно Симону, став учеником и апостолом Иисуса, получил новое имя."},{"index":14,"link":"<strong>у сбора пошлин.<\/strong>","text":"Палатки сборщиков пошлин стояли на больших торговых путях, у мостов и каналов, где взимались пошлины за провоз товаров, а также в местах рыболовецкого промысла, где собирались налоги с рыбаков. К сборщикам пошлины испытывали неприязнь за их противозаконные поборы, но особенно за сотрудничество с римскими завоевателями (собранные средства поступали в римскую казну)."},{"index":15,"link":"<strong>2:15 грешники.<\/strong>","text":"Так фарисеи называли всех иудеев, которые не следовали их преданиям, относившимся к соблюдению обрядовой чистоты."},{"index":15,"link":"<strong>возлежали с Ним.<\/strong>","text":"Вступая в контакт с грешниками, Иисус становился равным им, поскольку раввинские предписания строжайшим образом запрещали всем учителям закона участие в подобных трапезах."},{"index":16,"link":"<strong>2:16 фарисеи.<\/strong>","text":"Фарисеи были богословскими наследниками хасидов, сторонников движения, возникшего во II в. до Р.Х. в качестве реакции на проникновение в иудаизм эллинистических языческих влияний. Хасиды придавали особое значение личному благочестию, изучению и соблюдению закона. Во времена Иисуса строгое соблюдение закона и особенно правил, касающихся обрядовой чистоты, достигалось за счет исполнения ряда казуистических требований, известных как \"предания старцев\" (7,3). Необходимость знания самого закона и бесконечных толкований к нему, естественно, порождала социальное и религиозное разделение между профессиональной элитой &ndash; \"праведными\" и прочими людьми &ndash; \"грешниками\"."},{"index":18,"link":"<strong>2:18 постились.<\/strong>","text":"Законом предусматривался только один ежегодный пост &ndash; Йом Киппур, т.е. день Искупления (Лев. 16,29-31; ср. Деян. 27,9, где Йом Киппур назван \"постом\"). Тем не менее, как знак раскаяния и покаяния пост уже со времен судей являлся составной частью ветхозаветной духовности (Суд. 20,26; 3 Цар. 21,27), превращаясь, однако, со временем в формальный обряд (Ис. 58,3). Неудивительно, что фарисеи и их последователи постились дважды в неделю (Лк. 18,12). Поскольку главным в учении Иоанна Крестителя был призыв к покаянию (Мф. 3,11), для его учеников пост был приемлем."},{"index":19,"link":"<strong>2:19 жених.<\/strong>","text":"В Ветхом Завете широко используется брачная символика, при которой Бог выступает в образе мужа, Израиль &ndash; жены (\"дочь Сиона\"), а завет уподобляется браку. Иисус, еще не заключивший брачный завет с Церковью (\"невестой Агнца\", Откр. 21,9), именует себя женихом."},{"index":23,"link":"<strong>2:23 в субботу ... начали срывать колосья.<\/strong>","text":"Срывание колосьев не только не запрещалось законом, но, напротив, позволялось (Втор. 23,25). Фарисеи, таким образом, обвиняли учеников не за то, что они срывали колосья и ели, а за то, что делали это в субботу. Талмуд это категорически запрещает. Срывание и растирание колосьев для отделения зерен от шелухи приравнивалось к молотьбе и считалось одной из 39 рядовых работ, запрещенных в субботу."},{"index":25,"link":"<strong>2:25 Давид.<\/strong>","text":"Давид ел освященный хлеб, который положено было есть только священникам (1 Цар. 21,5). Поступок Давида являлся нарушением не субботнего закона, а закона храма и скинии. Спаситель рассуждает здесь по принципу эквивалентов: храм и суббота были равны по святости."},{"index":26,"link":"<strong>2:26 при... Авиафаре.<\/strong>","text":"В 1 Цар. 21,1-6 утверждается, что священником, который дал Давиду освященный хлеб, был Авимелех, отец Авиафара, а не Авиафар. Существуют предположения, что упомянутый священник носил два имени &ndash; и Авиафар, и Авимелех."},{"index":28,"link":"<strong>2:28 господин и субботы.<\/strong>","text":"Бог имеет власть над всеми днями. Однако суббота оговаривалась особо, как день, посвященный Господу Богу (см. Исх. 16,23.25; Лев. 23,3; Втор. 5,14), и поэтому господином (хозяином) субботнего времени был Бог. Называя Себя господином субботы, Иисус, тем самым, уравнивает Себя с Богом."}]}