{"title":"Евангелие от Марка 3 глава","book_id":41,"chapter_id":3,"verses":[{"num":1,"sub":"Исцеление сухорукого","verse":"И пришел опять в синагогу; там был человек, имевший иссохшую руку."},{"num":2,"verse":"И наблюдали за Ним, не исцелит ли его в субботу, чтобы обвинить Его."},{"num":3,"verse":"Он же говорит человеку, имевшему иссохшую руку: «Стань на середину»."},{"num":4,"verse":"А им говорит: «Должно ли в субботу добро делать или зло делать? Душу спасти или погубить?» Но они молчали."},{"num":5,"verse":"И, посмотрев на них с гневом, скорбя об ожесточении сердец их, говорит тому человеку: «Протяни руку твою». Он протянул, и стала рука его здорова, как другая."},{"num":6,"verse":"Фарисеи, выйдя, немедленно вынесли с иродианами решение против Него, как бы погубить Его."},{"num":7,"sub":"Исцеление множества людей","verse":"Но Иисус с учениками Своими удалился к морю; и за Ним последовало множество народа из Галилеи, Иудеи,"},{"num":8,"verse":"Иерусалима, Идумеи и из-за Иордана. И <em>живущие<\/em> в окрестностях Тира и Сидона, услышав, что Он делал, шли к Нему в великом множестве."},{"num":9,"verse":"И сказал ученикам Своим, чтобы готова была для Него лодка из-за многолюдства, чтобы не теснили Его."},{"num":10,"verse":"Ибо многих Он исцелил, так что имевшие язвы бросались к Нему, чтобы коснуться Его."},{"num":11,"verse":"И духи нечистые, когда видели Его, падали пред Ним и кричали: «Ты Сын Божий»."},{"num":12,"verse":"Но Он строго приказывал им, чтобы не делали Его известным."},{"num":13,"sub":"Избрание двенадцати апостолов","verse":"Потом взошел на гору и позвал к Себе кого Сам хотел; и пришли к Нему."},{"num":14,"verse":"И поставил <em>из них<\/em> двенадцать, чтобы с Ним были, и чтобы посылать их на проповедь,"},{"num":15,"verse":"и чтобы они имели власть исцелять от болезней и изгонять бесов;"},{"num":16,"verse":"<em>поставил<\/em> Симона, дав ему имя Петр,"},{"num":17,"verse":"Иакова Зеведеева и Иоанна, брата Иакова, дав им имена Воанергес, то есть „сыны громовы“,"},{"num":18,"verse":"Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита"},{"num":19,"verse":"и Иуду Искариота, который и предал Его."},{"num":20,"sub":"О хуле на Духа Святого","verse":"Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть."},{"num":21,"verse":"И, услышав, близкие Его пошли взять Его, ибо говорили, что Он вышел из себя."},{"num":22,"verse":"А книжники, пришедшие из Иерусалима, говорили, что Он имеет <em>в Себе<\/em> веельзевула и что изгоняет бесов силою бесовского князя."},{"num":23,"verse":"И, призвав их, говорил им притчами: «Как может сатана изгонять сатану?"},{"num":24,"verse":"Если царство разделится само в себе, не может устоять царство то;"},{"num":25,"verse":"и если дом разделится сам в себе, не может устоять дом тот;"},{"num":26,"verse":"и если сатана восстал на самого себя и разделился, не может устоять, но пришел конец его."},{"num":27,"verse":"Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его."},{"num":28,"verse":"Истинно говорю вам: будут прощены сынам человеческим все грехи и хуления, какими бы ни хулили;"},{"num":29,"verse":"но кто будет хулить Духа Святого, тому не будет прощения вовек, но подлежит он вечному осуждению»."},{"num":30,"verse":"<em>Это сказал Он<\/em>, потому что говорили: «В Нем нечистый дух»."}],"coments":[{"index":1,"link":"<strong>3:1 пришел опять.<\/strong>","text":"События, описанные в ст. 1-6, происходят в ту же субботу, о которой говорится в 2,23-28."},{"index":4,"link":"<strong>3:4 должно ли..?<\/strong>","text":"Иисус, предвосхищая упреки фарисеев, продолжает учение о субботе, которое Он начал излагать в 2,25-28, и противопоставляет дух закона его букве."},{"index":6,"link":"<strong>3:6 составили... совещание.<\/strong>","text":"Т.е. замышляли зло (\"погубить Его\") и делали это именно в субботу."},{"index":6,"link":"<strong>с иродианами.<\/strong>","text":"В отличие от фарисеев, иродиане принадлежали не к религиозному, а к политическому движению, поддерживавшему династию Ирода (идумейского араба, т.е. нееврея по происхождению). Как и Ирод, они выступали за союз с Римом и зависели от этого союза. См. также 8,15; 12,13; Деян. 4,27."},{"index":11,"link":"<strong>3:11 духи нечистые.<\/strong>","text":"Т.е. люди, одержимые нечистыми духами."},{"index":12,"link":"<strong>3:12 строго запрещал.<\/strong>","text":"Иисус не возбранял называть Себя Сыном Божиим, но запрещал делать это достоянием широкой гласности до определенного времени."},{"index":13,"link":"<strong>3:13 кого Сам хотел.<\/strong>","text":"Избрание двенадцати учеников происходило не спонтанно и не произвольно, а исключительно по определению Самого Иисуса Христа. Следует отметить, что избрание не зависело от желания призываемых, но только от воли Призывающего."},{"index":14,"link":"<strong>3:14 поставил... двенадцать.<\/strong>","text":"Двенадцать апостолов (Мф. 19,28)."},{"index":14,"link":"<strong>которых и назвал апостолами.<\/strong>","text":"Эта фраза отсутствует в ряде греческих рукописей и в Синодальном переводе. Кроме этого места, Марк использует слово \"апостолы\" лишь однажды (6,30). Настоящими апостолами двенадцать учеников стали лишь после воскресения Иисуса, сошествия Святого Духа и их облечения Его силой. См. статью <a href=\"\/articles\/93\/\">\"Апостолы\"<\/a>."},{"index":14,"link":"<strong>чтобы с Ним были.<\/strong>","text":"Основная цель избрания двенадцати. А также &ndash; \"чтобы посылать их на проповедь\"."},{"index":18,"link":"<strong>3:18 Фаддея.<\/strong>","text":"Списки апостолов в Евангелиях от Марка и Матфея (Мф. 10,2-4) идентичны. Однако в параллельном списке Евангелия от Луки (Лк. 6,14-16) имя Фаддея не упоминается и вместо него присутствует имя Иуды (не Искариота), сына Иакова. Возможно, Фаддей было вторым именем Иуды."},{"index":18,"link":"<strong>Кананита.<\/strong>","text":"Кананит &ndash; то же, что зилот (Лк. 6,15) &ndash; член религиозно-политической партии, которая ставила своей целью достижение национальной независимости путем вооруженного восстания."},{"index":19,"link":"<strong>3:19 Искариотского.<\/strong>","text":"Слово семитского происхождения: \"иш\" означает \"человек (из)\", Кериот (Кириаф) &ndash; город в Израиле, недалеко от Хеврона (Нав. 15,25)."},{"index":21,"link":"<strong>3:21 ближние Его.<\/strong>","text":"В ст. 34 определено, кто конкретно имеется в виду, &ndash; это мать Иисуса и Его братья."},{"index":21,"link":"<strong>вышел из себя.<\/strong>","text":"Ср.: \"если выходим из себя, то для Бога\" (2 Кор. 5,13)."},{"index":22,"link":"<strong>3:22 веельзевула.<\/strong>","text":"Производное от Ваал (господин) &ndash; главное божество финикийского (и хананейского) пантеона и Зебель (муха). Возможно, Зебель &ndash; переосмысление (или искажение) слова Бел (от общесемитского \"Балу\" &ndash; \"владыка\", \"господин\") &ndash; аккадское верховное божество. В еврейской религиозной терминологии слово \"веельзевул\" ассоциируется с понятием \"повелитель бесов\". Здесь фарисеи называют этим именем сатану и обвиняют Иисуса в том, что Он изгоняет бесов силой сатаны."},{"index":23,"link":"<strong>3:23-27 притчами.<\/strong>","text":"Иносказаниями. См. ком. к 4,2."},{"index":27,"link":"<strong>3:27<\/strong>","text":"Этот стих является ответом на обвинения книжников (ст. 22)."},{"index":27,"link":"<strong>дом сильного.<\/strong>","text":"Мир, где господствует его \"хозяин\" &ndash; \"князь мира сего\" (Мф. 4,8; Ин. 12,31; 16,11)."},{"index":27,"link":"<strong>расхитить<\/strong>","text":"<\/strong>. Присвоить."},{"index":27,"link":"<strong>вещей его.<\/strong>","text":"Т.е. людей, живущих в мире сем."},{"index":27,"link":"<strong>свяжет сильного.<\/strong>","text":"Т.е. если не окажется более сильным."},{"index":29,"link":"<strong>3:29 кто будет хулить Духа Святаго.<\/strong>","text":"Не имеющее прощения богохульство определено здесь как умышленное связывание силы и дел Иисуса (Ин. 10,21), исполненого Святым Духом, с действием сатаны. Это значит уравнивать высшее духовное добро с высшим духовным злом. См. статью <a href=\"\/articles\/52\/\">\"Грех, не имеющий прощения\"<\/a>."},{"index":31,"link":"<strong>3:31 Матерь и братья.<\/strong>","text":"См. ст. 21."},{"index":34,"link":"<strong>3:34 вот матерь Моя и братья Мои.<\/strong>","text":"Этими словами Иисус высказывает мысль, что Его матери и братьям следует находиться с Ним (т.е. прийти к Нему), а не пытаться увести Его к себе (\"пришли взять Его\"). Сына Божия нельзя взять, можно только отдать себя Ему."}]}