{"title":"Евангелие от Марка 5 глава","book_id":41,"chapter_id":5,"verses":[{"num":1,"sub":"Исцеление одержимого нечистыми духами","verse":"И прибыли на другой берег моря, в страну гадаринскую."},{"num":2,"verse":"И когда вышел Он из лодки, тотчас встретил Его вышедший из гробниц человек, <em>одержимый<\/em> нечистым духом."},{"num":3,"verse":"Он имел жилище в гробницах, и никто не мог его связать даже цепями,"},{"num":4,"verse":"потому что многократно был он скован оковами и цепями, но разрывал цепи и разбивал оковы, и никто не в силах был укротить его."},{"num":5,"verse":"Всегда, ночью и днем, в горах и гробницах кричал он и бился о камни;"},{"num":6,"verse":"увидев же Иисуса издалека, прибежал, и поклонился Ему,"},{"num":7,"verse":"и, вскричав громким голосом, сказал: «Что Тебе до меня, Иисус, Сын Бога Всевышнего? Заклинаю Тебя Богом, не мучь меня!»"},{"num":8,"verse":"Ибо <em>Иисус<\/em> сказал ему: «Выйди, дух нечистый, из этого человека»."},{"num":9,"verse":"И спросил его: «Как твое имя?» И он сказал в ответ: «Легион имя мне, потому что нас много»."},{"num":10,"verse":"И просил Его, чтобы не высылал их вон из страны той."},{"num":11,"verse":"Паслось же там при горе большое стадо свиней."},{"num":12,"verse":"И просили Его все бесы, говоря: «Пошли нас в свиней, чтобы нам войти в них»."},{"num":13,"verse":"Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч, и потонули в море."},{"num":14,"verse":"Пасущие же свиней побежали и рассказали в городе и в деревнях. И <em>жители<\/em> вышли посмотреть, что случилось."},{"num":15,"verse":"Приходят к Иисусу и видят, что бесновавшийся, в котором был легион, сидит, и одет, и в здравом уме; и устрашились."},{"num":16,"verse":"Видевшие рассказали им о том, как это произошло с бесноватым, и о свиньях."},{"num":17,"verse":"И начали просить Его, чтобы отошел от пределов их."},{"num":18,"verse":"И когда Он вошел в лодку, бесновавшийся просил Его, чтобы быть с Ним."},{"num":19,"verse":"Но Иисус не дозволил ему, а сказал: «Иди домой к своим и расскажи им, что сотворил с тобой Господь и <em>как<\/em> помиловал тебя»."},{"num":20,"verse":"И пошел и начал проповедовать в Десятиградии, что сотворил с ним Иисус; и все дивились."},{"num":21,"sub":"Дочь Иаира и исцеление женщины, коснувшейся одежды Иисуса","verse":"Когда Иисус снова переправился в лодке на другой берег, собралось к Нему множество народа. Он был у моря."},{"num":22,"verse":"И вот приходит один из начальников синагоги по имени Иаир, и, увидев Его, падает к ногам Его,"},{"num":23,"verse":"и очень просит Его, говоря: «Дочь моя при смерти; приди и возложи на нее руки, чтобы она выздоровела и осталась жива»."},{"num":24,"verse":"<em>Иисус<\/em> пошел с ним. За Ним следовало множество народа, и теснили Его."},{"num":25,"verse":"Одна женщина, которая страдала кровотечением двенадцать лет,"},{"num":26,"verse":"много потерпела от многих врачей, истратила всё, что было у нее, и не получила никакой пользы, но пришла в еще худшее состояние,"},{"num":27,"verse":"услышав об Иисусе, подошла сзади в народе и прикоснулась к одежде Его,"},{"num":28,"verse":"ибо говорила: «Если хоть к одежде Его прикоснусь, то выздоровею»."},{"num":29,"verse":"И тотчас иссяк у нее источник крови, и она ощутила в теле, что исцелена от болезни."},{"num":30,"verse":"В то же время Иисус, почувствовав Сам в Себе, что вышла из Него сила, обернулся в народе и сказал: «Кто прикоснулся к Моей одежде?»"},{"num":31,"verse":"Ученики сказали Ему: «Ты видишь, что народ теснит Тебя, и говоришь: „Кто прикоснулся ко Мне?“»"},{"num":32,"verse":"Но Он смотрел вокруг, чтобы видеть ту, которая сделала это."},{"num":33,"verse":"Женщина в страхе и трепете, зная, что с ней произошло, подошла, пала пред Ним и сказала Ему всю истину."},{"num":34,"verse":"Он же сказал ей: «Дочь! Вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей»."},{"num":35,"verse":"Когда Он еще говорил это, приходят от начальника синагоги и говорят: «Дочь твоя умерла; что еще утруждаешь Учителя?»"},{"num":36,"verse":"Но Иисус, услышав эти слова, тотчас говорит начальнику синагоги: «Не бойся, только веруй»."},{"num":37,"verse":"И не позволил никому следовать за Собой, кроме Петра, Иакова и Иоанна, брата Иакова."},{"num":38,"verse":"Приходит в дом начальника синагоги и видит смятение, и плачущих, и вопиющих громко."},{"num":39,"verse":"И, войдя, говорит им: «Что смущаетесь и плачете? Девица не умерла, но спит»."},{"num":40,"verse":"И смеялись над Ним. Но Он, выслав всех, берет с Собой отца и мать девицы и бывших с Ним и входит туда, где девица лежала."},{"num":41,"verse":"И, взяв девицу за руку, говорит ей: «Талифа куми», что значит: «Девица, тебе говорю, встань»."},{"num":42,"verse":"И девица тотчас встала и начала ходить, ибо была лет двенадцати. <em>Видевшие<\/em> пришли в великое изумление."},{"num":43,"verse":"И Он строго приказал им, чтобы никто об этом не знал, и сказал, чтобы дали ей есть."}],"coments":[{"index":1,"link":"<strong>5:1 в страну Гадаринскую.<\/strong>","text":"Разночтение в греческих манускриптах; в них приводятся три разных наименования местности, куда прибыл Иисус с учениками: страна Гергесинская (Мф. 8,28), страна Гадаринская и окрестности Гаризима. Однозначно лишь то, что это был противоположный Галилее (3,7) берег озера."},{"index":2,"link":"<strong>5:2 вышедший из гробов.<\/strong>","text":"Т.е. из пещер, которые, подобно склепам, служили местом захоронения умерших. Весноватому эти пещеры служили местом обитания."},{"index":3,"link":"<strong>5:3 никто не мог его связать.<\/strong>","text":"Неистовство и необычайная физическая сила, ведущие к медленному самоуничтожению (5,5; 9,22), отличительные признаки одержимости (1,26; 5,13; 9,18.20.22.26)."},{"index":7,"link":"<strong>5:7 что Тебе до меня?<\/strong>","text":"См. ком. к 1,24."},{"index":9,"link":"<strong>5:9 как тебе имя?<\/strong>","text":"Узнать имя (как выражение сущности) значит обрести власть над его носителем. Задавая этот вопрос, Иисус являет Свою высшую силу и власть."},{"index":9,"link":"<strong>легион, потому что нас много.<\/strong>","text":"Бесы мучили несчастного как некая единая сила, которой управлял демон, выступавший от имени всех (отсюда чередование местоимений \"я\" и \"мы\"). Римский легион насчитывал шесть тысяч человек."},{"index":10,"link":"<strong>5:10 просили.<\/strong>","text":"Бесы трепещут перед Иисусом и даже призывают для своей защиты имя Божие (ст. 7), признавая, что Иисус имеет над ними абсолютную власть и боясь остаться в бестелесном состоянии."},{"index":13,"link":"<strong>5:13 потонул в море.<\/strong>","text":"Возможно, море является символом мира сего &ndash; \"житейского моря\"."},{"index":15,"link":"<strong>5:15 одет и в здравом уме.<\/strong>","text":"Понятия \"одет\" и \"в здравом уме\" осмысливаются как нечто взаимосвязанное. До изгнания бесов, когда одержимый был \"не в себе\", о был наг (см. Лк. 8,27). В Библии понятие одежды, кроме основного, часто имеет значение символическое, когда одежда означает сознание: быть одетым &ndash; уметь различать добро и зло. См. Быт. 3,1.7 и ком."},{"index":19,"link":"<strong>5:19 иди домой.<\/strong>","text":"Этот человек должен был стать первым языческим миссионером. Находясь среди иудеев, Иисус требовал молчания, но в языческом Десятиградии подготовка почвы для будущей миссии уже началась."},{"index":22,"link":"<strong>5:22 начальников синагоги.<\/strong>","text":"Начальник синагоги нес ответственность как за имущество синагоги, так и за порядок совершавшихся в ней богослужений."},{"index":23,"link":"<strong>5:23 приди и возложи на нее руки.<\/strong>","text":"Возложение рук при исцелении символизировало передачу жизненной силы нуждавшемуся в ней (6,5; 7,32; 8,23.25). Иисус исцелял таким образом, чтобы незримый процесс сделать как бы видимым для сторонних наблюдателей."},{"index":25,"link":"<strong>5:25 кровотечением.<\/strong>","text":"Вероятно, по причине гинекологического заболевания. Это делало женщину ритуально нечистой (см. Лев. 15,25-27), а значит &ndash; отверженной, поскольку каждый, прикоснувшийся к ней, сам становился \"нечистым\"."},{"index":28,"link":"<strong>5:28 если хотя к одежде Его прикоснусь.<\/strong>","text":"Женщина верила в Самого Иисуса и Его исцеляющие возможности, но, однако, из-за своей \"нечистоты\" не решалась прикоснуться к Нему (см. ком. к 5,25). Допустить, что женщина верила в исцеляющую силу одежды Иисуса, невозможно по двум причинам: 1) Иисус почувствовал, что \"вышла из Него сила\" (ст. 30), а не из Его одежды; 2) Иисус сказал этой женщине: \"...дщерь, вера твоя спасла тебя\" (ст. 34). См. ком. к ст. 30 и 34."},{"index":30,"link":"<strong>5:30 вышла из Него сила.<\/strong>","text":"Более точный перевод: \"вполне осознал, что сила из Него вышла\" (смысловое ударение на словах \"из Него\"). Сила не изошла из Христа помимо Его сознания и воли. Он позволил этому произойти, поскольку женщина действовала по вере. Именно этот аспект подчеркивает и евангелист Матфей в своем изложении: \"...вера твоя спасла тебя\" (Мф. 9,22; ср. Лк. 17,5). Знаменательно, что и Матфей, и Лука, передавая слова Христа, приводят слово \"дерзай\", которым Иисус бодрил женщину (Мф. 9,22; Лк. 8,48)."},{"index":30,"text":"Данный эпизод является пояснением к понятию \"дела веры\": осуществить их без веры в Господа, которая и есть движущая сила, в принципе невозможно."},{"index":34,"link":"<strong>5:34 вера... спасла.<\/strong>","text":"Поскольку речь идет именно о той вере, которая спасает &ndash; вере в Сына Божия, &ndash; можно сказать, что слово \"спасла\" в данном случае подразумевает не только исцеление, но и спасение для жизни вечной."},{"index":37,"link":"<strong>5:37 Петра, Иакова и Иоанна.<\/strong>","text":"Отношения Иисуса с учениками напоминали иерархическую структуру. У Него было много учеников (4,10), из которых только двенадцать Он назначил апостолами (3,13-19). Но и среди самих двенадцати лишь Петр, Иаков, Иоанн были наиболее близки к Иисусу, что наглядно проявляется во время преображения (9,2-13) и в Гефсимании (14,32.33)."},{"index":38,"link":"<strong>5:38 вопиющих.<\/strong>","text":"На Востоке вопли считаются необходимым признаком скорби; существовали даже профессиональные плакальщики."},{"index":40,"link":"<strong>5:40 выслав всех.<\/strong>","text":"Остались, очевидно, только те, кто верил, что Иисус воскресит девочку (см. ст. 36)."},{"index":41,"link":"<strong>5:41 талифа куми.<\/strong>","text":"В переводе с арамейского: \"встань, девочка\". Арамейский был разговорным языком жителей Палестины. Марк и в других местах своего Евангелия употребляет арамейские слова (3,17; 7,11; 10,46; 14,36), используя их, по-видимому, как литературный прием, позволяющий сделать повествование более живым и непосредственным."}]}