{"title":"Евангелие от Марка 6 глава","book_id":41,"chapter_id":6,"verses":[{"num":1,"sub":"Отвержение Иисуса в Назарете","verse":"Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его."},{"num":2,"verse":"Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: «Откуда у Него это? Что за премудрость дана Ему и как такие чудеса совершаются руками Его?"},{"num":3,"verse":"Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли между нами Его сестры?» И соблазнялись о Нем."},{"num":4,"verse":"Иисус же сказал им: «Не бывает пророк без чести, разве только в отечестве своем, и у родственников, и в доме своем»."},{"num":5,"verse":"И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил <em>их<\/em>."},{"num":6,"sub":"Иисус посылает двенадцать учеников","verse":"И дивился неверию их; потом ходил по окрестным селениям и учил."},{"num":7,"verse":"И, призвав двенадцать, начал посылать их по двое, и дал им власть над нечистыми духами."},{"num":8,"verse":"И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе,"},{"num":9,"verse":"но обуваться в простую обувь и не носить двух одежд."},{"num":10,"verse":"И сказал им: «Если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места."},{"num":11,"verse":"И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отряхните прах с ног ваших во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу»."},{"num":12,"verse":"Они пошли и проповедовали покаяние;"},{"num":13,"verse":"изгоняли многих бесов и многих больных мазали маслом и исцеляли."},{"num":14,"sub":"Смерть Иоанна Крестителя","verse":"Царь Ирод, услышав <em>об Иисусе<\/em>, <em>–<\/em> ибо имя Его стало известно, – говорил: «Это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им»."},{"num":15,"verse":"Другие говорили: «Это Илия», а иные говорили: «Это пророк или как один из пророков»."},{"num":16,"verse":"Ирод же, услышав, сказал: «Это Иоанн, которого я обезглавил; он воскрес из мертвых»."},{"num":17,"verse":"Ибо этот Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней."},{"num":18,"verse":"Ибо Иоанн говорил Ироду: «Не должно тебе иметь жену брата твоего»."},{"num":19,"verse":"Иродиада же, злобясь на него, желала убить его, но не могла,"},{"num":20,"verse":"ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; многое делал, слушаясь его, и с удовольствием слушал его."},{"num":21,"verse":"Настал удобный день, когда Ирод, по случаю <em>дня<\/em> рождения своего, сделал пир вельможам своим, тысяченачальникам и старейшинам галилейским."},{"num":22,"verse":"Дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: «Проси у меня, чего хочешь, и дам тебе»;"},{"num":23,"verse":"и клялся ей: «Чего ни попросишь у меня, дам тебе, даже до половины моего царства»."},{"num":24,"verse":"Она вышла и спросила у матери своей: «Чего просить?» Та отвечала: «Головы Иоанна Крестителя»."},{"num":25,"verse":"И она тотчас пошла с поспешностью к царю и просила, говоря: «Хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя»."},{"num":26,"verse":"Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей."},{"num":27,"verse":"И тотчас, послав оруженосца, царь повелел принести голову его."},{"num":28,"verse":"Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей."},{"num":29,"verse":"Ученики его, услышав, пришли, и взяли тело его, и положили его в гробницу."},{"num":30,"sub":"Насыщение пяти тысяч","verse":"И собрались апостолы к Иисусу, и рассказали Ему всё, что сделали и чему научили."},{"num":31,"verse":"Он сказал им: «Пойдите вы одни в пустынное место и отдохните немного». Ибо много было приходящих и отходящих, так что и есть им было некогда."},{"num":32,"verse":"И отправились в пустынное место в лодке одни."},{"num":33,"verse":"Народ увидел, <em>как<\/em> они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и опередили их, и собрались к Нему."},{"num":34,"verse":"Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их многому."},{"num":35,"verse":"И как времени прошло много, ученики Его, приступив к Нему, говорят: «Место <em>здесь<\/em> пустынное, а времени уже много –"},{"num":36,"verse":"отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть»."},{"num":37,"verse":"Он сказал им в ответ: «Вы дайте им есть». И сказали Ему: «Разве нам пойти купить хлеба динариев на двести и дать им есть?»"},{"num":38,"verse":"Но Он спросил их: «Сколько у вас хлебов? Пойдите, посмотрите». Они, узнав, сказали: «Пять хлебов и две рыбы»."},{"num":39,"verse":"Тогда повелел им рассадить всех отделениями на зеленой траве."},{"num":40,"verse":"И сели рядами – по сто и по пятьдесят."},{"num":41,"verse":"Он взял пять хлебов и две рыбы; воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех."},{"num":42,"verse":"И ели все, и насытились."},{"num":43,"verse":"И набрали кусков хлеба и <em>остатков<\/em> от рыб двенадцать полных коробов."},{"num":44,"verse":"Было же евших хлебы около пяти тысяч мужчин."},{"num":45,"sub":"Хождение Иисуса по воде","verse":"И тотчас понудил учеников Своих войти в лодку и отправиться вперед, на другую сторону, в Вифсаиду, пока Он отпустит народ."},{"num":46,"verse":"И, отпустив их, пошел на гору помолиться."},{"num":47,"verse":"Вечером лодка была посреди моря, а Он один на земле."},{"num":48,"verse":"И увидел их бедствующих в плавании, потому что ветер им был встречный; около же четвертой стражи ночи подошел к ним, идя по морю, и <em>будто<\/em> хотел миновать их."},{"num":49,"verse":"Они, увидев Его, идущего по морю, подумали, что это призрак, и вскричали."},{"num":50,"verse":"Ибо все видели Его и испугались. И тотчас заговорил с ними, и сказал им: «Ободритесь. Это Я, не бойтесь»."},{"num":51,"verse":"И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,"},{"num":52,"verse":"ибо не вразумились <em>чудом<\/em> над хлебами, потому что сердце их было окаменено."},{"num":53,"sub":"Исцеление больных в земле генисаретской","verse":"И, переправившись, прибыли в землю генисаретскую, и пристали <em>к берегу<\/em>."},{"num":54,"verse":"Когда вышли они из лодки, тотчас <em>жители<\/em>, узнав Его,"},{"num":55,"verse":"обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился."},{"num":56,"verse":"И куда ни приходил Он: в селения ли, в города ли, в деревни ли, – клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя бы к краю одежды Его; и которые прикасались к Нему, исцелялись."}],"coments":[{"index":1,"link":"<strong>6:1 отечество.<\/strong>","text":"Т.е. город Назарет, расположенный в сорока километрах от Капернаума и моря Галилейского."},{"index":1,"link":"<strong>ученики Его.<\/strong>","text":"Двенадцать апостолов."},{"index":2,"link":"<strong>6:2<\/strong>","text":"Суть вопросов, которые задавали себе жители Назарета, слушая Иисуса, сводится к одному: чьей силой Он все это делает и от кого получил Свои знания и мудрость. Возможны два варианта ответа: это было дано Ему либо Богом, либо сатаной (ср. 3,22)."},{"index":3,"link":"<strong>6:3 плотник.<\/strong>","text":"Это слово может значить также \"строитель\"."},{"index":3,"link":"<strong>сын Марии.<\/strong>","text":"По иудейскому обычаю мужчину не принято было называть \"сын матери\" &ndash; он был \"сын отца\". Употребление в данном случае такого именования носило откровенно выраженный оскорбительный характер."},{"index":4,"link":"<strong>6:4<\/strong>","text":"В данном случае Иисус уподобил Себя ветхозаветным пророкам (см. ст. 15), чьи предсказания отвергались и осмеивались."},{"index":5,"link":"<strong>6:5 не мог совершить там никакого чуда.<\/strong>","text":"Иисус никогда не совершал бессмысленных чудес (т.е. чуда ради самого чуда) и не давал знамений ради развлечения досужей толпы (см. Мф. 12,39). Все Его чудеса продиктованы их потребностью и даже необходимостью для людей (исцеления, воскрешения, усмирение стихии, изгнание бесов и т.д.). Здесь же никто не просил у Него помощи, поскольку мало кто верил в Него &ndash; только те несколько человек, которых Он исцелил."},{"index":7,"link":"<strong>6:7 двенадцать.<\/strong>","text":"Двенадцать апостолов уже были назначены (см. ком. к 3,14) и получили особое откровение относительно тайны личности Иисуса и Его миссии (см. ком. к 4,10.11), а теперь они получают позволение принимать участие в Его служении и пользоваться Его властью."},{"index":7,"link":"<strong>по два.<\/strong>","text":"Библейский принцип, заключающийся в том, что свидетелей должно быть, по меньшей мере, двое (Чис. 35,30; Втор. 17,6; 19,15; Мф. 18,16; Ин. 8,17; 2 Кор. 13,1; 1 Тим. 5,19; Евр. 10,28), применялся и в миссионерском служении древней Церкви: в НЗ говорится о таких парах благовестников, как Петр и Иоанн (Деян. 3,4; 4,1), Павел и Варнава (Деян. 13,2), Павел и Сила (Деян. 15,40)."},{"index":8,"link":"<strong>6:8 хлеба.<\/strong>","text":"В Мф. 10,10 объясняется причина такого наставления: \"трудящийся достоин пропитания\"."},{"index":11,"link":"<strong>6:11 отрясите прах.<\/strong>","text":"Правоверные иудеи стряхивали пыль со своей обуви после того, как им случалось путешествовать по \"нечистой\" земле, т.е. земле, населенной язычниками. Отказ принять Евангелие вызывает подобное обвинительное \"свидетельство\"."},{"index":14,"link":"<strong>6:14 Царь Ирод.<\/strong>","text":"Ирод Антипа I, сын Ирода Великого, был тетрархом, т.е. управлял четвертой частью царства своего отца."},{"index":17,"link":"<strong>6:17 жену Филиппа, брата своего.<\/strong>","text":"Иродиада, вторая жена Ирода, была дочерью Аристовула, сводного брата Ирода, и женой другого сводного брата Ирода &ndash; Филиппа (у них была дочь Саломия); т.е. Иродиаде оба ее мужа (первый &ndash; Филипп и второй &ndash; Ирод) приходились как бы дядьями. Ирод развелся со своей первой женой (дочерью арабского царя Ареты IV), Иродиада &ndash; со своим первым мужем, и поженились. Иоанн Креститель постоянно обличал Ирода за этот незаконный и греховный брак."},{"index":30,"link":"<strong>6:30 Апостолы.<\/strong>","text":"Первый и единственный раз Марк называет учеников апостолами; дважды (3,14 и 6,7) он называет их словом \"двенадцать\"."},{"index":31,"link":"<strong>6:31 одни.<\/strong>","text":"Ученики остались одни с Иисусом, без \"приходящих и отходящих\". Это был промежуток времени между их отчетом Иисусу о том, \"что сделали и чему научили\" (ст. 30) и чудом насыщения пяти тысяч, когда Иисус, обращаясь к ним, сказал: \"...вы дайте им есть\" (ст. 37)."},{"index":32,"link":"<strong>6:32 в пустынное место... одни.<\/strong>","text":"Этот стих является преамбулой к ст. 33-52 и как бы настраивает на ассоциацию с исходом народа израильского из Египта: там тоже действие происходило в пустыне и народ был один, т.е. наедине с Богом, от Которого он только и мог ожидать помощи и поддержки."},{"index":34,"link":"<strong>6:34 сжалился над ними.<\/strong>","text":"Это же чувство Иисус испытывает при насыщении четырех тысяч человек, однако мотивируется оно в обоих случаях по-разному, и действия Иисуса, вызванные жалостью к людям, также различны. В данном случае речь идет о пяти тысячах иудеев, и Иисус, сжалившись, \"начал учить их много\"; при насыщении четырех тысяч язычников (см. ком. к 8,3) Иисус сказал: \"Жаль Мне народа, что ... нечего им есть\" (8,2). Об иудеях нельзя было сказать, что им нечего есть &ndash; с ними был \"хлеб жизни\" (Ин. 6,35), \"сшедший с небес\" (Ин. 6,41), но \"они были как овцы, не имеющие пастыря\", который накормил бы их имеющимся хлебом. Что, собственно, Иисус и сделал: \"начал учить их много\"."},{"index":34,"link":"<strong>овцы, не имеющие пастыря.<\/strong>","text":"Образ, применявшийся ветхозаветными пророками к израильскому народу (Иер. 50,6; Иез. 34,1-10)."},{"index":36,"link":"<strong>6:36 хлеба.<\/strong>","text":"Слово \"хлеб\", кроме своего прямого значения, используется и как образное название учения Христа (см. ком. к 6,34)."},{"index":38,"link":"<strong>6:38 две рыбы.<\/strong>","text":"В первые века христианства графическое изображение рыбы являлось символом Христа."},{"index":39,"link":"<strong>6:39 на зеленой траве.<\/strong>","text":"Ср. Иез. 34,14. Упоминание о траве свидетельствует, что выражение \"пустынное место\" следует понимать в смысле \"безлюдное\"."},{"index":42,"link":"<strong>6:42 ели все и насытились.<\/strong>","text":"См. ком. к 6,38."},{"index":43,"link":"<strong>6:43 и набрали.<\/strong>","text":"Наполнили умы и сердца свои услышанным словом Божиим, запомнили, чтобы, унеся услышанное с собой, поделиться им с другими."},{"index":43,"link":"<strong>двенадцать полных коробов.<\/strong>","text":"По числу колен Израилевых; иными словами &ndash; духовной пищи должно было хватить для всех, кто захочет ее вкушать."},{"index":44,"link":"<strong>6:44 около пяти тысяч мужей.<\/strong>","text":"Людей, способных к пониманию тайн Царства Божия (см. ком. к 6,36)."},{"index":47,"link":"<strong>6:47-51<\/strong>","text":"Более подробно см. Мф. 14,24-33."},{"index":48,"link":"<strong>6:48 четвертой стражи.<\/strong>","text":"Т.е. между тремя и шестью часами утра."},{"index":49,"link":"<strong>6:49 призрак.<\/strong>","text":"Привидение, фантом."},{"index":50,"link":"<strong>6:50 это Я.<\/strong>","text":"Этим же словосочетанием в Септуагинте (греческом переводе ВЗ) передается личное имя Бога \"Я есмь\", которое было открыто Моисею (Исх. 3,14)."},{"index":52,"link":"<strong>6:52 не вразумились чудом над хлебами.<\/strong>","text":"См. ком. к 6,36."},{"index":52,"link":"<strong>сердце их было окаменено.<\/strong>","text":"Ученикам даны были тайны Царства Божия (см. ком. к 4,11), но окаменевшие сердца их не позволяли пользоваться этим даром (см. ком. к 4,13)."},{"index":56,"link":"<strong>6:56 коснуться... одежды Его.<\/strong>","text":"См. ком. к 5,30."}]}