{"title":"1-е послание Фессалоникийцам 1 глава","book_id":59,"chapter_id":1,"verses":[{"num":1,"sub":"Жизнь и вера фессалоникийцев","verse":"Павел, и Силуан, и Тимофей – церкви Фессалoникской в Боге Отце и Господе Иисусе Христе: благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."},{"num":2,"verse":"Всегда благодарим Бога за всех вас, вспоминая о вас в молитвах наших,"},{"num":3,"verse":"непрестанно памятуя ваше дело веры, и труд любви, и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцом нашим,"},{"num":4,"verse":"зная избрание ваше, возлюбленные Богом братья;"},{"num":5,"verse":"потому что наше благовествование у вас было не в слове только, но и в силе, и во Святом Духе, и со многим удостоверением. Вы <em>же<\/em> знаете, какими мы были ради вас между вами."},{"num":6,"verse":"И вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святого,"},{"num":7,"verse":"так что вы стали образцом для всех верующих в Македонии и Ахаии."},{"num":8,"verse":"Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла <em>слава<\/em> о вере вашей в Бога, так что нам ни о чем не нужно рассказывать."},{"num":9,"verse":"Ибо сами они рассказывают о нас, какой вход имели мы к вам и как вы обратились к Богу от идолов, <em>чтобы<\/em> служить Богу живому и истинному"},{"num":10,"verse":"и ожидать с небес Сына Его, Которого Он воскресил из мертвых, Иисуса, избавляющего нас от грядущего гнева."}],"coments":[{"index":1,"link":"<strong>1:1 Силуан.<\/strong>","text":"Это латинизированная форма имени Сила. Он был миссионером иерусалимской церкви, посланным вместе с Павлом и Варнавой в Антиохию, чтобы сообщить решение Иерусалимского собора (Деян. 15,22.27.32.40). Павел выбрал его себе в спутники во втором миссионерском путешествии."},{"index":1,"link":"<strong>Тимофей.<\/strong>","text":"Сын эллина и благочестивой иудейки, в момент написания послания он был начинающим служителем благовестия. Павел и Силуан привлекли юного, но высоко ими ценимого ученика к совместному служению годом ранее в Листре (Деян. 16,1)."},{"index":1,"link":"<strong>в Боге Отце и Господе Иисусе Христе.<\/strong>","text":"Эти слова указывают на уникальную близость между Отцом и Сыном, что позволяет сказать о Церкви, что она в Обоих (см. Введение: Особенности содержания и темы)."},{"index":3,"link":"<strong>1:3 дело веры.<\/strong>","text":"Вера фессалоникийцев &ndash; главный предмет попечений Павла (см. 1,8; 3,2.5-7.10; 5,8)."},{"index":3,"link":"<strong>труд любви.<\/strong>","text":"Любовь фессалоникийцев особенно проявилась в том приеме, который они оказали путешественникам (ст. 9). Павел снова свидетельствует об их чувстве в 4,9.10, когда говорит, что они \"научены Богом любить друг друга\"."},{"index":3,"link":"<strong>терпение упования.<\/strong>","text":"Это &ndash; эсхатологическая надежда на Второе пришествие Господа Иисуса, Который освободит их от теперешних скорбей. Относительно триады &ndash; вера, любовь и надежда &ndash; см. 5,8; Рим. 5,2-5; 1 Кор. 13,13; Гал. 5,5.6; Кол. 1,4.5; Евр. 6,10-12; 10,22-24; 1 Пет. 1,3-8.21.22."},{"index":4,"link":"<strong>1:4 зная избрание ваше.<\/strong>","text":"Избрание &ndash; одна из тем посланий к фессалоникийцам (5,9; 2 Фес. 2,13). Этой молодой общине, состоящей главным образом из бывших язычников, Павел не опасается выразить свою уверенность в том, что они избраны Богом. Апостол видит в них плод избирающей благодати Божией; ее божественное воздействие проявилось в их сердечном отклике на проповедь Евангелия и успехах на пути к освящению (2 Фес. 2,13)."},{"index":6,"link":"<strong>1:6 подражателями нам.<\/strong>","text":"Т.е. последователями, принявшими евангельское слово среди многих испытаний с радостью, источником которой может быть только Святой Дух. Дух исполняет особую роль в укреплении верующих, претерпевающих гонения за Христа (см. Мф. 10,19.20; 1 Пет. 4,12-14)."},{"index":7,"link":"<strong>1:7-8<\/strong>","text":"Павел пишет из Ахайи, пройдя всю Македонию и дойдя до Афин и Коринфа. На пути он обнаружил, что верующие уже наслышаны о его трудах в Фессалонике и знают о вере ее жителей. Фессалоникийские христиане, хотя и младенцы во Христе, стали для других примером веры, любви и надежды."},{"index":9,"link":"<strong>1:9-10<\/strong>","text":"Содержание этих стихов перекликается со сказанным Павлом в Афинах (Деян. 17,29-31). Проповедуя иудеям, Павел исходил из их знания об истинном Боге и уважения авторитета ветхозаветных Писаний, и на этом основании мог возвещать приход обещанного Богом Мессии. Язычникам же, не наставленным в вере Израиля, Павел внушал необходимость: 1) познать истинного и живого Бога, отказавшись от мертвых идолов несуществующих божеств; 2) приготовиться к грядущему всеобщему суду Божию, который будет осуществлен Иисусом Христом, Богочеловеком, умершим, но восставшим из мертвых (4,6; Деян. 17,29-31). Оба пункта содержат настоятельный призыв к обращению."},{"index":10,"link":"<strong>1:10 с небес.<\/strong>","text":"См. 4,16; 2 Фес. 1,7; Деян. 1,11; Флп. 3,20."},{"index":10,"link":"<strong>Иисуса, избавляющего нас от грядущего гнева.<\/strong>","text":"Иисус умер, чтобы утолить гнев Божий, но полное значение совершенного Им искупления не будет явлено до Судного дня. Тогда же, предстательством Христа, верующие будут избавлены от осуждения и наказания, которых они заслуживают за свои грехи."}]}