{"title":"1-е послание Фессалоникийцам 2 глава","book_id":59,"chapter_id":2,"verses":[{"num":1,"sub":"Труд Павла в Фессалонике","verse":"Вы сами знаете, братья, о нашем входе к вам, что он был не бездейственным;"},{"num":2,"verse":"но, прежде пострадав и быв поруганы в Филиппах, как вы знаете, мы дерзнули в Боге нашем возвестить вам благовестие Божие при сильном сопротивлении."},{"num":3,"verse":"Ибо в учении нашем нет ни заблуждения, ни нечистых <em>побуждений<\/em>, ни лукавства;"},{"num":4,"verse":"но как Бог удостоил нас того, чтобы вверить <em>нам<\/em> благовестие, так мы и говорим, угождая не людям, но Богу, испытующему сердца наши."},{"num":5,"verse":"Ибо никогда не было у нас перед вами ни слов лести, как вы знаете, ни видов корысти: Бог – свидетель!"},{"num":6,"verse":"Не ищем славы человеческой ни от вас, ни от других."},{"num":7,"verse":"Мы могли явиться с важностью как апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими."},{"num":8,"verse":"Так мы, из усердия к вам, захотели передать вам не только благовестие Божие, но и души наши, потому что вы стали нам любезны."},{"num":9,"verse":"Ибо вы помните, братья, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедовали у вас благовестие Божие."},{"num":10,"verse":"Свидетели вы и Бог, как свято, и праведно, и безукоризненно поступали мы перед вами, верующими,"},{"num":11,"verse":"потому что вы знаете, как каждого из вас, как отец детей своих,"},{"num":12,"verse":"мы просили, и убеждали, и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу."},{"num":13,"verse":"Поэтому мы и непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли не <em>как<\/em> слово человеческое, но <em>как<\/em> слово Божие, – каково оно есть по истине, – которое и действует в вас, верующих."},{"num":14,"verse":"Ибо вы, братья, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те – от иудеев,"},{"num":15,"verse":"которые убили и Господа Иисуса, и Его пророков, и нас изгнали, и Богу не угождают, и всем людям противятся."},{"num":16,"verse":"Они препятствуют нам говорить язычникам, чтобы спаслись, и через это всегда наполняют меру грехов своих; но приближается на них гнев до конца."},{"num":17,"sub":"Слава и радость Павла","verse":"Мы же, братья, будучи разлучены с вами на короткое время лицом, а не сердцем, тем с большим желанием старались увидеть лицо ваше."},{"num":18,"verse":"И потому мы, – я, Павел, и раз и два – хотели прийти к вам, но воспрепятствовал нам сатана."},{"num":19,"verse":"Ибо кто наша надежда, или радость, или венец похвалы – не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?"},{"num":20,"verse":"Ибо вы – слава наша и радость."}],"coments":[{"index":1,"link":"<strong>2:1-12<\/strong>","text":"В этих стихах содержится обзор служения Павла в Фессалонике. Павел как будто в полемике отвечает на некоторые сомнения или критику по поводу своего служения. Он косвенно защищает источник, стиль, суть и успех своего благовествования."},{"index":2,"link":"<strong>2:2 мы дерзнули в Боге нашем.<\/strong>","text":"Несмотря на то, что к проповеди в Македонии Павел и Сила были призваны Богом (Деян. 16,9.10), их жестоко избили и подвергли узам в македонской тюрьме (в Филиппах). Чтобы продолжать проповедь Христа в этой области, от миссионеров требовалось мужество и самоотверженная преданность Богу."},{"index":2,"link":"<strong>благовестие Божие.<\/strong>","text":"Павел подчеркивает чистоту и подлинную божественность источника своей проповеди и служения. Благовестие всегда передается как нечто, доверенное Самим Богом (ст. 8,9)."},{"index":4,"link":"<strong>2:4<\/strong>","text":"См. статью <a href=\"\/article\/91\/\">\"Угождение Богу\"<\/a>."},{"index":8,"link":"<strong>2:8<\/strong>","text":"Здесь и дальше, в 2,17-20 и 3,6-12, проявлена глубокая любовь Павла к своим духовным детям, которые всего несколько месяцев назад были совершенно чужды ему."},{"index":12,"link":"<strong>2:12<\/strong>","text":"Этот стих подводит итог увещеваниям и наставлениям Павла во время первого посещения Фессалоники. В отличие от идолов, истинный и живой Бог обладает Царством и славой, и в Своей неисследимой милости Он пожелал разделить это Царство с теми, кто почитает Его через Иисуса Христа. Призванные войти в это Царство верующие знают его силу и в известной мере наслаждаются жизнью в нем уже здесь и теперь (Рим. 14,17; 1 Кор. 4,20; Кол. 1,13.14), стремясь к тому дню, когда войдут в его полноту."},{"index":13,"link":"<strong>2:13 слово Божие.<\/strong>","text":"Павел определяет проповеданное им среди фессалоникийцев учение как \"слово Божие\", которое отлично от \"слова человеческого\", и принимать его надо соответственно (см. 4,8 и ком.)."},{"index":13,"link":"<strong>действует.<\/strong>","text":"Слово Божие, хотя и приходит посредством людей, не просто проповедь, совершаемая силой человеческой, а божественное учение, которое активно и плодотворно действует в верующих силой Духа Святого (Ис. 55,11; Деян. 20,32; 2 Тим. 2,15-17; Евр. 4,12)."},{"index":14,"link":"<strong>2:14 претерпели от своих единоплеменников.<\/strong>","text":"Доказательством силы слова Божия у фессалоникийцев было то, что они, подобно общинам в Иудее, с твердостью и радостью проявили терпение перед лицом жестокого преследования от своих сограждан (Деян. 17,5-9)."},{"index":15,"link":"<strong>2:15<\/strong>","text":"Подобно тому как Иисус отметил солидарность тех, кто преследовал ветхозаветных пророков, с теми, кто гнал Его Самого (Мф. 23,29-32), так и Павел (равно и Стефан: Деян. 7,52) усматривает преемственность среди тех иудеев (им он первоначально и проповедовал), которые преследуют Христа, противясь Евангелию (Деян. 9,4). Полнее всего отношение Павла к проблеме иудеев, отвергнувших Евангелие, развито в гл. 9-11 Послания к Римлянам."},{"index":16,"link":"<strong>2:16 но приближается на них гнев до конца.<\/strong>","text":"Другой перевод: \"Но, наконец, постиг их гнев\" (ср. Мф. 10,22; 1 Кор. 1,8; 15,24). Это может пророчески относиться либо к бедствию, постигшему Иерусалим через двадцать лет после того, как Павел писал эти слова, либо к ожесточению, постигшему большую часть сынов израилевых в наказание за их преступное отвержение Христа, &ndash; ожесточению, в котором Иисус видел исполнение (Мф. 13,14.15) страшного пророчества Исаии (6,9.10). Как Павел напишет позднее (Рим. 11,25), \"ожесточение произошло в Израиле отчасти\" и пребудет, пока не будет привлечено \"полное число язычников\" (т.е. пока не придет конец). Та часть Израиля, которая не ожесточилась, &ndash; она и есть остаток (Ис. 6,13), который и в евангельское время сохраняется как объект Божией милости и находит спасение в Иисусе, своем Мессии."},{"index":17,"link":"<strong>2:17 быв разлучены.<\/strong>","text":"Использованное здесь греческое слово означает \"осиротеть\", что может быть отнесено и к родителям, и к детям, претерпевающим разлуку."},{"index":19,"link":"<strong>2:19 в пришествие Его.<\/strong>","text":"Это &ndash; первое из шести мест в переписке с фессалоникийцами, где для обозначения Второго пришествия Христа употреблено греческое слово \"парусия\" &ndash; \"пришествие\" (2,19; 3,13; 4,15; 5,23; 2 Фес. 2,1.8). В этом же смысле Павел употребляет это слово только в 1 Кор. 15,23. Здесь пришествие Христа представлено как время, когда будут явлены плоды веры. Радостью и венцом Павла в этот день будут его возлюбленные духовные дети, которые обратились в результате его служения (2 Кор. 1,14; Флп. 2,16)."}]}