{"title":"Песня Песней 2 глава","book_id":22,"chapter_id":2,"verses":[{"num":1,"verse":"«Я нарцисс саронский, лилия долин!"},{"num":2,"verse":"Что лилия между тернами, то возлюбленная моя между девицами»."},{"num":3,"verse":"«Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей."},{"num":4,"verse":"Он ввел меня в дом пира, и знамя его надо мною – любовь."},{"num":5,"verse":"Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви."},{"num":6,"verse":"Левая рука его у меня под головой, а правая обнимает меня»."},{"num":7,"verse":"«Заклинаю вас, дочери иерусалимские, сернами или полевыми ланями: не будите и не тревожьте возлюбленную, доколе ей угодно»."},{"num":8,"sub":"Вторая песнь","verse":"«Голос возлюбленного моего! Вот он идет, скачет по горам, прыгает по холмам."},{"num":9,"verse":"Друг мой похож на серну или на молодого оленя. Вот, он стоит у нас за стеной, заглядывает в окно, мелькает сквозь решетку."},{"num":10,"verse":"Возлюбленный мой начал говорить мне: „Встань, возлюбленная моя, прекрасная моя, выйди!"},{"num":11,"verse":"Вот зима уже прошла; дождь миновал, перестал;"},{"num":12,"verse":"цветы показались на земле; время пения настало, и голос горлицы слышен в стране нашей;"},{"num":13,"verse":"смоковницы распустили свои почки, и виноградные лозы, расцветая, издают благовоние. Встань, возлюбленная моя, прекрасная моя, выйди!"},{"num":14,"verse":"Голубица моя в ущелье скалы под кровом утеса! Покажи мне лицо твое, дай мне услышать голос твой, потому что голос твой сладок и лицо твое приятно“."},{"num":15,"verse":"Ловите нам лисиц, лисят, которые портят виноградники, а виноградники наши в цвету."},{"num":16,"verse":"Возлюбленный мой принадлежит мне, а я ему; он пасет между лилиями."},{"num":17,"verse":"Доколе день дышит <em>прохладой<\/em> и убегают тени, возвратись, будь подобен серне или молодому оленю на расселинах гор."}],"coments":[{"index":1,"link":"<strong>2:1-2<\/strong>","text":"В этих стихах невеста сравнивает себя с нарциссом и лилией (олицетворением весны и красоты), жених же, развивая это сравнение, уподобляет других девушек терну."},{"index":5,"link":"<strong>2:5 вином.<\/strong>","text":"Букв.: \"виноградными лепешками\". В действительности невеста говорит не о пище, а соединении с любимым и утолении любви."},{"index":7,"link":"<strong>2:7 сернами или полевыми ланями.<\/strong>","text":"Евр.: \"цебаот\" и \"еалот\". В еврейском оригинале это заклинание созвучно имени Господа Саваофа, которое автор, очевидно, не хотел прямо называть."},{"index":7,"link":"<strong>не тревожьте возлюбленной.<\/strong>","text":"Дословно: \"не тревожьте любви, доколе ей угодно\". Этот призыв &ndash; не тревожить любовь &ndash; повторяется в 3,5 и 8,4. Монотеизм Израиля снял элемент святости с полового единения &ndash; оно больше не имело прототипа в божественных действах, но сохранило свое высокое значение как аспект супружеских отношений, а брак был заповедан и освящен Господом (Быт. 1,27,28)."},{"index":8,"link":"<strong>2:8-15<\/strong>","text":"Эту песнь поет невеста, но большая ее часть (ст. 10-14) повторение того, что сказал возлюбленный. Лейтмотив песни &ndash; слова, сказанные им: \"встань... выйди\"."},{"index":9,"link":"<strong>2:9 он стоит... мелькает.<\/strong>","text":"Олень, с которым невеста сравнивает своего возлюбленного."},{"index":14,"link":"<strong>2:14 в ущелье скалы под кровом утеса.<\/strong>","text":"Образное выражение безопасности и защищенности. То же, что \"за каменной стеной\"."},{"index":15,"link":"<strong>2:15<\/strong>","text":"Возможно, в этом стихе под \"лисицами\" и \"лисенятами\" подразумеваются те, кто угрожает чести и невинности невесты. Существует, однако, и такое толкование: неумолимый бег времени угрожает \"цветущему винограднику\" влюбленных, и \"поймать лисиц и лисенят\" &ndash; это синоним выражению \"остановить мгновение\"."},{"index":16,"link":"<strong>2:16<\/strong>","text":"Ср. Быт. 2,23-25."},{"index":17,"link":"<strong>2:17 Доколе день дышит прохладою.<\/strong>","text":"См. ком. к ст. 7."}]}