{"title":"Песня Песней 8 глава","book_id":22,"chapter_id":8,"verses":[{"num":1,"verse":"О, если бы ты был мне брат, сосавший груди матери моей! Тогда я, встретив тебя на улице, целовала бы тебя, и меня не осуждали бы."},{"num":2,"verse":"Повела бы я тебя, привела бы тебя в дом матери моей. Ты учил бы меня, а я поила бы тебя ароматным вином, соком гранатовых яблок моих."},{"num":3,"verse":"Левая рука его у меня под головой, а правая обнимает меня»."},{"num":4,"verse":"«Заклинаю вас, дочери иерусалимские, не будите и не тревожьте возлюбленную, доколе ей угодно»."},{"num":5,"sub":"Шестая песнь","verse":"«Кто это восходит от пустыни, опираясь на своего возлюбленного?» – «Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя."},{"num":6,"verse":"Положи меня, как печать, на сердце твое, как перстень, на руку твою: ибо крепка, как смерть, любовь; люта, как преисподняя, ревность; стрелы ее – стрелы огненные; она – пламя весьма сильное."},{"num":7,"verse":"Большие воды не могут потушить любви, и реки не зальют ее. Если бы кто давал все богатство дома своего за любовь, то он был бы отвергнут с презрением»."},{"num":8,"verse":"«Есть у нас сестра, которая еще мала, и грудей нет у нее; что нам делать с сестрой нашей, когда будут свататься за нее?"},{"num":9,"verse":"Если бы она была стена, то мы построили бы на ней палаты из серебра; если бы она была дверь, то мы обложили бы ее кедровыми досками»."},{"num":10,"verse":"«Я – стена, и груди у меня, как башни, потому я буду в глазах его как достигшая полноты»."},{"num":11,"verse":"«Виноградник был у Соломона в Ваал-Гамоне; он отдал этот виноградник сторожам: каждый должен был доставлять за плоды его тысячу сребреников»."},{"num":12,"verse":"«А мой виноградник у меня при себе. Тысяча пусть тебе, Соломон, а двести – стерегущим плоды его»."},{"num":13,"verse":"«Жительница садов! Товарищи внимают голосу твоему, дай и мне послушать его»."},{"num":14,"verse":"«Беги, возлюбленный мой; будь подобен серне или молодому оленю на горах бальзамовых!»"}],"coments":[{"index":1,"link":"<strong>8:1 если бы ты был мне брат.<\/strong>","text":"Суламита отнюдь не хочет, чтобы ее возлюбленный был ее братом, однако на Востоке только брат с сестрой могли обменяться поцелуем в общественном месте."},{"index":2,"link":"<strong>8:2 поила бы тебя ароматным вином.<\/strong>","text":"Т.е. была наедине с юношей и не подвергалась за это осуждению."},{"index":3,"link":"<strong>8:3<\/strong>","text":"Ср. 2,6."},{"index":4,"link":"<strong>8:4<\/strong>","text":"Ср. 2,7."},{"index":5,"link":"<strong>8:5<\/strong>","text":"В данном стихе, в отличие от 3,6, из пустыни восходят двое."},{"index":6,"link":"<strong>8:6 как печать, на сердце твое.<\/strong>","text":"Печати изготавливались из металла или камня и, подвешенные на цепочку, носились на шее так, что сама печать лежала на груди (здесь \"на сердце\")."},{"index":8,"link":"<strong>8:8-9<\/strong>","text":"Эти стихи являются как бы ретроспекцией и переносят сюжетное повествование к началу Песни."},{"index":9,"link":"<strong>8:9 стена.<\/strong>","text":"Символ крепости и недоступности."},{"index":9,"link":"<strong>построили бы на ней палаты из серебра.<\/strong>","text":"Украсили драгоценностями."},{"index":9,"link":"<strong>дверь.<\/strong>","text":"Через дверь могут проходить все желающие, поэтому дверь нуждается в охране."},{"index":10,"link":"<strong>8:10 Я &ndash; стена.<\/strong>","text":"Ответ Суламиты братьям. Суламита с достоинством заявляет, что она нравственно сильна и ее мораль &ndash; стена, на которой, подобно \"палатам из серебра\", покоится ее женская привлекательность."},{"index":11,"link":"<strong>8:11 Виноградник был у Соломона.<\/strong>","text":"Некоторые толкователи полагают, что здесь намек на гарем Соломона. Однако дальнейшее содержание стиха ставит под сомнение такую интерпретацию этого образа."},{"index":11,"link":"<strong>в Ваал-Гамоне.<\/strong>","text":"Местоположение Ваал-Гамона неизвестно. Буквальное значение этого названия &ndash; \"многолюдный\"."},{"index":12,"link":"<strong>8:12 мой виноградник.<\/strong>","text":"См. 1,5 и ком."},{"index":13,"link":"<strong>8:13 товарищи.<\/strong>","text":"Очевидно, друзья жениха на свадьбе."},{"index":13,"link":"<strong>дай и мне послушать его.<\/strong>","text":"Жених желает остаться наедине с Суламитой, так, чтобы только он один слышал ее голос."},{"index":14,"link":"<strong>8:14 Беги, возлюбленный мой.<\/strong>","text":"Желание остаться наедине &ndash; обоюдное. Этими словами Суламита зовет к себе любимого."}]}