{"title":"Бытие 1 глава","book_id":1,"chapter_id":1,"verses":[{"num":1,"sub":"История творения","verse":"В начале сотворил Бог небо и землю."},{"num":2,"verse":"Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою."},{"num":3,"verse":"И сказал Бог: «Да будет свет». И стал свет."},{"num":4,"verse":"И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы."},{"num":5,"verse":"И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро – день один."},{"num":6,"verse":"И сказал Бог: «Да будет твердь посреди воды, и да отделяет она воду от воды»."},{"num":7,"verse":"И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так."},{"num":8,"verse":"И назвал Бог твердь небом. И был вечер, и было утро – день второй."},{"num":9,"verse":"И сказал Бог: «Да соберется вода, которая под небом, в одно место, и да явится суша». И стало так."},{"num":10,"verse":"И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <em>это<\/em> хорошо."},{"num":11,"verse":"И сказал Бог: «Да произрастит земля зелень, траву, сеющую семя, <em>и<\/em> дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле». И стало так."},{"num":12,"verse":"И произвела земля зелень, траву, сеющую семя по роду <em>и по подобию<\/em> ее, и дерево <em>плодовитое<\/em>, приносящее плод, в котором семя его по роду его <em>на земле<\/em>. И увидел Бог, что <em>это<\/em> хорошо."},{"num":13,"verse":"И был вечер, и было утро – день третий."},{"num":14,"verse":"И сказал Бог: «Да будут светила на тверди небесной для отделения дня от ночи, и для знамений, и времен, и дней, и лет;"},{"num":15,"verse":"и да будут они светильниками на тверди небесной, чтобы светить на землю». И стало так."},{"num":16,"verse":"И создал Бог два светила великие: светило большее для управления днем, и светило меньшее для управления ночью, и звезды;"},{"num":17,"verse":"и поставил их Бог на тверди небесной, чтобы светить на землю,"},{"num":18,"verse":"и управлять днем и ночью, и отделять свет от тьмы. И увидел Бог, что <em>это<\/em> хорошо."},{"num":19,"verse":"И был вечер, и было утро – день четвёртый."},{"num":20,"verse":"И сказал Бог: «Да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею по тверди небесной»."},{"num":21,"verse":"И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что <em>это<\/em> хорошо."},{"num":22,"verse":"И благословил их Бог, говоря: «Плодитесь, и размножайтесь, и наполняйте воды в морях, и птицы да размножаются на земле»."},{"num":23,"verse":"И был вечер, и было утро – день пятый."},{"num":24,"verse":"И сказал Бог: «Да произведет земля душу живую по роду ее, скотов, и гадов, и зверей земных по роду их». И стало так."},{"num":25,"verse":"И создал Бог зверей земных по роду их, и скот по роду его, и всех гадов земных по роду их. И увидел Бог, что <em>это<\/em> хорошо."},{"num":26,"verse":"И сказал Бог: «Сотворим человека по образу Нашему <em>и<\/em> по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле»."},{"num":27,"verse":"<strong>И сотворил Бог человека по образу Своему, по образу Божьему сотворил его; мужчину и женщину сотворил их.<\/strong>"},{"num":28,"verse":"И благословил их Бог, и сказал им Бог: «Плодитесь, и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими, и над птицами небесными, и над всяким животным, пресмыкающимся по земле»."},{"num":29,"verse":"И сказал Бог: «Вот, Я дал вам всякую траву, сеющую семя, какая есть на всей земле, и всякое дерево, у которого плод древесный, сеющий семя, – вам <em>это<\/em> будет в пищу;"},{"num":30,"verse":"а всем зверям земным, и всем птицам небесным, и всякому <em>гаду<\/em>, пресмыкающемуся по земле, в котором душа живая, <em>дал<\/em> Я всю зелень травную в пищу». И стало так."},{"num":31,"verse":"<strong>И увидел Бог все, что Он создал, и вот, хорошо весьма.<\/strong> И был вечер, и было утро – день шестой."}],"coments":[{"index":1,"link":"<strong>1:1 &ndash; 2,3 Сотворение мира.<\/strong>","text":"Основная тема творческая деятельность Бога, создающего мир. Повествование ведется не столько о творении (ему посвящена гл. 2), сколько о Самом Творце, Который словом Своим и волей Своей повелевает миру явиться к бытию. См. статью <a href=\"\/articles\/31\/\">\"Бог Творец\"<\/a>."},{"index":1,"link":"<strong>1:1 Вначале.<\/strong>","text":"Бог начало и первопричина всего сущего (см. 1,1 3). сотворил. Еврейское слово \"бара\" (\"творить\") используется автором Пятикнижия только для описания Божественного акта творения, поскольку означает \"творить, создавать из ничего\". Действия Бога могут быть описаны и посредством других глаголов (делал, созидал, образовывал и т.д.), но глагол \"творить\" (\"бара\") соотносится только с деятельностью Бога."},{"index":1,"link":"<strong>Бог.<\/strong>","text":"Еврейское слово <strong>Элохим(Бог) стоит во множественном числе, а глагол-сказуемое при нем в единственном. Некоторые экзегеты полагают, что эта особенность текста содержит указание на Божественную Троицу. Еврейская духовная традиция дает такое толкование: слово \"Элохим\", используемое как имя Божие, имеет значение \"Источник возникновения и поддержания существования всех сил\". Правильный перевод этого слова на русский Всесильный."},{"index":1,"link":"<strong>небо и землю.<\/strong>","text":"Т.е. то, что впоследствии будет восприниматься человеком как \"находящееся выше\" (небеса), и то, что лежит ниже небес (космос, Земля). Возможно также истолкование: духовное и материальное."},{"index":1,"text":"Следует также обратить внимание на \"одновременность\" сотворения \"неба\" и \"земли\"."},{"index":2,"link":"<strong>1:2 Земля же...<\/strong>","text":"Под словом \"земля\" в Библии может подразумеваться не только земной шар, но и видимое небо; понятие \"материя\" также может быть обозначено этим словом."},{"index":2,"link":"<strong>безвидна и пуста.<\/strong>","text":"Описание первичного хаоса, который в потенциале содержит в себе то, что станет физическим небом и землей."},{"index":2,"link":"<strong>тьма над бездною.<\/strong>","text":"Тьма образно-символическое обозначение первичного хаоса. \"Над бездною\" и \"над водою\" (1,2) в еврейском тексте стоят два близких по значению слова, которые обозначают массу воды, образующую целую \"бездну\" (т.е. массу чего-то расплавленно-бесформенного)."},{"index":2,"link":"<strong>Дух Божий.<\/strong>","text":"Точнее: Дух Всесильного. См. Ин. 4,24; 2 Кор. 3,17. Некоторые экзегеты полагают, что здесь говорится о Духе Святом Третьем Лице Святой Троицы."},{"index":3,"link":"<strong>1:3 сказал Бог.<\/strong>","text":"См. Пс. 32,6.9; Ис. 55,11. Эти слова не являются антропоморфным представлением о Боге, говорящем, подобно человеку. \"Бог сказал\" на языке Библии равнозначно \"Бог выразил и осуществил Свою волю\"."},{"index":3,"link":"<strong>свет.<\/strong>","text":"См. 1 Ин. 1,5; Ин. 8,12; Пс. 26,1; 35,10; 103,2; 118,105. Здесь говорится о свете, исходящем от Бога. Свет это символ истины, а также порядка, который соответствует воле Творца."},{"index":4,"link":"<strong>1:4 отделил Бог свет от тьмы<\/strong>","text":"<\/strong>. Бог не выделил свет из тьмы, а положил границу между периодом хаоса (тьмы) и периодом упорядочивания (светом). В еврейском тексте употреблен тот же глагол, что и в ст. 7, где речь однозначно идет о разграничивании посредством \"тверди\". Иными словами Бог отделил то, что было (тьму, хаос), оттого, что стало (свет, порядок)."},{"index":5,"link":"<strong>1:5 назвал Бог свет днем.<\/strong>","text":"Сравнение по аналогии со светлой частью суток. Как день приходит на смену ночи, так один период (период хаоса) сменяется другим (периодом порядка и организованности)."},{"index":5,"link":"<strong>назвал.<\/strong>","text":"Все, что существует, должно иметь имя (название). См. 32,29; Еккл. 6,10."},{"index":5,"link":"<strong>был вечер, и было утро.<\/strong>","text":"Поэтический образ, выражающий течение времени. Примечательно, что слово \"ночь\" в данном контексте опускается (см. ст. 8,13.19.23.31), поскольку с \"ночью\" ассоциируется тьма (ст. 4), связанная с первичным хаосом. Из этого следует, что в процессе творения возврата к хаосу не было."},{"index":5,"link":"<strong>день один.<\/strong>","text":"В древнееврейском слово \"день\" означало не только часть суток, но и период времени, в течение которого происходил какой-либо процесс (от своего начала до завершения). Соответствует греческому \"эон\" (см. 2 Пет. 3,8). Эту же мысль подтверждает и количественное числительное \"один\" (не порядковое \"первый\")."},{"index":6,"link":"<strong>1:6-8<\/strong>","text":"Второй день творения. Отделение небесного от земного."},{"index":6,"link":"<strong>1:6 твердь.<\/strong>","text":"Букв.: \"небесный свод\"."},{"index":6,"link":"<strong>воду от воды.<\/strong>","text":"Одним словом \"воды\" обозначены разные понятия. Нижние воды воды материального мира: реки, моря, дожди и т.д. Верхние \"воды\" принадлежат небесному миру (см. Пс. 22,2; 64,10; 148,4; Еккл. 11,1; Иер. 2,13; 10,13; Ин. 4,10; Откр. 22,1.17)."},{"index":9,"link":"<strong>1:9-13<\/strong>","text":"Третий день творения. Упорядочение Земли. Все происходящее совершается \"под небом\" (см. 1,1 и ком.)."},{"index":11,"link":"<strong>1:11 дерево ... приносящее по роду своему плод.<\/strong>","text":"Основной закон развития жизни на земле. Эволюция осуществляется в пределах биологического вида."},{"index":14,"link":"<strong>1:14-19<\/strong>","text":"Четвертый день творения. Описываются процессы, происходящие в ближнем к Земле космосе."},{"index":14,"link":"<strong>1:14 для знамений, и времен.<\/strong>","text":"Этот древнееврейский текст может быть переведен и так: \"для знамений, обозначающих времена\"."},{"index":16,"link":"<strong>1:16 два светила великие.<\/strong>","text":"Библия не оставляет места для идолопоклонства и предрассудков. Солнце и Луна сотворены Богом и, вопреки распространенным верованиям древних народов, не являются божествами. Библия также говорит и об их \"функциональном\" назначении."},{"index":16,"link":"<strong>для управления.<\/strong>","text":"С движением небесных тел связано чередование светлого и темного периодов суток. Светила \"управляют\" днями и ночами только в этом смысле."},{"index":20,"link":"<strong>1:20-23<\/strong>","text":"Пятый день творения. Создание морских животных и птиц."},{"index":20,"link":"<strong>1:20 душу живую.<\/strong>","text":"В еврейском слово \"душа\" имеет более широкое, чем в русском языке, значение; часто это слово употребляется для обозначения живого существа; может также обозначать понятие \"жизнь\"."},{"index":21,"link":"<strong>1:21 сотворил.<\/strong>","text":"См. ком. к ст. 1."},{"index":21,"link":"<strong>рыб больших.<\/strong>","text":"Букв.: \"огромных водных животных\". Знания евреев-кочевников народа \"сухопутного\" о доисторических монстрах-ихтиозаврах поразительны; тем более заслуживает внимания тот факт, что автор книги Бытие указывает на океан как на колыбель жизни на земле, поскольку сообщает, что первые живые организмы возникли в океане."},{"index":24,"link":"<strong>1:24-31<\/strong>","text":"Шестой день творения. Создание животных и человека."},{"index":24,"link":"<strong>1:24 душу живую по роду ее.<\/strong>","text":"См. ком. к 1,20."},{"index":24,"link":"<strong>скотов, и гадов, и зверей земных.<\/strong>","text":"Скот &ndash; животные, которые будут одомашнены; гады &ndash; пресмыкающиеся (в т.ч. земноводные); звери &ndash; дикие животные."},{"index":26,"link":"<strong>1:26 сотворим человека по образу Нашему и по подобию Нашему.<\/strong>","text":"Перевод еврейского слова русским глаголом \"сотворим\" неверен. Глагол \"сотворить\" (см. 1,1 и ком.) в данном стихе отсутствует. В отношении человека здесь употребляется глагол со значением \"создадим, сделаем\". Человек не возник \"из ничего\". В основу человека Всесильный положил Свой образ, чтобы человек стал Его подобием. В потенциале человек обладает Божественными свойствами. И только единожды эти потенциальные возможности были реализованы полностью Иисусом Христом (Кол. 2,9). \"Создадим\" в данном случае заменяет выражения \"да произведет вода\" (ст. 20), \"да произведет земля\" (ст. 24). Человек не был \"произведен\", подобно животным, он был создан и сотворен (ст. 27)."},{"index":27,"link":"<strong>1:27<\/strong>","text":"См. статью <a href=\"\/articles\/11\/\">\"Образ Божий в человеке\"<\/a>."},{"index":27,"link":"<strong>мужчину и женщину.<\/strong>","text":"См. статью \"Тело и душа. Два пола\"."},{"index":28,"link":"<strong>1:28 благословил.<\/strong>","text":"Смысл благословения Божия раскрывается в этом же стихе."},{"index":28,"link":"<strong>владычествуйте... по земле.<\/strong>","text":"Властелин вселенной поставил созданного Им и по Его образу человека владыкой земли и всего, что наполняет ее, тем самым дав человеку все возможности уподобиться своему Творцу."},{"index":29,"link":"<strong>1:29 в пищу.<\/strong>","text":"Человек не плотоядный хищник. В этом стихе совершенно определенно сказано, что Бог определил ему \"в пищу\". Первоначально (до грехопадения) поедание одного живого существа другим было в принципе невозможно, поскольку это связано со смертью."},{"index":30,"link":"<strong>1:30 всю зелень травную.<\/strong>","text":"Хищников, как это видно из данного стиха, Бог не создавал. Из этого следует, что смерти не было ни для человека, ни для любой иной твари, имеющей \"душу живую\"."},{"index":31,"link":"<strong>1:31 увидел Бог все... и вот, хорошо весьма.<\/strong>","text":"Все, что создавал Бог, было \"хорошо\" каждый сотворенный объект был хорош сам по себе. Но когда все сотворенное сливается в единое целое, вся система мироздания поднимается на качественно новый уровень. Все соответствует воле Творца, нет ничего недостающего и ничего избыточного, все сущее гармонично объединяется. И эта гармония \"хороша весьма\"."}]}