{"title":"Бытие 11 глава","book_id":1,"chapter_id":11,"verses":[{"num":1,"sub":"Вавилонская башня","verse":"На всей земле был один язык и одно наречие."},{"num":2,"verse":"Двинувшись с востока, они нашли в земле Сеннаар равнину и поселились там."},{"num":3,"verse":"И сказали друг другу: «Наделаем кирпичей и обожжем огнем». И стали у них кирпичи вместо камней, а земляная смола вместо извести."},{"num":4,"verse":"И сказали они: «Построим себе город и башню высотою до небес и сделаем себе имя, прежде нежели рассеемся по лицу всей земли»."},{"num":5,"verse":"И сошел Господь посмотреть город и башню, которые строили сыны человеческие."},{"num":6,"verse":"И сказал Господь: «Вот, один народ и один у всех язык. И вот что начали они делать, и не отстанут они от того, что задумали делать;"},{"num":7,"verse":"сойдем же и смешаем там язык их так, чтобы один не понимал речи другого»."},{"num":8,"verse":"И рассеял их Господь оттуда по всей земле, и они перестали строить город <em>и башню<\/em>."},{"num":9,"verse":"Поэтому дано ему имя Вавилон, ибо там смешал Господь язык всей земли и оттуда рассеял их Господь по всей земле."},{"num":10,"sub":"Потомки Сима","verse":"Вот родословие Сима: Симу было сто лет и родил Арфаксада через два года после потопа;"},{"num":11,"verse":"по рождении Арфаксада Сим жил пятьсот лет и родил сыновей и дочерей."},{"num":12,"verse":"Арфаксад жил тридцать пять лет и родил Салу."},{"num":13,"verse":"По рождении Салы Арфаксад (Каинан) жил четыреста три года и родил сыновей и дочерей."},{"num":14,"verse":"Сала жил тридцать лет и родил Евера."},{"num":15,"verse":"По рождении Евера Сала жил четыреста три года и родил сыновей и дочерей."},{"num":16,"verse":"Евер жил тридцать четыре года и родил Фалека."},{"num":17,"verse":"По рождении Фалека Евер жил четыреста тридцать лет и родил сыновей и дочерей."},{"num":18,"verse":"Фалек жил тридцать лет и родил Рагава."},{"num":19,"verse":"По рождении Рагава Фалек жил двести девять лет и родил сыновей и дочерей."},{"num":20,"verse":"Рагав жил тридцать два года и родил Серуха."},{"num":21,"verse":"По рождении Серуха Рагав жил двести семь лет и родил сыновей и дочерей."},{"num":22,"verse":"Серух жил тридцать лет и родил Нахора."},{"num":23,"verse":"По рождении Нахора Серух жил двести лет и родил сыновей и дочерей."},{"num":24,"verse":"Нахор жил двадцать девять лет и родил Фарру."},{"num":25,"verse":"По рождении Фарры Нахор жил сто девятнадцать лет и родил сыновей и дочерей."},{"num":26,"verse":"Фарра жил семьдесят лет и родил Аврама, Нахора и Арана."},{"num":27,"sub":"Родословие Фарры","verse":"Вот родословие Фарры: Фарра родил Аврама, Нахора и Арана. Аран родил Лота."},{"num":28,"verse":"И умер Аран при Фарре, отце своем, в земле рождения своего, в Уре халдейском."},{"num":29,"verse":"Аврам и Нахор взяли себе жен. Имя жены Аврама – Сара. Имя жены Нахора – Милка, дочь Арана, отца Милки и отца Иски."},{"num":30,"verse":"И Сара была неплодна и бездетна."},{"num":31,"verse":"И взял Фарра Аврама, сына своего, и Лота, сына Арана, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура халдейского, чтобы идти в землю ханаанскую; но, дойдя до Харрана, они остановились там."},{"num":32,"verse":"И было дней <em>жизни<\/em> Фарры <em>в харранской земле<\/em> двести пять лет, и умер Фарра в Харране."}],"coments":[{"index":1,"link":"<strong>11:1-9<\/strong>","text":"Этот фрагмент начинается и заканчивается словами язык и вся земля. Здесь сообщается о разобщении народов и о причинах, его вызвавших."},{"index":1,"link":"<strong>11:1<\/strong>","text":"Слова об одном языке указывают, безусловно, на исторический период, предшествовавший описанию \"семьи народов\", данному в гл. 10. Исследования в области исторического языкознания позволяют сделать заключение о существовании единого праязыка, условно названного \"ностратический\", из которого вычленились индоевропейские (иафетические), хамито-семитские, алтайские, уральские, дравидические, картвельские и др. языки. См. Введение: Трудности истолкования."},{"index":1,"link":"<strong>одно наречие.<\/strong>","text":"Более правильный перевод: \"и немногочисленные слова\"."},{"index":2,"link":"<strong>11:2 нашли в земле Сеннаар равнину.<\/strong>","text":"См. 10,10. Это место было колыбелью ранних цивилизаций."},{"index":4,"link":"<strong>11:4 построим.<\/strong>","text":"См. Пс. 126,1."},{"index":4,"link":"<strong>город.<\/strong>","text":"См. 4,17 и ком."},{"index":4,"link":"<strong>прежде нежели рассеемся.<\/strong>","text":"Или \"чтобы не рассеяться\". Подобно Каину, люди пошли по пути создания человеческой цивилизации, основанной на самоутверждении и бездуховности."},{"index":4,"link":"<strong>сделаем себе имя.<\/strong>","text":"Поскольку слово \"имя\" подразумевает утверждение, очевидно, что строители города пытались обрести славу и бессмертие своими собственными усилиями. Бог дает вечное имя (12,2) тем, кто возвеличивает Его имя (4,26; 12,8; Ис. 63,12.14)."},{"index":5,"link":"<strong>11:5 сошел.<\/strong>","text":"Антропоморфное описание, которое не следует понимать буквально."},{"index":6,"link":"<strong>11:6 сказал Господь.<\/strong>","text":"См. ком. к 11,5."},{"index":7,"link":"<strong>11:7 сойдем же.<\/strong>","text":"См. ком. к 1,1."},{"index":8,"link":"<strong>11:8 рассеял.<\/strong>","text":"Вместо того чтобы обрести славу и бессмертие, люди оказались в отчуждении и рассеянии. В прошлом изгнание стало участью Адама, Евы (3,23) и Каина (4,12). Это осуждение было также и спасением: в изолированности друг от друга народы скорее могли обратиться к Богу (12,3; Деян. 17,26.27)."},{"index":9,"link":"<strong>11:9 Вавилон.<\/strong>","text":"Для вавилонян название города означало \"ворота бога\", а не \"смешение\"."},{"index":10,"link":"<strong>11:10-26<\/strong>","text":"В начале эта родословная избранных, как и 5,1 32, представляет собой единую линию, но в конце разделяется, упоминая трех сыновей. Она частично перекрывается 10,21 31 и образует переход от первобытной истории к истории Аврама, приводя родословную избранного рода от потопа к Авраму."},{"index":10,"link":"<strong>11:10 Вот родословие Сима.<\/strong>","text":"Родословие Сима выделено из общего родословия \"сынов Ноевых\" (см. 10,1)."},{"index":16,"link":"<strong>11:16 Фалека.<\/strong>","text":"См. 10,25 и ком."},{"index":26,"link":"<strong>11:26 семьдесят лет.<\/strong>","text":"Если Аран был старшим сыном, тогда 135 лет, прошедшие между его рождением и смертью Фарры (11,32), представляют собой значительный промежуток времени, достаточный для того, чтобы Нахор мог жениться на своей племяннице."},{"index":26,"link":"<strong>Аврама.<\/strong>","text":"Это имя было распространено в Вавилонии. В письменных документах встречается имя Аби-рама, который жил задолго до Аврама."},{"index":26,"link":"<strong>Нахора.<\/strong>","text":"См. ст. 22,20 24. В древности на Ближнем Востоке детей часто называли по имени деда."},{"index":27,"link":"<strong>11:27 &ndash; 25,11<\/strong>","text":"Повествование начинается с имени Фарры, отца Аврама, поскольку именно Фарра был родоначальником семьи. Возможно, его семья поклонялась Луне (см. Нав. 24,2.15), поэтому имена Сара и Милка могли быть связаны с именами жены бога луны Сина Шаррату (\"царица\") и его дочери Малка (\"царевна\")."},{"index":27,"text":"<a class=\"shutterset\" href=\"\/tables\/t2.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t2.png\" title=\"Семья Авраама\" border=\"0\" \/><\/a>"},{"index":27,"text":"Семья Авраама."},{"index":27,"link":"<strong>11:27-32<\/strong>","text":"В этом введении к повествованию представлены главные действующие лица в жизни Аврама: отец, брат, жена, невестка и племянник."},{"index":27,"link":"<strong>Вот родословие Фарры.<\/strong>","text":"В дальнейшем его имя нигде больше не будет упомянуто, поскольку он не разделял веры Аврама."},{"index":28,"link":"<strong>11:28 умер Аран.<\/strong>","text":"Дальнейшая судьба детей Арана в этой тесно связанной родственными узами семье объясняется его преждевременной смертью. Аврам усыновил Лота (ст. 31; 12,4), сына Арана, а Нахор женился на Милке, дочери Арана."},{"index":28,"link":"<strong>в Уре Халдейском.<\/strong>","text":"Обычно Ур-Касдим (Ур Халдейский) отождествляют с Мугейром, городом на берегу Евфрата, недалеко от места слияния его с Тигром. Ур, упоминающийся в различных археологических документах под названием Уру, был одним из самых древних городов Вавилонии и являлся центром поклонения божеству Луны. На месте этого города неоднократно проводились археологические раскопки."},{"index":29,"link":"<strong>11:29 Сара.<\/strong>","text":"Она была дочерью Фарры, но не являлась сестрой Авраму по матери (20,2). Закон, запрещающий браки между сводными братьями и сестрами, не был известен во времена патриархов (Лев. 18,9; 20,17; Втор. 27,22)."},{"index":29,"link":"<strong>жены Нахоровой... дочь Арана.<\/strong>","text":"Закон не запрещал жениться на племяннице."},{"index":30,"link":"<strong>11:30 неплодна.<\/strong>","text":"Это решающий момент во всей истории Аврама; только чудесное потомство, дарованное Богом, продлит род Аврама и положит начало избранному народу Божию."},{"index":31,"link":"<strong>11:31 вышел ...из Ура.<\/strong>","text":"См. Неем. 9,7."}]}