{"title":"Бытие 15 глава","book_id":1,"chapter_id":15,"verses":[{"num":1,"sub":"Завет Божий с Аврамом","verse":"После этих происшествий было слово Господа к Авраму в видении <em>ночью<\/em>. И сказано: «Не бойся, Аврам, Я – твой щит, награда твоя <em>будет<\/em> весьма велика»."},{"num":2,"verse":"Аврам сказал: «Владыка Господи! Что Ты дашь мне? Я остаюсь бездетным, распорядитель в доме моем – этот Елиезер из Дамаска»."},{"num":3,"verse":"И сказал Аврам: «Вот, Ты не дал мне потомства, и вот, домочадец мой – наследник мой»."},{"num":4,"verse":"И было слово Господа к нему, и сказано: «Не будет он твоим наследником, но тот, кто произойдет из чресл твоих, будет твоим наследником»."},{"num":5,"verse":"И вывел его вон и сказал <em>ему<\/em>: «Посмотри на небо и сосчитай звезды, если ты можешь счесть их». И сказал ему: «Столько будет у тебя потомков»."},{"num":6,"verse":"<strong>Аврам поверил Господу, и Он вменил ему это в праведность.<\/strong>"},{"num":7,"verse":"И сказал ему: «Я Господь, Который вывел тебя из Ура халдейского, чтобы дать тебе землю эту во владение»."},{"num":8,"verse":"Он сказал: «Владыка Господи! По чему мне узнать, что я буду владеть ею?»"},{"num":9,"verse":"Господь сказал ему: «Возьми Мне трехлетнюю телицу, трехлетнюю козу, трехлетнего овна, горлицу и молодого голубя»."},{"num":10,"verse":"Он взял всех их, рассек их пополам и положил одну часть против другой; только птиц не рассек."},{"num":11,"verse":"И налетели на трупы хищные птицы, но Аврам отгонял их."},{"num":12,"verse":"При захождении солнца крепкий сон напал на Аврама, и вот напал на него ужас и мрак великий."},{"num":13,"verse":"И сказал <em>Господь<\/em> Авраму: «Знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,"},{"num":14,"verse":"но Я произведу суд над народом, у которого они будут в порабощении; после этого они выйдут <em>сюда<\/em> с большим имуществом,"},{"num":15,"verse":"а ты отойдешь к отцам твоим в мире <em>и<\/em> будешь погребен в старости доброй;"},{"num":16,"verse":"в четвертом роде возвратятся они сюда, ибо <em>мера<\/em> беззаконий аморреев доселе еще не наполнилась»."},{"num":17,"verse":"Когда зашло солнце и наступила тьма, вот, дым <em>как бы из<\/em> печи и пламя огня прошли между рассеченными <em>животными<\/em>."},{"num":18,"verse":"В этот день заключил Господь завет с Аврамом, сказав: «Потомству твоему даю Я землю эту, от реки Египетской до великой реки, реки Евфрат,"},{"num":19,"verse":"кенеев, кенезеев, кедмонеев,"},{"num":20,"verse":"хеттов, ферезеев, рефаимов,"},{"num":21,"verse":"аморреев, хананеев, <em>евеев<\/em>, гергесеев и иевусеев»."}],"coments":[{"index":1,"link":"<strong>15:1 После сих происшествий.<\/strong>","text":"Имеется в виду только одно \"происшествие\" благословение Бога Всевышнего, Владыки неба и земли, переданное Авраму через Мелхиседека. Все остальные происшествия только предпосылки, создавшие соответствующую ситуацию. Таким образом, встреча с Мелхиседеком, благословение Божие и признание Аврамом Бога Всевышнего своим Богом (14,22) являются необходимыми условиями завета (ст. 18)."},{"index":1,"link":"<strong>в видении.<\/strong>","text":"В древности видения были обычной формой передачи откровения, однако само это слово в ВЗ встречается редко (Чис. 24,4.16; Иез. 13,7)."},{"index":1,"link":"<strong>Я твой щит.<\/strong>","text":"Господь подтверждает благословение, данное Мелхиседеком (14,20 и ком.). У Аврама нет награды, но у него есть Бог, дающий награду."},{"index":1,"link":"<strong>награда твоя.<\/strong>","text":"Ты получишь награду, ибо поступил праведно."},{"index":2,"link":"<strong>15:2 что Ты дашь мне?<\/strong>","text":"В этом вопросе крик души Аврама. Ему не нужны ни богатство, ни слава, а единственное, чего он искренне хочет сына, у него нет."},{"index":2,"link":"<strong>15:2.3<\/strong>","text":"Происхождение Божиего народа не было обычным. Подобно тому, как Адам и Ной были основателями падшего рода человеческого, Аврам стал отцом нового рода, символически воскрешенного из мертвых (17,5)."},{"index":3,"link":"<strong>15:3 домочадец.<\/strong>","text":"Букв.: \"мой слуга\". Следует отметить, что Лота, который оставил его, предпочтя соседство жителей Содома, Аврам вообще не рассматривает как возможного наследника и продолжателя дела своей жизни."},{"index":6,"link":"<strong>15:6<\/strong>","text":"В этом стихе содержится суть учения об оправдании верой, а не делами (Гал. 3,6-14). Аврам поверил обещанию, что \"от омертвелого\" родится наследник (Рим. 4,17-21; Евр. 11,11.12), и Бог счел Аврама праведным, то есть выполнившим требования заключенного завета. Вера Аврама является образцом веры (Рим. 4,22-25)."},{"index":6,"link":"<strong>поверил.<\/strong>","text":"Аврам является отцом всех верующих (Рим. 4,11); другими словами, все верующие дети Аврама (Гал. 3,7)."},{"index":6,"link":"<strong>праведность.<\/strong>","text":"См. 6,9 и ком.; Евр. 11,7. Вера сама по себе является праведностью, т.к. тот, кто верит, не сомневается во всемогуществе Всевышнего и во всем полагается на Него."},{"index":7,"link":"<strong>15:7 Я Господь, Который вывел тебя.<\/strong>","text":"Эти слова предвозвещают Божие имя, которым Бог назовет Себя после Исхода (Исх. 20,2). Эти слова также должны утвердить Аврама в абсолютной уверенности, что Бог, открывшийся ему в Уре Халдейском, был засвидетельствован Мелхиседеком и говорит с ним сейчас."},{"index":8,"link":"<strong>15:8 по чему мне узнать.<\/strong>","text":"Вера Аврама побуждает его просить о знамении (ст. 6; Ис.7,10-14)."},{"index":9,"link":"<strong>15:9<\/strong>","text":"Всех этих животных можно было приносить в жертву."},{"index":11,"link":"<strong>15:11 хищные птицы.<\/strong>","text":"Символ нечистых народов, которые будут препятствовать овладению землей обетованной."},{"index":11,"link":"<strong>отгонял их.<\/strong>","text":"Аврам защищает обещанное ему наследие."},{"index":12,"link":"<strong>15:12-14<\/strong>","text":"Народу, который произойдет от него, предстоит пройти долгий и трудный путь испытаний."},{"index":12,"link":"<strong>15:12 крепкий сон.<\/strong>","text":"Это же слово употреблено в рассказе об Адаме (см. 2,21)."},{"index":13,"link":"<strong>15:13 четыреста лет.<\/strong>","text":"Количество лет округлено до полных четырех веков (Исх. 12,40.41). Исход из Египта произошел через 430 лет после заключения завета, описанного здесь."},{"index":15,"link":"<strong>15:15 в старости доброй.<\/strong>","text":"См. 25,8."},{"index":16,"link":"<strong>15:16 Аморреев.<\/strong>","text":"См. 14,13 и ком."},{"index":17,"link":"<strong>15:17 дым как бы из печи и пламя огня.<\/strong>","text":"Символы Божия Присутствия (ср. Исх. 13,21; 19,18; 20,18)."},{"index":17,"link":"<strong>прошли между рассеченными животными.<\/strong>","text":"Показывая Свое Присутствие между рассеченными частями, Всевышний заявляет, что принимает на Себя те обязательства, о которых говорил раньше."},{"index":18,"link":"<strong>15:18 даю Я землю сию.<\/strong>","text":"Точный перевод: \"отдал Я землю\". Несмотря на то, что речь идет о будущем, употребляется прошедшее время, чтобы подчеркнуть, что указанное событие не только обязательно произойдет, но уже сейчас его нужно рассматривать как свершившийся факт."},{"index":18,"link":"<strong>от реки Египетской до... Евфрата.<\/strong>","text":"Точно установленные границы не только конкретизируют права потомков Аврама, но и определяют те народы, на которые через израильтян падет кара Божия."},{"index":19,"link":"<strong>15:19-21<\/strong>","text":"См. ком. к 15,18."}]}