{"title":"Бытие 19 глава","book_id":1,"chapter_id":19,"verses":[{"num":1,"sub":"Греховность Содома","verse":"И пришли те два ангела в Содом вечером, когда Лот сидел у ворот Содома. Лот увидел, и встал, чтобы встретить их, и поклонился лицом до земли,"},{"num":2,"verse":"и сказал: «Государи мои! Зайдите в дом раба вашего и ночуйте, и умойте ноги ваши, и встаньте поутру, и пойдете в путь свой». Но они сказали: «Нет, мы ночуем на улице»."},{"num":3,"verse":"Он же сильно упрашивал их, и они пошли к нему и пришли в дом его. Он сделал им угощение и испек пресные хлебы, и они ели."},{"num":4,"verse":"Еще не легли они спать, как городские жители, содомляне, от молодого до старого, весь народ со <em>всех<\/em> концов <em>города<\/em>, окружили дом,"},{"num":5,"verse":"и вызвали Лота, и говорили ему: «Где люди, пришедшие к тебе на ночь? Выведи их к нам, мы познаем их»."},{"num":6,"verse":"Лот вышел к ним ко входу, и запер за собою дверь,"},{"num":7,"verse":"и сказал <em>им<\/em>: «Братья мои, не делайте зла."},{"num":8,"verse":"Вот у меня две дочери, которые не познали мужа; лучше я выведу их к вам, делайте с ними, что вам угодно, только людям этим не делайте ничего, так как они пришли под кров дома моего»."},{"num":9,"verse":"Но они сказали <em>ему<\/em>: «Пойди сюда». И сказали: «Вот пришелец и хочет судить! Теперь мы хуже поступим с тобою, нежели с ними». И очень приступали к человеку этому, к Лоту. И подошли, чтобы выломать дверь."},{"num":10,"verse":"Тогда мужи те простерли руки свои, и ввели Лота к себе в дом, и дверь <em>дома<\/em> заперли,"},{"num":11,"verse":"а людей, бывших при входе в дом, поразили слепотою, от малого до большого, так что они измучились, ища входа."},{"num":12,"verse":"Сказали мужи те Лоту: «Кто у тебя есть еще здесь? Зять ли, сыновья ли твои, дочери ли твои и кто бы ни был у тебя в городе, всех выведи из этого места,"},{"num":13,"verse":"ибо мы истребим это место, потому что велик вопль на жителей его к Господу, и Господь послал нас истребить его»."},{"num":14,"verse":"И вышел Лот, и говорил с зятьями своими, которые брали за себя дочерей его, и сказал: «Встаньте, выйдите из этого места, ибо Господь истребит этот город». Но зятьям его показалось, что он шутит."},{"num":15,"sub":"Лот покидает Содом","verse":"Когда взошла заря, ангелы начали торопить Лота, говоря: «Встань, возьми жену твою и двух дочерей твоих, которые у тебя, чтобы не погибнуть тебе за беззакония города»."},{"num":16,"verse":"И как он медлил, то мужи те, <em>ангелы<\/em>, по милости к нему Господней, взяли за руку его, и жену его, и двух дочерей его и вывели его, и поставили его вне города."},{"num":17,"verse":"Когда же вывели их вон, <em>то один из них<\/em> сказал: «Спасай душу свою, не оглядывайся назад и нигде не останавливайся в окрестности этой; спасайся на гору, чтобы тебе не погибнуть»."},{"num":18,"verse":"Но Лот сказал им: «Нет, Владыка!"},{"num":19,"verse":"Вот раб Твой обрел благоволение пред очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас жизнь мою, но я не могу спасаться на гору, чтоб не застигла меня беда и мне не умереть."},{"num":20,"verse":"Вот ближе бежать в этот город, он же мал; побегу я туда – он же мал; и сохранится жизнь моя»."},{"num":21,"verse":"И сказал ему: «Вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;"},{"num":22,"verse":"поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда». Потому и назван город этот – Сигор."},{"num":23,"verse":"Солнце взошло над землею, и Лот пришел в Сигор."},{"num":24,"sub":"Гибель Содома и Гоморры","verse":"И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,"},{"num":25,"verse":"и ниспроверг города эти, и всю окрестность эту, и всех жителей городов этих, и <em>все<\/em> произрастания земли."},{"num":26,"verse":"Жена же <em>Лота<\/em> оглянулась позади него и стала соляным столбом."},{"num":27,"verse":"И встал Авраам рано утром <em>и пошел<\/em> на место, где стоял пред лицом Господа,"},{"num":28,"verse":"и посмотрел к Содому и Гоморре и на все пространство окрестности, и увидел: вот, дым поднимается с земли, как дым из печи."},{"num":29,"verse":"И было, когда Бог истреблял <em>все<\/em> города окрестности этой, вспомнил Бог об Аврааме и выслал Лота из среды истребления, когда ниспровергал города, в которых жил Лот."},{"num":30,"sub":"Происхождение моавитян и аммонитян","verse":"И вышел Лот из Сигора, и стал жить в горе, и с ним две дочери его, ибо он боялся жить в Сигоре. И жил в пещере, и с ним две дочери его."},{"num":31,"verse":"И сказала старшая младшей: «Отец наш стар, и нет человека на земле, который вошел бы к нам по обычаю всей земли."},{"num":32,"verse":"Итак, напоим отца нашего вином,и переспим с ним, и восставим от отца нашего племя»."},{"num":33,"verse":"И напоили отца своего вином в ту ночь, и вошла старшая, и спала с отцом своим <em>в ту ночь<\/em>, а он не знал, когда она легла и когда встала."},{"num":34,"verse":"На другой день старшая сказала младшей: «Вот, я спала вчера с отцом моим. Напоим его вином и в эту ночь, и ты войди, спи с ним, и восставим от отца нашего племя»."},{"num":35,"verse":"И напоили отца своего вином и в эту ночь, и вошла младшая, и спала с ним; и он не знал, когда она легла и когда встала."},{"num":36,"verse":"И сделались обе дочери Лота беременными от отца своего,"},{"num":37,"verse":"и родила старшая сына, и нарекла ему имя Моав. Он отец моавитян доныне."},{"num":38,"verse":"И младшая также родила сына и нарекла ему имя Бен-Амми. Он отец аммонитян доныне."}],"coments":[{"index":1,"link":"<strong>19:1-11<\/strong>","text":"Это повествование можно сравнить с Суд. 19,15-25."},{"index":1,"link":"<strong>19:1 два Ангела.<\/strong>","text":"См. 16,9; 18,2 и ком. См. статью <a href=\"\/articles\/43\/\">\"Ангелы\"<\/a>."},{"index":1,"link":"<strong>сидел у ворот.<\/strong>","text":"Т.е. там, где, как это было принято, собирались уважаемые люди города для решения различных дел и заключения торговых сделок."},{"index":3,"link":"<strong>19:3 сильно упрашивал.<\/strong>","text":"Лоту приходится сильно упрашивать, тогда как Аврааму было достаточно только пригласить \"путников\"."},{"index":4,"link":"<strong>19:4 от молодого до старого... со всех концов города.<\/strong>","text":"Эти подробности свидетельствуют о том, что все люди, погибшие вместе с городом, были нечестивыми (18,16-33 и ком.; см. 6,5; 8,21; Рим. 1,26-32)."},{"index":4,"link":"<strong>Содомляне.<\/strong>","text":"Содом и Гоморра были полны таких грехов, как притеснение людей (Ис. 1,10), прелюбодейство, ложь и пособничество злодеям (Иер. 23,14), а также высокомерие, пресыщенность и безжалостное отношение к нуждающимся (Иез. 16,49)."},{"index":7,"link":"<strong>19:7<\/strong>","text":"Лот подчеркивает серьезность преступления и косвенным образом предупреждает содомлян о последствиях."},{"index":7,"link":"<strong>братья.<\/strong>","text":"Он обращается к ним, как к равным, дабы снискать их расположение (29,4)."},{"index":7,"link":"<strong>не делайте зла.<\/strong>","text":"Лот мог отличить добро от зла благодаря голосу своей совести и длительному общению с Авраамом."},{"index":9,"link":"<strong>19:9 пришлец.<\/strong>","text":"Содомляне осознавали, что Лот чужд им."},{"index":9,"link":"<strong>судить.<\/strong>","text":"Здесь употребляется то же древнееврейское слово, что и в 18,25."},{"index":13,"link":"<strong>19:13 истребим.<\/strong>","text":"Это же древнееврейское слово используется в 6,13."},{"index":14,"link":"<strong>19:14 шутит.<\/strong>","text":"См. 2 Пет. 3,3.4."},{"index":15,"link":"<strong>19:15 жену... дочерей.<\/strong>","text":"Вся семья как единое целое была спасена от гибели при разрушении города, однако в ней, как и в семье Ноя, вместе оказались и верные Лот и отступившие жена Лота (ст. 26) и его дочери (ст. 30-38)."},{"index":16,"link":"<strong>19:16 медлил.<\/strong>","text":"Лоту, очевидно, не так уж плохо жилось в Содоме. А возможно, он медлил потому, что ему недоставало веры, он сомневался в словах ангелов (ср. 12,1-4)."},{"index":16,"link":"<strong>по милости... Господней.<\/strong>","text":"См. Тит 3,5. Лот был спасен не по причине своей праведности, а лишь по милости Господней и благодаря мольбам Авраама."},{"index":19,"link":"<strong>19:19 чтоб не застигла меня беда.<\/strong>","text":"Лот не доверяет Богу и откровенно говорит об этом."},{"index":21,"link":"<strong>19:21 не ниспровергну.<\/strong>","text":"См. ком. к 19,16."},{"index":24,"link":"<strong>19:24 пролил Господь... дождем серу.<\/strong>","text":"Кара свершилась. Следы этой катастрофы существуют и по сей день."},{"index":26,"link":"<strong>19:26 Жена же Лотова оглянулась.<\/strong>","text":"Жена Лота принадлежала Содому всей душой своей, и ее постигла участь содомлян."},{"index":29,"link":"<strong>19:29 вспомнил.<\/strong>","text":"Авраам дважды спас Лота (14,1-16; 19,1-29)."},{"index":32,"link":"<strong>19:32-38<\/strong>","text":"Авраам и Сарра, желая иметь потомство, положились на Господа; дочери Лота надеялись на себя, не придерживаясь ни Божиих законов, ни человеческих."},{"index":32,"link":"<strong>19:32 восставим от отца нашего племя.<\/strong>","text":"Следовательно, племена моавитян и аммонитян характеризовались чертами, унаследованными от Лота."},{"index":33,"link":"<strong>19:33 он не знал.<\/strong>","text":"Лот был не в состоянии что-либо воспринимать. Его отцовство состоялось без его ведома и согласия, чем усугубилось беззаконие содеянного."}]}