{"title":"Бытие 22 глава","book_id":1,"chapter_id":22,"verses":[{"num":1,"sub":"Испытание Авраама","verse":"И было, после этих происшествий Бог искушал Авраама и сказал ему: «Авраам!» Он сказал: «Вот я»."},{"num":2,"verse":"<em>Бог<\/em> сказал: «Возьми сына твоего, единственного твоего, которого ты любишь, Исаака, и пойди в землю Мориа, и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе»."},{"num":3,"verse":"Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения и, встав, пошел на место, о котором сказал ему Бог."},{"num":4,"verse":"На третий день Авраам возвел очи свои и увидел то место издалека."},{"num":5,"verse":"И сказал Авраам отрокам своим: «Останьтесь вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к вам»."},{"num":6,"verse":"И взял Авраам дрова для всесожжения, и возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба вместе."},{"num":7,"verse":"И начал Исаак говорить Аврааму, отцу своему, и сказал: «Отец мой!» Он отвечал: «Вот я, сын мой». Он сказал: «Вот огонь и дрова, где же агнец для всесожжения?»"},{"num":8,"verse":"Авраам сказал: «Бог усмотрит Себе агнца для всесожжения, сын мой». И шли <em>далее<\/em> оба вместе."},{"num":9,"verse":"И пришли на место, о котором сказал ему Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына своего Исаака, положил его на жертвенник поверх дров."},{"num":10,"verse":"И простер Авраам руку свою, и взял нож, чтобы заколоть сына своего."},{"num":11,"verse":"Но ангел Господен воззвал к нему с неба и сказал: «Авраам! Авраам!» Он сказал: «Вот я»."},{"num":12,"verse":"<em>Ангел<\/em> сказал: «Не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня»."},{"num":13,"verse":"И возвел Авраам очи свои, и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо <em>Исаака<\/em>, сына своего."},{"num":14,"verse":"И нарек Авраам имя месту тому «Господь усмотрит». Поэтому <em>и<\/em> ныне говорится: «На горе Господа усмотрится»."},{"num":15,"verse":"И вторично воззвал к Аврааму ангел Господен с неба"},{"num":16,"verse":"и сказал: «Мною клянусь, говорит Господь, что так как ты сделал это дело и не пожалел сына твоего, единственного твоего, <em>для Меня<\/em>,"},{"num":17,"verse":"то Я, благословляя, благословлю тебя и, умножая, умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;"},{"num":18,"verse":"и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего»."},{"num":19,"verse":"И возвратился Авраам к отрокам своим, и встали, и пошли вместе в Вирсавию; и жил Авраам в Вирсавии."},{"num":20,"sub":"Потомки Нахора","verse":"После этих происшествий Аврааму возвестили, сказав: «Вот и Милка родила Нахору, брату твоему, сыновей:"},{"num":21,"verse":"Уца, первенца его, Вуза, брата этому, Кемуила, отца Арама,"},{"num":22,"verse":"Кеседа, Хазо, Пилдаша, Идлафа и Вафуила;"},{"num":23,"verse":"от Вафуила родилась Ревекка. Восьмерых этих <em>сыновей<\/em> родила Милка Нахору, брату Авраама;"},{"num":24,"verse":"и наложница его, по имени Реума, также родила: Теваха, Гахама, Тахаша и Мааху."}],"coments":[{"index":1,"link":"<strong>22:1-19<\/strong>","text":"В этом фрагменте наиболее полно раскрываются взаимные обязательства Авраама и Господа. Готовый принести в жертву Исаака, Авраам явил абсолютную преданность Богу и вновь обрел сына (ст. 1-12). Послав овна для жертвоприношения, Бог тем самым предвозвестил жертвенную смерть Иисуса Христа, Который умер ради Своих избранных (ст. 13-14); дав же клятву благословить Авраама, а через него и все народы, Бог даровал обетование потомству Авраама (ст. 15-19)."},{"index":1,"link":"<strong>22:1 искушал.<\/strong>","text":"Букв.: \"испытывал\"."},{"index":1,"link":"<strong>вот я.<\/strong>","text":"Так же говорят Моисей (Исх. 3,4), Самуил (1 Цар. 3,4), Исаия (6,8) и Иисус Христос (Евр. 10,7)."},{"index":2,"link":"<strong>22:2 сына твоего, единственного твоего, которого ты любишь.<\/strong>","text":"См. Ин. 3,16. Исаак был возлюбленным, единственным сыном, рожденным по обетованию."},{"index":2,"link":"<strong>и пойди.<\/strong>","text":"Авраам обязан не только следовать в землю, указанную ему Богом (12,1), но и поклоняться Господу на том месте, которое Он изберет (Втор. 12,5,30-32)."},{"index":2,"link":"<strong>в землю Мориа.<\/strong>","text":"Гора, расположенная в окрестностях древнего Иерусалима. Позже стала месторасположением израильского храма (2 Пар. 3,1)."},{"index":2,"link":"<strong>принеси его во всесожжение.<\/strong>","text":"Божие повеление не противоречит нравственному закону: первенец принадлежит Господу (Исх. 13,11-13; 22,29; 34,19.20)."},{"index":3,"link":"<strong>22:3 встал рано утром.<\/strong>","text":"Авраам ничего не ответил Господу на Его повеление ответом стало действие."},{"index":5,"link":"<strong>22:5 возвратимся к вам.<\/strong>","text":"См. Евр. 11,19."},{"index":6,"link":"<strong>22:6 дрова... возложил на... сына своего.<\/strong>","text":"Точно так же Христос нес Свой крест на Голгофу (Мф. 27,32)."},{"index":8,"link":"<strong>22:8 Бог усмотрит Себе агнца.<\/strong>","text":"Агнец прообраз Иисуса Христа (Ин. 1,29.36)."},{"index":9,"link":"<strong>22:9 положил его на жертвенник.<\/strong>","text":"Т.е. проявил полное послушание (см. Рим. 8,32; Флп. 2,6-8; 1 Пет. 2,21-24)."},{"index":11,"link":"<strong>22:11 Ангел Господень.<\/strong>","text":"См. 16,7 и ком."},{"index":12,"link":"<strong>22:12 теперь Я знаю, что боишься ты Бога.<\/strong>","text":"Богу (от Лица Которого говорит ангел) это было известно и ранее, но Он хотел, чтобы Авраам узнал себя до конца."},{"index":12,"link":"<strong>не пожалел сына.<\/strong>","text":"Вера Авраама проявлялась не на словах, а на деле (Иак. 2,21.22)."},{"index":13,"link":"<strong>22:13 вместо сына своего.<\/strong>","text":"Христос умер вместо нас (Мк. 10,45)."},{"index":14,"link":"<strong>22:14 Иегова ире (Господь усмотрит).<\/strong>","text":"Здесь видна особая Божия забота в общем контексте Божественного провидения. Имя, служащее Аврааму напоминанием об этом событии, подразумевает, что он осознает Божие откровение о спасении. Древнееврейское слово \"ире\" означает \"увидеть\" или \"усмотреть\" (оно употребляется в таком значении в ст. 4,8.13.14). Авраам мог бы пощадить своего сына, но Бог не пощадит Своего (Рим. 8,32)."},{"index":16,"link":"<strong>22:16 Мною клянусь.<\/strong>","text":"Евр. 6,13-20."},{"index":16,"link":"<strong>не пожалел сына твоего, единственного твоего.<\/strong>","text":"См. Ин. 3,16; Рим. 8,32."},{"index":17,"link":"<strong>22:17 семя твое.<\/strong>","text":"См. 13,16; 15,5."},{"index":18,"link":"<strong>22:18 в семени твоем.<\/strong>","text":"См. 12,3; 13,16; 15,5; 17,5.6.15.16."},{"index":18,"link":"<strong>за то, что ты послушался гласа Моего.<\/strong>","text":"Послушание &ndash; первое из дел веры. Послушание Авраама предвозвестило деятельное послушание Христа, передавшего благословения завета многочисленным потомкам Авраама, которые разделяют веру своего духовного отца в Бога, животворящего мертвых (18,11 и ком.; Рим. 4,17.19-24)."},{"index":18,"text":"<a class=\"shutterset\" href=\"\/tables\/t3.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t3.png\" title=\"Завет с Авраамом\" border=\"0\" \/><\/a>"},{"index":18,"text":"Завет с Авраамом."},{"index":20,"link":"<strong>22:20 &ndash; 25:11<\/strong>","text":"Этот раздел служит переходом от патриаршества Авраама к патриаршеству Исаака (33,18-35,29; Введение: Содержание)."},{"index":23,"link":"<strong>22:23 Ревекка.<\/strong>","text":"Она состоит в родстве с обоими братьями Авраама. Ее отец Вафуил был сыном Милки, дочери Арана и жены Нахора (11,29). Лия и Рахиль следующее поколение: их отец Лаван приходится Ревекке братом (29,10)."}]}