{"title":"Бытие 24 глава","book_id":1,"chapter_id":24,"verses":[{"num":1,"sub":"Женитьба Исаака","verse":"Авраам был уже стар и в летах преклонных. Господь благословил Авраама всем."},{"num":2,"verse":"И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: «Положи руку твою под стегно мое"},{"num":3,"verse":"и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему <em>Исааку<\/em> жену из дочерей хананеев, среди которых я живу,"},{"num":4,"verse":"но пойдешь в землю мою, на родину мою, и возьмешь жену сыну моему Исааку»."},{"num":5,"verse":"Раб сказал ему: «Может быть, не захочет женщина идти со мною в эту землю, должен ли я возвратить сына твоего в землю, из которой ты вышел?»"},{"num":6,"verse":"Авраам сказал ему: «Берегись, не возвращай сына моего туда."},{"num":7,"verse":"Господь, Бог неба, Который взял меня из дома отца моего и из земли рождения моего, Который говорил мне и Который клялся мне, говоря: „Потомству твоему дам эту землю“, – Он пошлет ангела Своего пред тобою, и ты возьмешь жену сыну моему оттуда."},{"num":8,"verse":"Если же не захочет женщина идти с тобою, ты будешь свободен от этой клятвы моей, только сына моего не возвращай туда»."},{"num":9,"verse":"И положил раб руку свою под стегно Авраама, господина своего, и клялся ему в этом."},{"num":10,"verse":"И взял раб из верблюдов господина своего десять верблюдов, и пошел. В руках у него были также всякие сокровища господина его. Он встал и пошел в Месопотамию, в город Нахора,"},{"num":11,"verse":"и остановил верблюдов вне города, у колодца воды, под вечер, в то время, когда выходят женщины черпать <em>воду<\/em>,"},{"num":12,"verse":"и сказал: «Господи, Боже господина моего Авраама! Пошли <em>ее<\/em> сегодня навстречу мне и сотвори милость с господином моим Авраамом."},{"num":13,"verse":"Вот, я стою у источника воды, и дочери жителей города выходят черпать воду;"},{"num":14,"verse":"и девица, которой я скажу: „Наклони кувшин твой, я напьюсь“, – и которая скажет <em>мне<\/em>: „Пей, я и верблюдам твоим дам пить“, – вот та, которую Ты назначил рабу Твоему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим»."},{"num":15,"verse":"Еще не перестал он говорить, и вот вышла Ревекка, которая родилась от Вафуила, сына Милки, жены Нахора, брата Авраама, и кувшин ее на плече ее."},{"num":16,"verse":"Девица <em>была<\/em> прекрасна видом, дева, которой не познал муж. Она сошла к источнику, наполнила кувшин свой и пошла вверх."},{"num":17,"verse":"И побежал раб навстречу ей и сказал: «Дай мне испить немного воды из кувшина твоего»."},{"num":18,"verse":"Она сказала: «Пей, господин мой». И тотчас спустила кувшин свой на руку свою и напоила его."},{"num":19,"verse":"И когда напоила его, сказала: «Я стану черпать и для верблюдов твоих, пока не напьются»."},{"num":20,"verse":"И тотчас вылила воду из кувшина своего в поило, и побежала опять к колодцу почерпнуть <em>воды<\/em>, и начерпала для всех верблюдов его."},{"num":21,"verse":"Человек тот смотрел на нее с изумлением в молчании, желая уразуметь, благословил ли Господь путь его или нет."},{"num":22,"verse":"Когда верблюды перестали пить, тогда человек тот взял золотую серьгу весом в полсикля и два браслета на руки ей весом в десять <em>сиклей<\/em> золота."},{"num":23,"verse":"и сказал: «Чья ты дочь? Скажи мне, есть ли в доме отца твоего место нам ночевать?»"},{"num":24,"verse":"Она сказала ему: «Я дочь Вафуила, сына Милки, которого она родила Нахору»."},{"num":25,"verse":"И еще сказала ему: «У нас много соломы и корма, и <em>есть<\/em> место для ночлега»."},{"num":26,"verse":"И преклонился человек тот, и поклонился Господу,"},{"num":27,"verse":"и сказал: «Благословен Господь, Бог господина моего Авраама, Который не оставил господина моего милостью Своею и истиною Своею! Господь прямым путем привел меня к дому брата господина моего»."},{"num":28,"verse":"Девица побежала и рассказала об этом в доме матери своей."},{"num":29,"verse":"У Ревекки был брат по имени Лаван. Лаван выбежал к тому человеку, к источнику."},{"num":30,"verse":"И когда он увидел серьгу и браслеты на руках у сестры своей и услышал слова Ревекки, сестры своей, которая говорила: «Так говорил со мною этот человек», – то пришел к человеку, и вот, он стоит при верблюдах у источника;"},{"num":31,"verse":"и сказал <em>ему<\/em>: «Войди, благословенный Господом. Зачем ты стоишь вне? Я приготовил дом и место для верблюдов»."},{"num":32,"verse":"И вошел человек. <em>Лаван<\/em> расседлал верблюдов и дал соломы и корму верблюдам и воды умыть ноги ему и людям, которые были с ним;"},{"num":33,"verse":"и предложена была ему пища, но он сказал: «Не стану есть, доколе не скажу дела своего». И сказали: «Говори»."},{"num":34,"verse":"Он сказал: «Я раб Авраама."},{"num":35,"verse":"Господь весьма благословил господина моего, и он сделался великим. Он дал ему овец и волов, серебро и золото, рабов и рабынь, верблюдов и ослов."},{"num":36,"verse":"Сарра, жена господина моего, уже состарившись, родила господину моему сына, которому он отдал все, что у него."},{"num":37,"verse":"И взял с меня клятву господин мой, сказав: „Не бери жены сыну моему из дочерей хананеев, в земле которых я живу,"},{"num":38,"verse":"а пойди в дом отца моего и к родственникам моим и возьмешь жену сыну моему“."},{"num":39,"verse":"Я сказал господину моему: „Может быть, не пойдет женщина со мною“."},{"num":40,"verse":"Он сказал мне: „Господь <em>Бог<\/em>, пред лицом Которого я хожу, пошлет с тобою ангела Своего и благоустроит путь твой, и возьмешь жену сыну моему из родных моих и из дома отца моего;"},{"num":41,"verse":"тогда будешь ты свободен от клятвы моей, когда сходишь к родственникам моим; и если они не дадут тебе, то будешь свободен от клятвы моей“."},{"num":42,"verse":"И пришел я ныне к источнику, и сказал: „Господи, Боже господина моего Авраама! Если Ты благоустроишь путь, который я совершаю,"},{"num":43,"verse":"то вот, я стою у источника воды, и девица, которая выйдет почерпать и которой я скажу: \"Дай мне испить немного из кувшина твоего\", –"},{"num":44,"verse":"и которая скажет мне: \"И ты пей, и верблюдам твоим я начерпаю\", – вот жена, которую Господь назначил сыну господина моего“."},{"num":45,"verse":"Еще не перестал я говорить в уме моем, и вот вышла Ревекка, и кувшин ее на плече ее, и сошла к источнику, и почерпнула <em>воды<\/em>. И я сказал ей: „Напои меня“."},{"num":46,"verse":"Она тотчас спустила кувшин свой и сказала: „Пей, и верблюдов твоих я напою“. И я пил, и верблюдов она напоила."},{"num":47,"verse":"Я спросил ее и сказал: „Чья ты дочь?“ Она сказала: „Дочь Вафуила, сына Нахора, которого родила ему Милка“. И дал я серьгу ей и браслеты на руки ее."},{"num":48,"verse":"И преклонился я, и поклонился Господу, и благословил Господа, Бога господина моего Авраама, Который прямым путем привел меня, чтобы взять дочь брата господина моего за сына его."},{"num":49,"verse":"И ныне скажите мне: намерены ли вы оказать милость и правду господину моему или нет? Скажите мне, и я обращусь направо или налево»."},{"num":50,"verse":"И отвечали Лаван и Вафуил и сказали: «От Господа пришло это дело, мы не можем сказать тебе вопреки ни худого, ни доброго;"},{"num":51,"verse":"вот Ревекка пред тобою, возьми <em>ее<\/em> и пойди, пусть будет она женою сыну господина твоего, как сказал Господь»."},{"num":52,"verse":"Когда раб Авраама услышал слова их, то поклонился Господу до земли."},{"num":53,"verse":"И вынул раб серебряные вещи, и золотые вещи, и одежды и дал Ревекке, также и брату ее, и матери ее дал богатые подарки."},{"num":54,"verse":"И ели, и пили он и люди, бывшие с ним, и переночевали. Когда же встали поутру, то он сказал: «Отпустите меня к господину моему»."},{"num":55,"verse":"Но брат ее и мать ее сказали: «Пусть побудет с нами девица дней хотя десять, потом пойдешь»."},{"num":56,"verse":"Он сказал им: «Не удерживайте меня, ибо Господь благоустроил путь мой. Отпустите меня, и я пойду к господину моему»."},{"num":57,"verse":"Они сказали: «Призовем девицу и спросим, что она скажет»."},{"num":58,"verse":"И призвали Ревекку, и сказали ей: «Пойдешь ли с этим человеком?» Она сказала: «Пойду»."},{"num":59,"verse":"И отпустили Ревекку, сестру свою, и кормилицу ее, и раба Авраама, и людей его."},{"num":60,"verse":"И благословили Ревекку, и сказали ей: «Сестра наша! Да родятся от тебя тысячи тысяч, и да владеет потомство твое жилищами врагов твоих!»"},{"num":61,"verse":"И встала Ревекка и служанки ее, и сели на верблюдов, и поехали за тем человеком. И раб взял Ревекку и пошел."},{"num":62,"verse":"А Исаак пришел из Беэр-Лахай-Рои, ибо жил он в земле полуденной."},{"num":63,"verse":"При наступлении вечера Исаак вышел в поле поразмыслить, и возвел очи свои, и увидел: вот, идут верблюды."},{"num":64,"verse":"Ревекка взглянула, и увидела Исаака, и спустилась с верблюда."},{"num":65,"verse":"И сказала рабу: «Кто этот человек, который идет по полю навстречу нам?» Раб сказал: «Это господин мой». И она взяла покрывало и покрылась."},{"num":66,"verse":"Раб же сказал Исааку все, что сделал."},{"num":67,"verse":"И ввел ее Исаак в шатер Сарры, матери своей, и взял Ревекку, и она сделалась ему женою, и он возлюбил ее; и утешился Исаак в <em>печали<\/em> по матери своей."}],"coments":[{"index":1,"link":"<strong>24:1-67<\/strong>","text":"Своим провидением Бог устроил все так, что Исаак встретил и возлюбил предназначенную ему невесту, а затем взял ее в жены; она стала праматерью избранного народа."},{"index":1,"link":"<strong>24:1-9<\/strong>","text":"См. статью <a href=\"\/articles\/24\/\">\"Правдивость речи, клятвы и обеты\"<\/a>."},{"index":2,"link":"<strong>24:2 старшему.<\/strong>","text":"Авраам поручил эту важную миссию самому надежному рабу, управляющему в доме. Этим рабом, возможно, был Елиезер (15,2.3), который полностью разделял веру Авраама. Провидение включает в себя и человеческую ответственность, и Божественное руководство."},{"index":2,"link":"<strong>положи руку твою под стегно мое.<\/strong>","text":"Идиоматическое выражение, подразумевающее потомство; в древности евреи говорили о детях, как о \"происходящих от бедра\". Данная форма клятвы означает, что дающий обет клянется своим потомством (ср. 47,29)."},{"index":3,"link":"<strong>24:3 Господом, Богом неба и Богом земли.<\/strong>","text":"См. 14,22 и ком."},{"index":3,"link":"<strong>не возьмешь сыну моему жены из дочерей Хананеев.<\/strong>","text":"Авраам показывает пример своим потомкам, которым следует брать жен из дочерей благословенных семитов, а не проклятых хананеев (9,24-27; 15,16; 18,18.19; Втор. 7,1-4)."},{"index":6,"link":"<strong>24:6 не возвращай сына моего туда.<\/strong>","text":"Авраам не изменил Божиему призыву покинуть отечество (12,1.7)."},{"index":7,"link":"<strong>24:7 Который взял меня из дома отца моего.<\/strong>","text":"Вся жизнь Авраама была основана на Божием обетовании (12,1 3.7). Ведомый рукой Бога, он посвятил свою жизнь исканию \"Царства Божия и правды Его\" (Мф. 6,33)."},{"index":7,"link":"<strong>потомству твоему дам сию землю.<\/strong>","text":"В последних словах патриарха выражается сущность Божиего обетования (12,7)."},{"index":7,"link":"<strong>Ангела Своего.<\/strong>","text":"См. 16,7 и ком. Из истории с Агарью Авраам понял, что, стремясь получить обещанное, следует полагаться не на плоть, а на Бога (гл. 16)."},{"index":12,"link":"<strong>24:12 сказал.<\/strong>","text":"Т.е. помолился (ст. 26,27)."},{"index":14,"link":"<strong>24:14 по сему узнаю я.<\/strong>","text":"Требование знамения уместно, поскольку поручение связано с продолжением мессианского рода (Ис. 7,10-14)."},{"index":27,"link":"<strong>24:27 благословен Господь.<\/strong>","text":"Посланник Авраама знает, что ведет его Бог."},{"index":27,"link":"<strong>Господь... привел меня.<\/strong>","text":"Бог содействует святым (50,20; Руфь). Позднее это выразится в том, как Бог провел Свой народ через пустыню в обетованную землю (Исх. 13,17.21; 15,13;32,34)."},{"index":29,"link":"<strong>24:29 Лаван.<\/strong>","text":"Лаван берет на себя ответственность за семью либо потому, что семейное управление осуществлялось старшим братом, а не отцом, либо потому, что Вафуил был недееспособен."},{"index":42,"link":"<strong>24:42-48<\/strong>","text":"Повторение этой истории необходимо для того, чтобы Лаван, Милка и Ревекка убедились в действии Божиего провидения."},{"index":50,"link":"<strong>24:50 Лаван и Вафуил.<\/strong>","text":"Подобная непоследовательность, заключающаяся в упоминании имени отца после имени сына, говорит о том, что Вафуил был недееспособен. В ст. 55 упоминаются только брат и мать Ревекки. <strong>от Господа пришло это дело.В этом событии они усматривали Божие провидение."},{"index":55,"link":"<strong>24:55 пусть побудет с нами девица.<\/strong>","text":"Таков был обычай (Тов. 8,15)."},{"index":57,"link":"<strong>24:57 спросим, что она скажет.<\/strong>","text":"Они хотели спросить ее о том, сколько времени она собирается пробыть с ними до отъезда; вопрос о женитьбе был уже решен."},{"index":58,"link":"<strong>24:58 пойду.<\/strong>","text":"Ревекка подчинилась повелению Господа."},{"index":60,"link":"<strong>24:60 Да родятся от тебя тысячи тысяч, и да владеет потомство твое жилищами врагов твоих.<\/strong>","text":"См. 22,17."},{"index":65,"link":"<strong>24:65 покрылась.<\/strong>","text":"Ревекка вела себя так, как того требовал обычай."},{"index":66,"link":"<strong>24:66 Раб же сказал Исааку.<\/strong>","text":"Авраам прожил еще 35 лет (21,5; 25,7.9.20), однако повествование опускает ответ раба перед Авраамом и переходит непосредственно к будущему патриарху Исааку."},{"index":67,"link":"<strong>24:67 в шатер... матери своей.<\/strong>","text":"Ревекка заняла место Сарры в истории спасения."},{"index":67,"link":"<strong>возлюбил ее.<\/strong>","text":"Бог благословил поиски невесты для Исаака и содействовал их успешному завершению."}]}