{"title":"Бытие 26 глава","book_id":1,"chapter_id":26,"verses":[{"num":1,"sub":"Жизнь Исаака в Гераре","verse":"Был голод в земле больше прежнего голода, который был во дни Авраама, и пошел Исаак к Авимелеху, царю филистимскому, в Герар."},{"num":2,"verse":"Господь явился ему и сказал: «Не ходи в Египет, живи в земле, о которой Я скажу тебе."},{"num":3,"verse":"Странствуй по этой земле, и Я буду с тобою и благословлю тебя, ибо тебе и потомству твоему дам все земли эти и исполню клятву, которою Я клялся Аврааму, отцу твоему;"},{"num":4,"verse":"умножу потомство твое, как звезды небесные, и дам потомству твоему все земли эти; благословятся в семени твоем все народы земные"},{"num":5,"verse":"за то, что Авраам послушался гласа Моего и соблюдал, что Мною <em>заповедано<\/em> было соблюдать: повеления Мои, уставы Мои и законы Мои»."},{"num":6,"verse":"Исаак поселился в Гераре."},{"num":7,"verse":"Жители места того спросили о <em>Ревекке<\/em>, жене его, и он сказал: «Это сестра моя». Потому что боялся сказать: «Жена моя». «Чтобы не убили меня, – <em>думал он<\/em>, – жители места этого за Ревекку, потому что она прекрасна видом»."},{"num":8,"verse":"Но когда уже много времени он там прожил, Авимелех, царь филистимский, посмотрев в окно, увидел, что Исаак играет с Ревеккою, женою своею."},{"num":9,"verse":"И призвал Авимелех Исаака, и сказал: «Вот, это жена твоя; как же ты сказал: „Она сестра моя“?» Исаак сказал ему: «Потому что я думал, не умереть бы мне из-за нее»."},{"num":10,"verse":"Но Авимелех сказал: «Что это ты сделал с нами? Едва один из народа не совокупился с женою твоею, и ты ввел бы нас в грех»."},{"num":11,"verse":"И дал Авимелех повеление всему народу, сказав: «Кто прикоснется к этому человеку и к жене его, тот предан будет смерти»."},{"num":12,"verse":"И сеял Исаак в земле той, и получил в тот год ячменя во сто крат – так благословил его Господь."},{"num":13,"verse":"И стал великим человек этот, и возвеличивался больше и больше, до того, что стал весьма великим."},{"num":14,"verse":"У него были стада мелкого и стада крупного скота и множество пахотных полей, и филистимляне стали завидовать ему."},{"num":15,"verse":"И все колодцы, которые выкопали рабы отца его при жизни отца его Авраама, филистимляне завалили и засыпали землей."},{"num":16,"verse":"И Авимелех сказал Исааку: «Удались от нас, ибо ты сделался гораздо сильнее нас»."},{"num":17,"verse":"И Исаак удалился оттуда, и расположился шатрами в долине Герарской, и поселился там."},{"num":18,"verse":"И вновь выкопал Исаак колодцы воды, которые выкопаны были во дни Авраама, отца его, и которые завалили филистимляне по смерти Авраама, и назвал их теми же именами, которыми назвал их <em>Авраам<\/em>, отец его."},{"num":19,"verse":"И копали рабы Исаака в долине, и нашли там колодец воды живой."},{"num":20,"verse":"И спорили пастухи герарские с пастухами Исаака, говоря: «Наша вода». И он нарек колодцу имя Есек, потому что спорили с ним."},{"num":21,"verse":"Выкопали другой колодец, спорили также и о нем, и он нарек ему имя Ситна."},{"num":22,"verse":"И он двинулся отсюда, и выкопал иной колодец, о котором уже не спорили, и нарек ему имя Реховоф, «ибо, – сказал он, – теперь Господь дал нам пространное место, и мы размножимся на земле»."},{"num":23,"verse":"Оттуда перешел он в Вирсавию."},{"num":24,"verse":"И в ту ночь явился ему Господь и сказал: «Я Бог Авраама, отца твоего, не бойся, ибо Я с тобою, и благословлю тебя, и умножу потомство твое ради Авраама, раба Моего»."},{"num":25,"verse":"И он устроил там жертвенник и призвал имя Господа. И раскинул там шатер свой, и выкопали там рабы Исаака колодец."},{"num":26,"sub":"Заключение союза между Исааком и Авимелехом","verse":"Пришел к нему из Герара Авимелех и Ахузаф, друг его, и Фихол, военачальник его."},{"num":27,"verse":"Исаак сказал им: «Для чего вы пришли ко мне, когда вы возненавидели меня и выслали меня от себя?»"},{"num":28,"verse":"Они сказали: «Мы ясно увидели, что Господь с тобою, и потому мы сказали: поставим между нами и тобою клятву и заключим с тобою союз,"},{"num":29,"verse":"чтобы ты не делал нам зла, как и мы не коснулись тебя, а делали тебе одно доброе и отпустили тебя с миром; теперь ты благословен Господом»."},{"num":30,"verse":"Он сделал им пиршество, и они ели и пили."},{"num":31,"verse":"И, встав рано утром, поклялись друг другу, и отпустил их Исаак, и они пошли от него с миром."},{"num":32,"verse":"В тот же день пришли рабы Исаака и известили его о колодце, который копали они, и сказали ему: «Мы нашли воду»."},{"num":33,"verse":"И он назвал его Шива. Поэтому имя городу тому Беэршива до сего дня."},{"num":34,"sub":"Жены Исава","verse":"И был Исав сорока лет, и взял себе в жены Иегудифу, дочь Беэра хетта, и Васемафу, дочь Елона хетта;"},{"num":35,"verse":"и они были в тягость Исааку и Ревекке."}],"coments":[{"index":1,"link":"<strong>26:1 сверх прежнего голода... во дни Авраама.<\/strong>","text":"Бог подтверждает Свое обязательство по отношению к Исааку точно так же, как когда-то подтвердил его и Аврааму."},{"index":2,"link":"<strong>26:2-6<\/strong>","text":"Повеление и обещание, данные Господом Исааку, и послушание последнего связаны с историей Божиего завета с Авраамом (см. 12,1-4 и ком.)."},{"index":3,"link":"<strong>26:3 странствуй по сей земле.<\/strong>","text":"Смысл этого древнееврейского выражения таков: \"временно живи\", \"живи в качестве пришельца\"."},{"index":3,"link":"<strong>Я буду с тобой.<\/strong>","text":"Это обетование в истории Авраама относится к чудесному рождению сына, а в истории Исаака к чудесному покровительству (ст. 24; 26,3.24; 28,15.20; 31,3.5.42; 32,10)."},{"index":3,"link":"<strong>исполню клятву.<\/strong>","text":"См. 15,18; 17,21; 22,16-18. Обетование, данное Аврааму, остается в силе, однако Исаак может быть преемником его лишь при условии послушания."},{"index":5,"link":"<strong>26:5 повеления Мои, уставы Мои и законы Мои.<\/strong>","text":"Послушание Авраама описывается Моисеем в тех же выражениях, что и требования к Израилю о соблюдении Божиего закона. Авраам является прообразом Христа, Который Своим послушанием исполнил праведные требования закона и обеспечил благословения Своему семени (Ис. 53,10-11; Евр.2,13)."},{"index":6,"link":"<strong>26:6 Исаак поселился.<\/strong>","text":"См. 12,4."},{"index":7,"link":"<strong>26:7-11<\/strong>","text":"История о том, как Ревекка подверглась опасности, аналогична той, что произошла с Саррой (20,1-18). Отец и сын совершили одну и ту же ошибку. Однако это не одно и то же событие, пересказанное дважды, поскольку истории значительно отличаются."},{"index":7,"link":"<strong>26:7 сестра.<\/strong>","text":"См. 12,13; 20,2."},{"index":8,"link":"<strong>26:8 посмотрев в окно.<\/strong>","text":"Если Авраама спасло особое откровение Авимелеху (20,3), то Исаак был спасен провидением."},{"index":8,"link":"<strong>играет.<\/strong>","text":"Это древнееврейское слово, которое в 21,9 переведено как \"насмехается\", происходит от того же корня, что и имя Исаак."},{"index":9,"link":"<strong>26:9 Авимелех.<\/strong>","text":"См. 20,2 и ком."},{"index":10,"link":"<strong>26:10 один из народа.<\/strong>","text":"Если Сарру царь взял для самого себя (20,2), то в истории с Ревеккой царь невиновен; поэтому от него и не требуется никакого вознаграждения. <strong>ввел бы нас в грех.Авимелех боится Бога (20,9.11 и ком.)."},{"index":12,"link":"<strong>26:12 сеял... в земле той.<\/strong>","text":"В отличие от своего отца-кочевника, Исаак ведет относительно оседлый образ жизни."},{"index":12,"link":"<strong>во сто крат.<\/strong>","text":"Послушание Исаака во время голода было вознаграждено во сто крат."},{"index":12,"link":"<strong>благословил его Господь.<\/strong>","text":"Присутствие Божия благословения совершенно очевидно в истории Исаака избранного наследника Божиих обетовании как очевидно оно было и в жизни его отца (21,22)."},{"index":15,"link":"<strong>26:15 Филистимляне завалили и засыпали землею.<\/strong>","text":"Теперь, когда умер Авраам, филистимляне, которые не имели истинной веры в Бога Авраама, грубо нарушили мирный договор (см. 21,23 и ком.)."},{"index":17,"link":"<strong>26:17-22<\/strong>","text":"Богатый скотовод покинул плодородную землю и ушел в засушливую степь, где все зависело от водных источников. Он продвигался от одного колодца к другому в их названиях отразилась благодарность Богу за Его заботу и покровительство. Интересно, что ни один из патриархов не вел рискованных и необдуманных войн за обетованную землю; все они уповали на то, что Бог даст их потомкам землю в нужное время (15,13.14)."},{"index":18,"link":"<strong>26:18 которые выкопаны были во дни Авраама.<\/strong>","text":"Согласно древнейшим рукописям \"которые выкопали рабы его отца Авраама\". Этим подчеркивается связь между патриархами."},{"index":21,"link":"<strong>26:21 Ситна.<\/strong>","text":"Древнееврейский корень этого названия тот же, что и в слове \"сатана\", и означает \"ожесточенная вражда\"."},{"index":22,"link":"<strong>26:22 теперь Господь дал нам пространное место.<\/strong>","text":"Божие покровительство Исааку в споре из-за колодцев напоминает награду, дарованную Аврааму в его споре с Лотом (гл. 13)."},{"index":23,"link":"<strong>26:23-33<\/strong>","text":"Исаак отправляется в то место, где изначально был заключен мирный договор с филистимлянами."},{"index":24,"link":"<strong>26:24<\/strong>","text":"См. 26,2-6 и ком."},{"index":25,"link":"<strong>26:25 устроил,,, жертвенник.<\/strong>","text":"Подобно своему отцу, Исаак построил жертвенник в ответ на Божие откровение (12,7.8.21 и ком.). Святилище Авраама в Вирсавии теперь перешло к Исааку (21,32.33)."},{"index":28,"link":"<strong>26:28 мы ясно увидели.<\/strong>","text":"Они увидели, что Исаак, богатый скотовод, не понес материального ущерба, став кочевником, благодаря тому, что Бог позаботился о колодцах для него."},{"index":28,"link":"<strong>26:28-29 Господь с тобою... ты благословен.<\/strong>","text":"Эти слова, сказанные филистимлянами, свидетельствуют о силе и законности Господнего обетования (ст. 3,4)."},{"index":28,"link":"<strong>клятву.<\/strong>","text":"См. 21,23 и ком."},{"index":30,"link":"<strong>26:30-31 сделал им пиршество... поклялись друг другу.<\/strong>","text":"Исаак, как и его отец, приравнивается здесь к царю (21,23). Столь высокое положение он занимает благодаря своей вере."},{"index":32,"link":"<strong>26:32 о колодезе.<\/strong>","text":"Упоминание о колодце связывает события в Вирсавии с Божиими благодеяниями, описанными в ст. 17-22."},{"index":33,"link":"<strong>26:33 имя городу тому Беэршива.<\/strong>","text":"То же, что и Вирсавия. Божие покровительство Аврааму в Вирсавии теперь переходит к Исааку."},{"index":34,"link":"<strong>26:34 взял себе в жены.<\/strong>","text":"Исав, будучи мирским человеком, проявил неуважение к благословению завета, женившись на \"хеттейских дочерях\" (24,3 4; 31,50 и ком.). Породнившись с хананеями и тем самым вызвав недовольство своих родителей (27,46), он окончательно отделяет себя от священного наследия (21,21; 25,6)."},{"index":34,"link":"<strong>Хеттеянина.<\/strong>","text":"Хеттеи считались хананеями (28,1)."},{"index":35,"link":"<strong>26:35 они были в тягость Исааку.<\/strong>","text":"Однако, передавая свое благословение, Исаак полагался на свои изменчивые чувства, а не на дух (гл. 27)."}]}