{"title":"Бытие 4 глава","book_id":1,"chapter_id":4,"verses":[{"num":1,"sub":"Каин и Авель","verse":"Адам познал Еву, жену свою, и она зачала, и родила Каина, и сказала: «Приобрела я человека от Господа»."},{"num":2,"verse":"И еще родила брата его, Авеля. И был Авель пастухом овец, а Каин был земледельцем."},{"num":3,"verse":"Спустя некоторое время Каин принес от плодов земли дар Господу,"},{"num":4,"verse":"и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,"},{"num":5,"verse":"а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лицо его."},{"num":6,"verse":"И сказал Господь <em>Бог<\/em> Каину: «Почему ты огорчился? И отчего поникло лицо твое?"},{"num":7,"verse":"Если делаешь доброе, то не поднимаешь ли лица? А если не делаешь доброго, то у дверей грех лежит, он влечет тебя к себе, но ты господствуй над ним»."},{"num":8,"verse":"И сказал Каин Авелю, брату своему: <em>«Пойдем в поле»<\/em>. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его."},{"num":9,"verse":"И сказал Господь <em>Бог<\/em> Каину: «Где Авель, брат твой?» Он сказал: «Не знаю. Разве я сторож брату моему?»"},{"num":10,"verse":"И сказал <em>Господь<\/em>: «Что ты сделал? Голос крови брата твоего вопиет ко Мне от земли;"},{"num":11,"verse":"и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;"},{"num":12,"verse":"когда ты будешь возделывать землю, она не станет более давать силы своей для тебя; ты будешь изгнанником и скитальцем на земле»."},{"num":13,"verse":"И сказал Каин Господу <em>Богу<\/em>: «Наказание мое больше, нежели снести можно."},{"num":14,"verse":"Вот, Ты теперь сгоняешь меня с лица земли, и от лица Твоего я скроюсь и буду изгнанником и скитальцем на земле; и всякий, кто встретится со мною, убьет меня»."},{"num":15,"verse":"И сказал ему Господь <em>Бог<\/em>: «За то всякому, кто убьет Каина, отомстится всемеро». И сделал Господь <em>Бог<\/em> Каину знамение, чтобы никто, встретившись с ним, не убил его."},{"num":16,"verse":"И пошел Каин от лица Господнего, и поселился в земле Нод, на восток от Эдема."},{"num":17,"sub":"Потомки Каина","verse":"И познал Каин жену свою; и она зачала и родила Еноха. И построил он город, и назвал город по имени сына своего – Енох."},{"num":18,"verse":"У Еноха родился Ирад, Ирад родил Мехиаеля, Мехиаель родил Мафусала, Мафусал родил Ламеха."},{"num":19,"verse":"И взял Ламех себе две жены. Имя одной – Ада, и имя второй – Цилла."},{"num":20,"verse":"Ада родила Иавала. Он отец живущих в шатрах со стадами."},{"num":21,"verse":"Имя брата его Иувал. Он отец всех играющих на гуслях и свирели."},{"num":22,"verse":"Цилла также родила Тувалкаина, который был ковачом всех орудий из меди и железа. И сестра Тувалкаина Ноема."},{"num":23,"verse":"И сказал Ламех женам своим: «Ада и Цилла! Послушайте голоса моего, жены Ламеховы! Внимайте словам моим. Я убил мужа в язву мне и отрока в рану мне."},{"num":24,"verse":"Если за Каина отомстится всемеро, то за Ламеха – в семьдесят раз всемеро»."},{"num":25,"sub":"Cиф","verse":"И познал Адам еще <em>Еву<\/em>, жену свою, и она родила сына, и нарекла ему имя Сиф, «потому что, – <em>говорила она<\/em>, –Бог положил мне другое семя вместо Авеля, которого убил Каин»."},{"num":26,"verse":"У Сифа также родился сын, и он нарек ему имя Енос; тогда начали призывать имя Господа <em>Бога<\/em>."}],"coments":[{"index":1,"link":"<strong>4:1-16<\/strong>","text":"Центром повествования является Каин."},{"index":1,"link":"<strong>4:1 человека.<\/strong>","text":"Изначально женщина произошла от мужчины, теперь же мужчина произошел от женщины. Оба пола взаимосвязаны, и оба зависят от Бога (1 Кор. 11,8-12)."},{"index":1,"link":"<strong>от Господа.<\/strong>","text":"Человек и по происхождению (1,26.27), и по рождению обязан своим существованием Богу."},{"index":2,"link":"<strong>4:2 еще родила.<\/strong>","text":"Господь отвергает человеческий принцип первородства, чтобы подчеркнуть безусловность Своего избрания."},{"index":2,"link":"<strong>пастырь овец... земледелец.<\/strong>","text":"Первые занятия человека на земле."},{"index":3,"link":"<strong>4:3 дар Господу.<\/strong>","text":"Т.е. жертва. Это первое упоминание в Библии о жертвоприношении."},{"index":4,"link":"<strong>4:4 от первородных... и от тука их.<\/strong>","text":"Факт принесения в жертву первородных подчеркивает, что, во-первых, сама сила рождать и порождать дается Всевышним; во-вторых, это прообраз жертвы Сына Божия, Который также является первородным (см. Рим. 8,29; Евр. 1,6)."},{"index":4,"link":"<strong>призрел Господь на Авеля и на дар его.<\/strong>","text":"Т.е. отнесся благосклонно, одобрил, принял."},{"index":5,"link":"<strong>4:5 не призрел.<\/strong>","text":"Бог не принял жертвы Каина. Авель приносил в жертву животных, Каин плоды земли. При сотворении того и другого Бог говорил: \"...да произрастит земля\" и \"...да произведет земля\". Земля \"произвела\" животных только единожды (1,24), и было это до того, как на нее пало проклятие (3,17), а растения произрастают из земли и после проклятия. Таким образом, получается, что Каин принес в дар Богу проклятое."},{"index":7,"link":"<strong>4:7<\/strong>","text":"Возможен такой перевод этого сложного по смыслу стиха: \"Ведь если клонишься к добру, то простится тебе, если же не клонишься к добру, то у двери грех лежит, и к тебе влечение его; ты же должен властвовать над ним\"."},{"index":7,"link":"<strong>если клонишься к добру.<\/strong>","text":"Если принося жертву, Каин имел добрые намерения, то Бог готов простить Каину его ошибку &ndash; принесение проклятого."},{"index":7,"link":"<strong>если не клонишься к добру.<\/strong>","text":"Если мысли всегда направлены ко злу, то у двери грех лежит (т.е. человека запинает грех и руководит им), но не грех должен властвовать над человеком, а человек над ним."},{"index":8,"link":"<strong>4:8 сказал Каин Авелю.<\/strong>","text":"Каин оставляет без внимания Божие предупреждение; ответом на слова Господа становятся его последующие действия. Об Авеле упоминается только в связи с его рождением, жертвоприношением и смертью (гл. 5)."},{"index":8,"link":"<strong>убил его.<\/strong>","text":"Так в мир вошли насилие, кровопролитие и смерть. Каин попытался присвоить себе божественную власть над человеческой жизнью."},{"index":9,"link":"<strong>4:9 где Авель, брат твой?<\/strong>","text":"Здесь, как и в ст. 3,9, цель вопроса не выяснение неизвестных обстоятельств и не получение неизвестной информации; цель пробудить раскаяние в душе человека."},{"index":9,"link":"<strong>разве я сторож брату моему?<\/strong>","text":"Если Адам на вопрос Бога ответил правдиво, но ответственность возложил на жену (3,11-12), то Каин к безответственности и нераскаянности присовокупает ложь."},{"index":10,"link":"<strong>4:10-14<\/strong>","text":"Убийца, отлученный от земли и от общества, не имеет покоя нигде."},{"index":10,"link":"<strong>4:10 что ты сделал?<\/strong>","text":"Бог хочет, чтобы Каин осознал, что он сделал."},{"index":10,"link":"<strong>вопиет.<\/strong>","text":"Т.е. ни одно кровопролитие не остается скрытым, утаенным от Бога."},{"index":11,"link":"<strong>4:11 проклят ты от земли.<\/strong>","text":"См. 3,17. Земля была проклята за Адама; теперь Каин принял на себя это проклятие от земли."},{"index":13,"link":"<strong>4:13 сказал Каин.<\/strong>","text":"Каин полагает, что наказание превышает его вину за грех, соделанный против Бога и человека."},{"index":14,"link":"<strong>4:14 от лица Твоего я скроюсь.<\/strong>","text":"См. 3,8. Каин полностью повторяет путь его родителей к грехопадению и прокладывает его далее, усугубляя грех и множа его. Но если Адам и Ева только скрылись от Бога \"между деревьями рая\", то Каин \"пошел от лица Господня\" (ст. 16)."},{"index":14,"link":"<strong>всякий.<\/strong>","text":"Повествование до сих пор было сосредоточено на Каине, а не на других потомках Адама (ст. 17; 5,4)."},{"index":14,"link":"<strong>убьет меня.<\/strong>","text":"Каин в точности описывает нравы своего потомства: ни один из них не будет \"ему сторожем\"; он станет следующей жертвой беззакония (6,11)."},{"index":15,"link":"<strong>4:15 сказал ему Господь.<\/strong>","text":"Несмотря на преступление и ложь, Каин не утратил способности слышать голос Бога и возможности отвечать Ему, т.е. Бог не лишает человека общения с Собой, оставляя за ним право либо стремиться к этому общению, либо бежать от него."},{"index":15,"link":"<strong>отметится всемеро.<\/strong>","text":"Число семь символизирует божественный закон (9,5.6 и ком.)."},{"index":15,"link":"<strong>знамение.<\/strong>","text":"Знак, предзнаменование."},{"index":16,"link":"<strong>4:16<\/strong>","text":"Каин еще дальше уходит и от Бога, и от Едема. См. ком. к 4,14."},{"index":17,"link":"<strong>4:17-24<\/strong>","text":"Человеческая цивилизация, явившаяся результатом вкушения от дерева познания, возникла и строилась на крови и насилии, во все возрастающем уходе от Бога."},{"index":17,"link":"<strong>4:17.18 Каин... Енох ... Ирад ... Мехиаель... Мафусал... Ламех.<\/strong>","text":"Эти имена сходны с именами в гл. 5, что позволяет сравнить и противопоставить двух потомков Адама. Седьмое поколение от Адама представлено потомком Каина, нечестивым Ламехом (ст. 19-24), и потомком Сифа, благочестивым Енохом (5,24): первый из них принес смерть, убив человека, второй не увидел смерти."},{"index":17,"link":"<strong>познал Каин жену свою.<\/strong>","text":"Библия ничего не говорит о том, кто жена Каина, только констатируется факт."},{"index":17,"link":"<strong>построил город.<\/strong>","text":"Букв.: \"он постоянно находился в процессе строительства города\", т.е. Каин является \"отцом\" земной цивилизации, он задал направление ее развитию (Флп. 3,10; Кол. 3,1 4; Евр. 11,10.16; 12,22; 13,14)."},{"index":17,"link":"<strong>назвал город.<\/strong>","text":"Адам давал названия (имена) тому, что было создано Богом (2,20), и делал это в соответствии с волей Творца (2,19). Каин, уйдя от Бога, дал имя городу \"по имени сына своего\". Не сохранилось ни этого города, ни памяти о нем, однако стоят, словно немой укор человеческой гордыне, бросившей вызов Богу, мегалитические сооружения допотопной цивилизации (как, например, \"баальбекская терраса\"), поражая своими гигантскими размерами и не менее гигантской бессмысленностью."},{"index":19,"link":"<strong>4:19-24 Ламех.<\/strong>","text":"Ламех олицетворяет неизменно возрастающее ожесточение во грехе, проявляемое им в безудержной кровной мести, многоженстве, противоречащем сказанному в 2,24, а также в безмерной жестокости, которая так явно звучит в его песне (ст. 23; 24). Само имя его переводится как \"принадлежащий к роду человеческому\"."},{"index":19,"link":"<strong>4:19 две жены.<\/strong>","text":"Это нарушение воли Творца (2,24) и, в данном контексте, умножение (удвоение) греховности, поскольку потомство по линии двух жен подразумевает количественное увеличение тех задатков, которые несли в себе потомки Каина."},{"index":21,"link":"<strong>4:21.22<\/strong>","text":"Здесь говорится о зарождении и развитии искусств и ремесел."},{"index":25,"link":"<strong>4:25.26<\/strong>","text":"Переход от одного родословия, начавшегося в 2,4, к другому, начинающемуся в 5,1 (6,1 8; 9,18 29)."},{"index":25,"link":"<strong>4:25 познал Адам еще жену свою.<\/strong>","text":"Этими словами начинается повествование о родословной благочестивого потомства, предсказанного в 3,15."},{"index":25,"link":"<strong>Сиф.<\/strong>","text":"Это имя переводится как \"дарованный\". Бог даровал Сифа \"матери всех живущих\" (3,20) взамен убитого Авеля. Каин и Авель символизировали альтернативу развития человечества: жизнь с Богом (Авель) бегство от Бога (Каин). Каин исключил полностью первую возможность и усилил вторую (см. ком. к 4,19). Рождение Сифа является ответом Бога на умножение греха."},{"index":26,"link":"<strong>4:26<\/strong>","text":"См. ком. к 4,19.25. Этот стих подтверждает предположение, что какое-то время (после убийства Авеля и до рождения Сифа) человечество существовало, не зная Бога. Какие верования и суеверия зародились в этот период, неизвестно, однако именно о них сказано: \"...все мысли и помышления... были зло\" (6,5). Отголосок этой бездуховности (или лжедуховности) проник и в послепотопное человечество (см. 9,21 23)."},{"index":26,"link":"<strong>призывать имя Господа.<\/strong>","text":"Называть по имени значит знать, поскольку имя выражает сущность его носителя. См. ком. к 2,19.20."}]}