{"title":"Бытие 44 глава","book_id":1,"chapter_id":44,"verses":[{"num":1,"sub":"Пропажа чаши","verse":"И приказал <em>Иосиф<\/em> начальнику дома своего, говоря: «Наполни мешки этих людей пищею, сколько они могут нести, и серебро каждого положи в отверстие мешка его,"},{"num":2,"verse":"а чашу мою, чашу серебряную, положи в отверстие мешка к младшему вместе с серебром за купленный им хлеб». И сделал тот по слову Иосифа, которое сказал он."},{"num":3,"verse":"Утром, когда рассвело, эти люди были отпущены, они и ослы их."},{"num":4,"verse":"Еще недалеко отошли они от города, как Иосиф сказал начальнику дома своего: «Ступай, догони этих людей и, когда догонишь, скажи им: „Почему вы заплатили злом за добро? <em>Для чего украли у меня серебряную чашу?<\/em>"},{"num":5,"verse":"Не та ли это, из которой пьет господин мой, и он гадает на ней? Худо это вы сделали“»."},{"num":6,"verse":"Он догнал их и сказал им эти слова."},{"num":7,"verse":"Они сказали ему: «Почему господин наш говорит такие слова? Нет, рабы твои не сделают такого дела."},{"num":8,"verse":"Вот, серебро, найденное нами в отверстии мешков наших, мы обратно принесли тебе из земли ханаанской; как же нам украсть из дома господина твоего серебро или золото?"},{"num":9,"verse":"У кого из рабов твоих найдется <em>чаша<\/em>, тому смерть, и мы будем рабами господину нашему»."},{"num":10,"verse":"Он сказал: «Хорошо, как вы сказали, так пусть и будет: у кого найдется <em>чаша<\/em>, тот будет мне рабом, а вы будете не виноваты»."},{"num":11,"verse":"Они поспешно спустили каждый свой мешок на землю и открыли каждый свой мешок."},{"num":12,"verse":"Он обыскал: начал со старшего и окончил младшим; и нашлась чаша в мешке Вениамина."},{"num":13,"verse":"И разодрали они одежды свои, и, возложив каждый на осла своего ношу, возвратились в город."},{"num":14,"verse":"И пришли Иуда и братья его в дом Иосифа, который был еще дома, и пали пред ним на землю."},{"num":15,"verse":"Иосиф сказал им: «Что это вы сделали? Разве вы не знали, что такой человек, как я, конечно, угадает?»"},{"num":16,"verse":"Иуда сказал: «Что нам сказать господину нашему? Что говорить? Чем оправдываться? Бог нашел неправду рабов твоих; вот, мы рабы господину нашему, и мы, и тот, в чьих руках нашлась чаша»."},{"num":17,"verse":"Но <em>Иосиф<\/em> сказал: «Нет, я этого не сделаю; тот, в чьих руках нашлась чаша, будет мне рабом, а вы пойдите с миром к отцу вашему»."},{"num":18,"sub":"Просьба Иуды о Вениамине","verse":"И подошел Иуда к нему и сказал: «Господин мой, позволь рабу твоему сказать слово в уши господина моего и не прогневайся на раба твоего, ибо ты то же, что фараон."},{"num":19,"verse":"Господин мой спрашивал рабов своих, говоря: „Есть ли у вас отец или брат?“"},{"num":20,"verse":"Мы сказали господину нашему, что у нас есть отец престарелый, и <em>у него<\/em> младший сын, сын старости, которого брат умер, а он остался один <em>от<\/em> матери своей, и отец любит его."},{"num":21,"verse":"Ты же сказал рабам твоим: „Приведите его ко мне, чтобы мне взглянуть на него“."},{"num":22,"verse":"Мы сказали господину нашему: „Отрок не может оставить отца своего, и если он оставит отца своего, то тот умрет“."},{"num":23,"verse":"Но ты сказал рабам твоим: „Если не придет с вами меньший брат ваш, то вы более не являйтесь пред моим лицом“."},{"num":24,"verse":"Когда мы пришли к рабу твоему, отцу нашему, то пересказали ему слова господина моего."},{"num":25,"verse":"И сказал отец наш: „Пойдите опять, купите нам немного пищи“."},{"num":26,"verse":"Мы сказали: „Нельзя нам идти, а если будет с нами меньший брат наш, то пойдем; потому что нельзя нам видеть лица того человека, если не будет с нами меньшего брата нашего“."},{"num":27,"verse":"И сказал нам раб твой, отец наш: „Вы знаете, что жена моя родила мне двух <em>сыновей<\/em>;"},{"num":28,"verse":"один пошел от меня, и я сказал: верно, он растерзан; и я не видел его доныне;"},{"num":29,"verse":"если и этого возьмете от глаз моих и случится с ним несчастье, то сведете вы седину мою с горестью в гроб“."},{"num":30,"verse":"Итак, если я приду к рабу твоему, отцу нашему, и не будет с нами отрока, с душою которого связана душа его,"},{"num":31,"verse":"то он, увидев, что нет отрока, умрет; и сведут рабы твои седину раба твоего, отца нашего, с печалью в гроб."},{"num":32,"verse":"Ибо я, раб твой, взялся отвечать за отрока отцу моему, сказав: „Если не приведу его к тебе, то останусь я виновным пред отцом моим во все дни жизни“."},{"num":33,"verse":"Итак, пусть я, раб твой, вместо отрока останусь рабом у господина моего, а отрок пусть идет с братьями своими,"},{"num":34,"verse":"ибо как пойду я к отцу моему, когда отрока не будет со мною? Я увидел бы бедствие, которое постигло бы отца моего»."}],"coments":[{"index":1,"link":"<strong>44:1-34<\/strong>","text":"В лице Иуды двенадцать колен Израилевых подтвердили свою принадлежность к избранному Богом народу завета (см. ком. к 43,9)."},{"index":2,"link":"<strong>44:2 чашу... положи.<\/strong>","text":"Иосиф подвергает братьев заключительному испытанию. в отверстие мешка к младшему. Подобное преступление было совершено против Иосифа, младшего и любимого сына Иакова, рожденного Рахилью. Тогда родные братья продали его в рабство. Теперь Иосиф воссоздает аналогичную ситуацию."},{"index":5,"link":"<strong>44:5 гадает на ней.<\/strong>","text":"Это было уловкой со стороны Иосифа (42,12); несомненно, он получал откровения от Самого Бога (ст. 15; 41,16) и не нуждался в чаше для гадания."},{"index":10,"link":"<strong>44:10 тот будет мне рабом.<\/strong>","text":"Ранее предложенные братьями условия изменены (ст. 9) с тем, чтобы проверить, как они отнесутся к тому, что Вениамин может стать рабом, как стал рабом, по злой воле братьев, сам Иосиф."},{"index":13,"link":"<strong>44:13 разодрали они одежды свои.<\/strong>","text":"Выражение крайней степени горя и скорби."},{"index":14,"link":"<strong>44:14 пали пред ним.<\/strong>","text":"Братья поклонились Иосифу, полагаясь на его милость (43,26 и ком.)."},{"index":15,"link":"<strong>44:15 угадает.<\/strong>","text":"Это было сказано с иронией: гаданием невозможно определить, кто прав, а кто виноват (ст. 5)."},{"index":16,"link":"<strong>44:16 Бог нашел неправду рабов твоих.<\/strong>","text":"Эти слова не означают, что Иуда согласился с обвинением в воровстве. Братья признали свою вину (ст. 28; 42,21 и ком.), усматривая во всем происшедшем наказание, исходящее от божественного правосудия."},{"index":17,"link":"<strong>44:17 тот, в чьих руках нашлась чаша.<\/strong>","text":"История повторяется (см. ком. к ст. 10)."},{"index":18,"link":"<strong>44:18 Иуда.<\/strong>","text":"Он представляет всех братьев (43,3 и ком.)."},{"index":33,"link":"<strong>44:33 вместо отрока.<\/strong>","text":"Это уже не тот Иуда, который продал своего брата в рабство (37,26.27). Его самопожертвование, хотя и не столь значительное, созвучно заместительной жертве Христа, Который страдал за других (см. ком. к ст. 43,9)."},{"index":34,"link":"<strong>44:34 увидел... бедствие.<\/strong>","text":"См. 37,34.35."}]}