{"title":"Бытие 45 глава","book_id":1,"chapter_id":45,"verses":[{"num":1,"sub":"Иосиф открывается своим братьям","verse":"Иосиф не мог более удерживаться при всех стоявших около него и закричал: «Удалите от меня всех». И не оставалось при Иосифе никого, когда он открылся братьям своим."},{"num":2,"verse":"И громко зарыдал он, и услышали египтяне, и услышал дом фараона."},{"num":3,"verse":"И сказал Иосиф братьям своим: «Я Иосиф, жив ли еще отец мой?» Но братья его не могли отвечать ему, потому что они смутились пред ним."},{"num":4,"verse":"И сказал Иосиф братьям своим: «Подойдите ко мне». Они подошли. Он сказал: «Я Иосиф, брат ваш, которого вы продали в Египет;"},{"num":5,"verse":"но теперь не печальтесь и не жалейте о том, что вы продали меня сюда, потому что Бог послал меня перед вами для сохранения вашей жизни;"},{"num":6,"verse":"ибо теперь два года голода на земле, <em>остается<\/em> еще пять лет, в которые ни пахать, ни жать не будут."},{"num":7,"verse":"Бог послал меня перед вами, чтобы оставить вас на земле и сохранить вашу жизнь великим избавлением."},{"num":8,"verse":"Итак, не вы послали меня сюда, но Бог, Который и поставил меня отцом фараону, и господином во всем доме его, и владыкой во всей земле египетской."},{"num":9,"verse":"Идите скорее к отцу моему и скажите ему – так говорит сын твой Иосиф: „Бог поставил меня господином над всем Египтом; приди ко мне, не медли."},{"num":10,"verse":"Ты будешь жить в земле Гесем и будешь близ меня, ты, и сыновья твои, и сыновья сыновей твоих, и мелкий и крупный скот твой, и все твое;"},{"num":11,"verse":"и прокормлю тебя там, ибо голод будет еще пять лет, чтобы не обнищал ты, и дом твой, и все твое“."},{"num":12,"verse":"И вот очи ваши и очи брата моего Вениамина видят, что это мои уста говорят с вами."},{"num":13,"verse":"Скажите же отцу моему о всей славе моей в Египте и обо всем, что вы видели, и приведите скорее отца моего сюда»."},{"num":14,"verse":"И пал он на шею Вениамину, брату своему, и плакал. И Вениамин плакал на шее его."},{"num":15,"verse":"И целовал всех братьев своих, и плакал, обнимая их. Потом говорили с ним братья его."},{"num":16,"verse":"Дошел до дома фараона слух, что пришли братья Иосифа; и приятно было фараону и рабам его."},{"num":17,"verse":"И сказал фараон Иосифу: «Скажи братьям твоим: „Вот что сделайте: навьючьте скот ваш <em>хлебом<\/em> и ступайте в землю ханаанскую;"},{"num":18,"verse":"и возьмите отца вашего и семейства ваши, и придите ко мне. Я дам вам лучшее <em>место<\/em> в земле египетской, и вы будете есть тук земли“."},{"num":19,"verse":"Тебе же повелеваю сказать им: „Сделайте это: возьмите себе из земли египетской колесниц для детей ваших и для жен ваших, и привезите отца вашего, и придите;"},{"num":20,"verse":"и не жалейте вещей ваших, ибо лучшее из всей земли египетской <em>дам<\/em> вам“»."},{"num":21,"verse":"Так и сделали сыновья Израиля. И дал им Иосиф колесницы по приказу фараона, и дал им путевой запас,"},{"num":22,"verse":"каждому из них он дал перемену одежд, а Вениамину дал триста сребреников и пять перемен одежд."},{"num":23,"verse":"Также и отцу своему послал десять ослов, навьюченных лучшими <em>произведениями<\/em> египетскими, и десять ослиц, навьюченных зерном, хлебом и припасами, – отцу своему на путь."},{"num":24,"verse":"И отпустил братьев своих, и они пошли. И сказал им: «Не ссорьтесь на дороге»."},{"num":25,"verse":"И пошли они из Египта, и пришли в землю ханаанскую к Иакову, отцу своему,"},{"num":26,"verse":"и известили его, сказав: «Иосиф жив и теперь владычествует над всею землею египетскою». Но сердце его смутилось, ибо он не верил им."},{"num":27,"verse":"Когда же они пересказали ему все слова Иосифа, которые он говорил им, и когда увидел колесницы, которые прислал Иосиф, чтобы везти его, тогда ожил дух Иакова, отца их,"},{"num":28,"verse":"и сказал Израиль: «Довольно, еще жив сын мой Иосиф, пойду и увижу его, пока не умру»."}],"coments":[{"index":1,"link":"<strong>45:1-28<\/strong>","text":"Своей верой Иосиф дал всем избранным богословское обоснование для прощения друг друга, истолковывая грехи в свете Божиего промысла."},{"index":1,"link":"<strong>45:1 удалите от меня всех.<\/strong>","text":"Иосиф связывает себя с семьей завета, а не с богатствами Египта (Евр. 11,22)."},{"index":2,"link":"<strong>45:2 Египтяне.<\/strong>","text":"Согласно греческому тексту &ndash; \"все египтяне\". Они не имеют части в семье завета."},{"index":3,"link":"<strong>45:3 я &ndash; Иосиф.<\/strong>","text":"См. Деян.7,13."},{"index":5,"link":"<strong>45:5 не печальтесь.<\/strong>","text":"Иосиф обращает их взоры от совершенных грехов к Божией благодати (50,19; Чис. 21,8.9)."},{"index":5,"link":"<strong>Бог послал меня.<\/strong>","text":"Это утверждение, повторяющееся трижды (ст. 5,7,8), является богословской основой повествования об Иосифе (50,19-21; Деян. 7,9.10). Все хитросплетения человеческого греха Бог использует во благо праведным и для достижения Своей цели (Деян. 2,23; 4,28)."},{"index":5,"link":" <strong>для сохранения вашей жизни.<\/strong>","text":"Иосиф верит в то, что именно Бог сохраняет жизнь человеку."},{"index":6,"link":"<strong>45:6 два года.<\/strong>","text":"Иосифу было тридцать девять лет (41,46.53)."},{"index":7,"link":"<strong>45:7 оставить вас.<\/strong>","text":"Иаков, полагаясь на обещание Господа относительно семьи завета, знал, что, несмотря на неблагоприятные обстоятельства, Бог оставит Свой народ на земле (50,25; Ис. 10,20; 35,9; 37,32; Мих. 2,12.13)."},{"index":8,"link":"<strong>45:8 не вы.<\/strong>","text":"Иосиф старается смягчить чувство вины и стыда, охватившее его раскаивающихся братьев. Он показывает, что их преступление использовано Богом для исполнения Его замыслов (44,16 и ком.)."},{"index":8,"link":"<strong>владыкою.<\/strong>","text":"Вера Иосифа утвердилась благодаря сновидению в самом начале его истории (37,8)."},{"index":9,"link":"<strong>45:9 Бог поставил меня господином над всем Египтом.<\/strong>","text":"Бог соделал невозможное возможным (ст. 26)."},{"index":22,"link":"<strong>45:22 перемену одежд.<\/strong>","text":"Действия Иосифа прямо противоположны поступку его братьев, в свое время снявших с него одежду (37,23)."},{"index":24,"link":"<strong>45:24 не ссорьтесь.<\/strong>","text":"Если Иосиф простил братьев, то тем более им следует простить друг друга (Мф. 18,21-35)."}]}