{"title":"Бытие 48 глава","book_id":1,"chapter_id":48,"verses":[{"num":1,"sub":"Благословение Ефрема и Манассии","verse":"После того Иосифу сказали: «Вот, отец твой болен». И он взял с собою двух сыновей своих, Манассию и Ефрема."},{"num":2,"verse":"Иакова известили и сказали: «Вот, сын твой Иосиф, идет к тебе». Израиль собрал силы свои и сел на постели."},{"num":3,"verse":"И сказал Иаков Иосифу: «Бог Всемогущий явился мне в Лузе, в земле ханаанской, и благословил меня,"},{"num":4,"verse":"и сказал мне: „Вот, Я распложу тебя, и размножу тебя, и произведу от тебя множество народов, и дам землю эту потомству твоему после тебя в вечное владение“."},{"num":5,"verse":"И ныне два сына твои, родившиеся тебе в земле египетской до моего прибытия к тебе в Египет, – мои они; Ефрем и Манассия, как Рувим и Симеон, будут мои."},{"num":6,"verse":"Дети же твои, которые родятся от тебя после них, будут твои; они под именем братьев своих будут именоваться в их уделе."},{"num":7,"verse":"Когда я шел из Месопотамии, умерла у меня Рахиль в земле ханаанской, по дороге, не доходя немного до Ефрафы, и я похоронил ее там, на дороге к Ефрафе, что <em>ныне<\/em> Вифлеем»."},{"num":8,"verse":"И увидел Израиль сыновей Иосифа и сказал: «Кто это?»"},{"num":9,"verse":"И сказал Иосиф отцу своему: «Это сыновья мои, которых Бог дал мне здесь». <em>Иаков<\/em> сказал: «Подведи их ко мне, и я благословлю их»."},{"num":10,"verse":"Глаза же Израиля притупились от старости, не мог он видеть <em>ясно. Иосиф<\/em> подвел их к нему, и он поцеловал их и обнял их."},{"num":11,"verse":"И сказал Израиль Иосифу: «Не надеялся я видеть твое лицо, но вот, Бог показал мне и детей твоих»."},{"num":12,"verse":"И отвел их Иосиф от колен его, и поклонился ему лицом своим до земли."},{"num":13,"verse":"И взял Иосиф обоих, Ефрема в правую свою руку против левой Израиля, а Манассию в левую против правой Израиля, и подвел к нему."},{"num":14,"verse":"Но Израиль простер правую руку свою и положил на голову Ефрема, хотя этот был меньший, а левую – на голову Манассии. С намерением положил он так руки свои, хотя Манассия был первенец."},{"num":15,"verse":"И благословил Иосифа и сказал: «Бог, пред Которым ходили отцы мои, Авраам и Исаак, Бог, пасущий меня с тех пор, как я существую, до сего дня,"},{"num":16,"verse":"ангел, избавляющий меня от всякого зла, да благословит отроков этих; да будет на них наречено имя мое и имя отцов моих Авраама и Исаака, и да возрастут они во множество посреди земли»."},{"num":17,"verse":"И увидел Иосиф, что отец его положил правую руку свою на голову Ефрема, и прискорбно было ему это. И взял он руку отца своего, чтобы переложить ее с головы Ефрема на голову Манассии,"},{"num":18,"verse":"и сказал Иосиф отцу своему: «Не так, отец мой, ибо это – первенец; положи на его голову правую руку твою»."},{"num":19,"verse":"Но отец его не согласился и сказал: «Знаю, сын мой, знаю; и от него произойдет народ, и он будет велик, но меньший его брат будет больше его, и от семени его произойдет многочисленный народ»."},{"num":20,"verse":"И благословил их в тот день, говоря: «Тобою будет благословлять Израиль, говоря: „Бог да сотворит тебе, как Ефрему и Манассии“». И поставил Ефрема выше Манассии."},{"num":21,"verse":"И сказал Израиль Иосифу: «Вот, я умираю, и Бог будет с вами, и возвратит вас в землю отцов ваших."},{"num":22,"verse":"Я даю тебе, преимущественно пред братьями твоими, один участок, который я взял из рук аморреев мечом моим и луком моим»."}],"coments":[{"index":1,"link":"<strong>48:1 И он взял... двух сынов своих.<\/strong>","text":"Чтобы Иаков мог благословить их и распространить на них обетования завета."},{"index":3,"link":"<strong>48:3 Бог Всемогущий.<\/strong>","text":"См. 17,1 и ком."},{"index":3,"link":"<strong>в Лузе.<\/strong>","text":"См. 28,10-22 и ком."},{"index":3,"link":"<strong>благословил.<\/strong>","text":"Божие благословение дало Иакову власть благословить двенадцать колен Израилевых (48,5 &ndash; 49,28). Через благословение патриархов осуществлялась связь между поколениями избранных, живших в разное время и в разных местах (см. ком. к ст. 1)."},{"index":4,"link":"<strong>48:4 множество народов.<\/strong>","text":"См. 28,3 и ком."},{"index":4,"link":"<strong>землю... потомству.<\/strong>","text":"См. 12,7 и ком."},{"index":5,"link":"<strong>48:5 Ефрем и Манассия.<\/strong>","text":"И вновь младшему сыну отдано предпочтение (ст. 20; 25,23 и ком.)."},{"index":5,"link":"<strong>Рувим и Симеон.<\/strong>","text":"Два старших сына Лии упоминаются в связи с тем, что им было отказано в первенстве ради того, чтобы дать двойной удел Иосифу, первенцу Рахили. Рувим лишился права первородства, поскольку осквернил постель своего отца (49,3.4)."},{"index":6,"link":"<strong>48:6 будут твои.<\/strong>","text":"В отличие от Ефрема и Манассии, которые теперь считаются сыновьями Иакова."},{"index":6,"link":"<strong>в их уделе.<\/strong>","text":"Иаков видел глазами веры двойной удел земли, который он даровал Иосифу, усыновив двух его сыновей."},{"index":7,"link":"<strong>48:7 из Месопотамии.<\/strong>","text":"См. 25,10 и ком."},{"index":7,"link":"<strong>Рахиль.<\/strong>","text":"Лия была погребена в семейном захоронении, Рахиль же удостоена особой чести, а память о ней увековечена благодаря тому, что двойной удел земли принадлежит ее первенцу."},{"index":8,"link":"<strong>48:8 кто это?<\/strong>","text":"Такой вопрос, обращенный к лицам, получающим удел земли, являлся частью этого ритуала."},{"index":9,"link":"<strong>48:9 Бог дал.<\/strong>","text":"Иосиф ответил точно так же, как когда-то сам Иаков ответил Исаву на подобный вопрос; он разделял веру своего отца (33,5; 41,50-52)."},{"index":10,"link":"<strong>48:10 поцеловал.<\/strong>","text":"Иаков, благословляя сыновей Иосифа, повторяет тот же обряд, который выполнил Исаак, благословляя Иакова (27,26)."},{"index":12,"link":"<strong>48:12 от колен.<\/strong>","text":"Когда приемного ребенка объявляли своим, его сажали на колени. Поэтому Иаков поставил детей Иосифа между коленей, после чего Иосиф отвел их в сторону."},{"index":12,"link":"<strong>поклонился ему... до земли.<\/strong>","text":"Равный фараону (44,18) склоняется до земли перед патриархом, передающим Божий обетования."},{"index":14,"link":"<strong>48:14 правую руку... положил на голову.<\/strong>","text":"Иаков против воли Иосифа наделяет младшего более сильным благословением. Это первое в Писании упоминание о том, что, произнося благословения, возлагают руки на голову благословляемого."},{"index":15,"link":"<strong>48:15 благословил.<\/strong>","text":"Впоследствии благословение передавалось всему Израилю через священника (Чис. 6,24-26)."},{"index":15,"link":"<strong>пред Которым ходили отцы мои.<\/strong>","text":"См. 17,1 и ком."},{"index":16,"link":"<strong>48:16 Ангел.<\/strong>","text":"Иаков познал реальность Божия присутствия на собствен ном опыте (28,12;31,11;32,1 3.22-32)."},{"index":17,"link":"<strong>48:17 увидел Иосиф.<\/strong>","text":"Чтобы не прерывать повествования, это объяснение (ст. 17-20) включается в ритуал благословения."},{"index":19,"link":"<strong>48:19 отец его не согласился.<\/strong>","text":"Патриарх, получивший власть от самого Бога, стоит выше владыки Египта."},{"index":19,"link":"<strong>знаю.<\/strong>","text":"Ситуация, прямо противоположная той, в которой сам Иаков обманом получил благословение: Исаак благословил младшего сына, не ведая об этом; Иаков же сознательно благословляет младшего, выполняя волю Божию."},{"index":19,"link":"<strong>но меньший его брат будет больше его.<\/strong>","text":"И вновь, вопреки обычаю, благословение получает младший брат, как это было в случае с Исааком и Измаилом, Иаковом и Исавом, Иосифом и Рувимом, а теперь с Ефремом и Манассией. Пути Божий не совпадают с установлениями людей (Ис. 55,8.9)."},{"index":20,"link":"<strong>48:20 Ефрема выше Манассии.<\/strong>","text":"Колено Ефремово было величайшим из десяти северных колен."}]}