{"title":"Бытие 50 глава","book_id":1,"chapter_id":50,"verses":[{"num":1,"sub":"Погребение Иакова","verse":"Иосиф пал на лицо отца своего, и плакал над ним, и целовал его."},{"num":2,"verse":"И повелел Иосиф слугам своим, врачам, бальзамировать отца его; и врачи набальзамировали Израиля."},{"num":3,"verse":"И исполнилось ему сорок дней, ибо <em>во<\/em> столько дней исполняется бальзамирование, и оплакивали его египтяне семьдесят дней."},{"num":4,"verse":"Когда же прошли дни плача по нем, Иосиф сказал придворным фараона, говоря: «Если я обрел благоволение в очах ваших, то скажите фараону так:"},{"num":5,"verse":"„Отец мой заклял меня, сказав: \"Вот, я умираю; в гробнице моей, которую я выкопал себе в земле ханаанской, там похорони меня\". И теперь хотел бы я пойти и похоронить отца моего, и возвратиться“»."},{"num":6,"verse":"И сказал фараон: «Пойди и похорони отца твоего, как он заклял тебя»."},{"num":7,"verse":"И пошел Иосиф хоронить отца своего. И пошли с ним все слуги фараона, старейшины дома его и все старейшины земли египетской,"},{"num":8,"verse":"и весь дом Иосифа, и братья его, и дом отца его. Только детей своих и мелкий и крупный скот свой оставили в земле Гесем."},{"num":9,"verse":"С ним отправились также колесницы и всадники, так что сонм был весьма велик."},{"num":10,"verse":"И дошли они до Горен-Гаатада при Иордане, и плакали там плачем великим и весьма сильным; и сделал <em>Иосиф<\/em> плач по отце своем семь дней."},{"num":11,"verse":"И видели жители земли той, хананеи, плач в Горен-Гаатаде, и сказали: «Велик плач этот у египтян!» Поэтому наречено имя <em>месту<\/em> тому – Плач египтян, что при Иордане."},{"num":12,"verse":"И сделали сыновья <em>Иакова<\/em> с ним, как он заповедал им,"},{"num":13,"verse":"и отнесли его сыновья его в землю ханаанскую, и похоронили его в пещере на поле Махпела, которую купил Авраам с полем в собственность для погребения у Ефрона хетта, пред Мамре."},{"num":14,"verse":"И возвратился Иосиф в Египет – сам, и братья его, и все, ходившие с ним хоронить отца его, – после погребения им отца своего."},{"num":15,"sub":"Милость Иосифа к братьям","verse":"И увидели братья Иосифа, что умер отец их, и сказали: «Что, если Иосиф возненавидит нас и захочет отомстить нам за всё зло, которое мы ему сделали?»"},{"num":16,"verse":"И послали они сказать Иосифу: «Отец твой перед смертью своею завещал, говоря:"},{"num":17,"verse":"„Так скажите Иосифу: \"Прости братьям твоим вину и грех их, так как они сделали тебе зло\". И ныне прости вину рабов Бога отца твоего“». Иосиф плакал, когда ему говорили это."},{"num":18,"verse":"Пришли и сами братья его, и пали пред лицом его, и сказали: «Вот, мы рабы тебе»."},{"num":19,"verse":"И сказал Иосиф: «Не бойтесь, ибо я боюсь Бога."},{"num":20,"verse":"Вот, <strong>вы умышляли против меня зло, но Бог обратил это в добро,<\/strong> чтобы сделать то, что теперь есть, – сохранить жизнь великому числу людей."},{"num":21,"verse":"Итак, не бойтесь, я буду питать вас и детей ваших». И успокоил их, и говорил по сердцу их."},{"num":22,"sub":"Смерть Иосифа","verse":"И жил Иосиф в Египте сам и дом отца его. Жил же Иосиф всего сто десять лет."},{"num":23,"verse":"И видел Иосиф детей у Ефрема до третьего рода, также и сыновья Махира, сына Манассии, родились на колени Иосифа."},{"num":24,"verse":"И сказал Иосиф братьям своим: «Я умираю, но Бог посетит вас и выведет вас из земли этой в землю, о которой клялся Аврааму, Исааку и Иакову»."},{"num":25,"verse":"И заклял Иосиф сынов Израилевых, говоря: «Бог посетит вас, и вынесите кости мои отсюда»."},{"num":26,"verse":"И умер Иосиф ста десяти лет. И набальзамировали его, и положили в ковчег в Египте."}],"coments":[{"index":4,"link":"<strong>50:4 придворным фараона.<\/strong>","text":"Следуя обычаю, он, вероятно, не мог разговаривать с самим фараоном во время траура."},{"index":5,"link":"<strong>50:5 выкопал себе.<\/strong>","text":"Иосиф излагает наставления Иакова словами, понятными для фараона."},{"index":6,"link":"<strong>50:6 пойди.<\/strong>","text":"Это был своего рода прообраз их будущего исхода (ст. 24)."},{"index":9,"link":"<strong>50:9 колесницы и всадники.<\/strong>","text":"Поразительный контраст с Моисеевым исходом (Исх. 14,9; 15,4.5)."},{"index":14,"link":"<strong>50:14 возвратился... в Египет.<\/strong>","text":"Время исхода еще не наступило: голод не закончился и не наполнилась мера беззаконий аморреев (15,13-16)."},{"index":17,"link":"<strong>50:17 рабов Бога отца твоего.<\/strong>","text":"Надежда братьев на прощение основывалась на том, что вся семья поклонялась единому Богу."},{"index":19,"link":"<strong>50:19 не бойтесь.<\/strong>","text":"См. 43,23; 45,5."},{"index":19,"link":"<strong>ибо я боюсь Бога.<\/strong>","text":"Только Бог способен обратить зло во благо, и ни один человек не может вмешаться в Божий планы."},{"index":20,"link":"<strong>50:20 вы умышляли против меня зло; но Бог обратил это в добро.<\/strong>","text":"См. статью <a href=\"\/articles\/41\/\">\"Бог царствует: полновластное владычество Божие\"<\/a>."},{"index":20,"link":"<strong>сохранить жизнь великому числу людей.<\/strong>","text":"В Египте и Ханаане."},{"index":21,"link":"<strong>50:21 я буду питать вас.<\/strong>","text":"Голод еще не закончился."},{"index":23,"link":"<strong>50:23 третьего рода.<\/strong>","text":"Т.е. праправнуки; признак Божиего благословения."},{"index":23,"link":"<strong>на колени Иосифа.<\/strong>","text":"См. 30,3 и ком."},{"index":24,"link":"<strong>50:24 я умираю.<\/strong>","text":"Эта фраза говорит о связи между патриархами (49,21) и таким образом подчеркивает преемственность поколений в Израиле."},{"index":24,"link":"<strong>выведет вас из земли сей.<\/strong>","text":"Слова, предвещающие исход из Египта (15,13.14)."},{"index":24,"link":"<strong>в землю, о которой клялся.<\/strong>","text":"На смертном одре Иосиф говорит об обетовании, данном патриархам."},{"index":24,"link":"<strong>Аврааму, Исааку и Иакову.<\/strong>","text":"В первый раз имена всех трех патриархов упоминаются вместе; их эра закончилась, но надежда на обетования осталась."},{"index":25,"link":"<strong>50:25 вынесите кости мои.<\/strong>","text":"Иосиф был похоронен в Сихеме (Нав. 24,32). Моисей выполнил клятву (см. Исх. 13,19), а Иисус Навин совершил погребение в земле обетованной."}]}