{"title":"1-я Паралипоменон 14 глава","book_id":13,"chapter_id":14,"verses":[{"num":1,"sub":"Укрепление царства Давида","verse":"И послал Хирам, царь тирский, к Давиду послов, и кедровые деревья, и каменщиков, и плотников, чтобы построить ему дом."},{"num":2,"verse":"Когда узнал Давид, что утвердил его Господь царем над Израилем, что вознесено высоко царство его, ради народа его Израиля,"},{"num":3,"verse":"тогда взял Давид еще жен в Иерусалиме, и родил Давид еще сыновей и дочерей."},{"num":4,"verse":"И вот имена родившихся у него в Иерусалиме: Самус, Совав, Нафан, Соломон,"},{"num":5,"verse":"Евеар, Елисуа, Елфалет,"},{"num":6,"verse":"Ногах, Нафек, Иафиа,"},{"num":7,"verse":"и Елисама, Веелиада и Елифалеф."},{"num":8,"verse":"И услышали филистимляне, что помазан Давид в царя над всем Израилем, и поднялись все филистимляне искать Давида. И услышал Давид <em>об этом<\/em> и пошел против них."},{"num":9,"verse":"И филистимляне пришли и расположились в долине рефаимов."},{"num":10,"verse":"И вопросил Давид Бога, говоря: «Идти ли мне против филистимлян и предашь ли их в руки мои?» И сказал ему Господь: «Иди, и Я предам их в руки твои»."},{"num":11,"verse":"И пошли они в Ваал-Перацим, и поразил их там Давид; и сказал Давид: «Сломил Бог врагов моих рукой моей, как прорыв воды». Поэтому и дали имя месту тому: Ваал-Перацим."},{"num":12,"verse":"И оставили там <em>филистимляне<\/em> богов своих, и повелел Давид, и сожжены они огнем."},{"num":13,"verse":"И <em>пришли<\/em> опять филистимляне и расположились по долине."},{"num":14,"verse":"И еще вопросил Давид Бога, и сказал ему Бог: «Не ходи <em>прямо<\/em> на них, уклонись от них и иди к ним со стороны тутовых деревьев;"},{"num":15,"verse":"и когда услышишь шум как бы шагов на вершинах тутовых деревьев, тогда вступи в битву, ибо вышел Бог пред тобой, чтобы поразить стан филистимлян»."},{"num":16,"verse":"И сделал Давид, как повелел ему Бог; и поразили стан филистимский, от Гаваона до Газера."},{"num":17,"verse":"И пронеслось имя Давида по всем землям, и Господь сделал его страшным для всех народов."}],"coments":[{"index":1,"link":"<strong>14:1-17<\/strong>","text":"Летописец повествует, что, несмотря на постигшую Давида неудачу (13,1-14), Бог утвердил и благословил его царствовать над Израилем. Здесь рассказывается о приготовлениях к строительству дворца для Давида (14,1.2), о детях, родившихся у Давида в Иерусалиме (14,3-7) и о его победе над филистимлянами (14,8-17)."},{"index":1,"link":"<strong>14:1 послал Хирам, царь Тирский, к Давиду послов.<\/strong>","text":"Речь идет о международном признании Давида."},{"index":2,"link":"<strong>14:2 утвердил его Господь царем... ради народа его.<\/strong>","text":"Давид осознал, что его утверждение на царском престоле было благословением, ниспосланным народу."},{"index":3,"link":"<strong>14:3 и родил Давид еще.<\/strong>","text":"Увеличение количества детей свидетельствовало о благословении Божием, обращенном на Давида и на его столицу Иерусалим (см. 3,4-9; а также ком. к 13,13)."},{"index":8,"link":"<strong>14:8-12<\/strong>","text":"Своей победой над филистимлянами Давид противопоставляется Саулу, потерпевшему поражение (10,1-7). Давид перед битвой вопрошает Господа (14,10.14), Саул в той же ситуации обращался за советом к волшебнице (10,13). Победа Давида противопоставлена также и его неудачной попытке перенести ковчег в Иерусалим (13,1-14). Если ранее Господь поразил Озу (13,11), то теперь Давид заявляет, что Он сломил филистимлян (14,11)."},{"index":8,"link":"<strong>14:8 над всем Израилем.<\/strong>","text":"См. ком. к 11,1."},{"index":12,"link":"<strong>14:12 повелел... и сожжены они.<\/strong>","text":"Этого выражения нет в традиционном древнееврейском (масоретском) тексте 2 Цар. 5,21. Оно встречается в других манускриптах и, возможно, было в той версии книги Царств, которой пользовался летописец. Повелев сжечь изваяния богов филистимлян, Давид поступил по предписанию закона Моисеева (Втор. 7,5.25)."},{"index":17,"link":"<strong>14:17 страшным для всех народов.<\/strong>","text":"Летописец подчеркивает, что Давид снискал международную известность и признание (см. ком. к 14,1). В сражениях с врагами Давид одержал славную победу; в его победе соседние народы увидели проявление Божественной силы и устрашились (Нав. 2,11; 2 Пар. 17,10; 20,29)."}]}