{"title":"1-я Паралипоменон 10 глава","book_id":13,"chapter_id":10,"verses":[{"num":1,"sub":"Смерть царя Саула","verse":"Филистимляне воевали с Израилем, и побежали израильтяне от филистимлян, и падали пораженные на горе Гелвуй."},{"num":2,"verse":"И погнались филистимляне за Саулом и сыновьями его, и убили филистимляне Ионафана, и Авинадава, и Мелхисуя, сыновей Саула."},{"num":3,"verse":"Сражение против Саула усилилось, и стрелки устремились на него, так что он изранен был стрелками."},{"num":4,"verse":"И сказал Саул оруженосцу своему: «Обнажи меч твой и заколи меня им, чтобы не пришли эти необрезанные и не надругались надо мной». Но оруженосец не решился, потому что очень испугался. Тогда Саул взял меч и пал на него."},{"num":5,"verse":"Оруженосец его, увидев, что Саул умер, и сам пал на меч и умер."},{"num":6,"verse":"И умер Саул и три сына его, и весь дом его вместе с ним умер."},{"num":7,"verse":"Когда увидели израильтяне, которые были в долине, что все бегут и что Саул и сыновья его умерли, то оставили города свои и разбежались; а филистимляне пришли и поселились в них."},{"num":8,"verse":"На другой день пришли филистимляне обирать убитых, и нашли Саула и сыновей его, павших на горе Гелвуйской,"},{"num":9,"verse":"и раздели его, и <em>отрезали<\/em> ему голову, и сняли оружие его, и послали по земле филистимской, чтобы возвестить <em>об этом<\/em> пред идолами их и пред народом."},{"num":10,"verse":"И положили оружие его в капище богов своих, и голову его воткнули в доме Дагона."},{"num":11,"verse":"И услышал весь Иавис галаадский все, что сделали филистимляне с Саулом."},{"num":12,"verse":"И поднялись все люди сильные, взяли тело Саула и тела сыновей его, и принесли их в Иавис, и похоронили кости их под дубом в Иависе, и постились семь дней."},{"num":13,"verse":"Так умер Саул за свое беззаконие, которое он сделал пред Господом, за то, что не соблюл слова Господа и обратился к волшебнице с вопросом,"},{"num":14,"verse":"а не взыскал Господа. <em>За то<\/em> Он и умертвил его, и передал царство Давиду, сыну Иессея."}],"coments":[{"index":1,"link":"<strong>10:1-14<\/strong>","text":"В описании самоубийства Саула (10,1-7), надруганий над его телом (10,8-10) и погребения (10,11.12) летописец следует 1 Цар. 31,1-13, добавляя лишь причину постигшей Саула трагедии."},{"index":1,"link":"<strong>10:1 падали пораженные.<\/strong>","text":"Гибель воинов (10,1), самого Саула (10,4.6-8.12-14), его сыновей (10,2.6-8.12) и оруженосца (10,5) свидетельствует о том, что его постигло суровое наказание от Бога (10,13)."},{"index":6,"link":"<strong>10:6 весь дом его.<\/strong>","text":"В битве погибли трое сыновей Саула (10,2), но род его не пресекся, поскольку один из сыновей, Иевосфей, остался в живых (8,33; 9,39; 2 Цар. 2,8). Род Саула был отрешен от власти, и на смену ему пришел Давид и основанная им династия, которую Бог поставил царствовать над Израилем вовеки (см. ком. к 17,1-15)."},{"index":9,"link":"<strong>10:9 сняли с него голову.<\/strong>","text":"Так же Давид поступил с поверженным им Голиафом (1 Цар. 17,51). Надругание над телом Саула подчеркивает бесчестие его поражения и гибели."},{"index":13,"link":"<strong>10:13 за свое беззаконие... не соблюл... обратился к волшебнице.<\/strong>","text":"Летописец указывает на причины, которые вызвали события, описанные в 10,1-12. Смерть Саула и отрешение от царства его рода было Божией карой за беззаконие, выразившееся в том, что он не внял словам Господним и не взыскал Его. Летописец представляет Саула отступником: верхом творимого им беззакония стало обращение к волшебнице в Аэндоре (1 Цар. 28), строго запрещаемое во Втор. 18,9-14."},{"index":14,"link":"<strong>10:14 не взыскал Господа.<\/strong>","text":"См. ком. к 2 Пар. 7,14."}]}