{"title":"1-я Паралипоменон 22 глава","book_id":13,"chapter_id":22,"verses":[{"num":1,"verse":"И сказал Давид: «Вот дом Господа Бога и вот жертвенник для всесожжений Израиля»."},{"num":2,"sub":"Приготовления к построению храма Божьего","verse":"И приказал Давид собрать пришельцев, находившихся в земле израильской, и поставил каменотесов, чтобы обтесывать камни для построения дома Божьего."},{"num":3,"verse":"И множество железа для гвоздей к дверям ворот и для связей заготовил Давид, и множество меди без весу,"},{"num":4,"verse":"и кедровых деревьев без счету, потому что сидоняне и тиряне доставили Давиду множество кедровых деревьев."},{"num":5,"verse":"И сказал Давид: «Соломон, сын мой, молод и малосилен, а дом, который следует выстроить для Господа, должен быть весьма величествен, на славу и украшение пред всеми землями; итак, буду я заготовлять для него». И заготовил Давид до смерти своей много."},{"num":6,"verse":"И призвал Соломона, сына своего, и завещал ему построить дом Господу, Богу Израилеву."},{"num":7,"verse":"И сказал Давид Соломону: «Сын мой! У меня было на сердце построить дом во имя Господа, Бога моего,"},{"num":8,"verse":"но было ко мне слово Господне, и сказано: „Ты пролил много крови и вел большие войны; ты не должен строить дом имени Моему, потому что пролил много крови на землю перед лицом Моим."},{"num":9,"verse":"Вот, у тебя родится сын. Он будет человек мирный; Я дам ему покой от всех врагов его кругом, поэтому имя ему будет Соломон. И мир и покой дам Израилю во дни его."},{"num":10,"verse":"Он построит дом имени Моему, и он будет Мне сыном, а Я ему Отцом, и утвержу престол царства его над Израилем навек“."},{"num":11,"verse":"И ныне, сын мой! Да будет Господь с тобой, чтобы ты был благоуспешен и построил дом Господу, Богу твоему, как Он говорил о тебе."},{"num":12,"verse":"Да даст тебе Господь понимание и разумение и поставит тебя над Израилем; и соблюди закон Господа, Бога твоего."},{"num":13,"verse":"Тогда ты будешь благоуспешен, если будешь стараться исполнять уставы и законы, которые заповедал Господь Моисею для Израиля. Будь тверд и мужествен, не бойся и не унывай."},{"num":14,"verse":"И вот, я при скудости моей приготовил для дома Господнего сто тысяч талантов золота и тысячу тысяч талантов серебра, а меди и железу нет веса, потому что их множество; и деревья, и камни я также заготовил, а ты еще прибавь к этому."},{"num":15,"verse":"У тебя множество рабочих и каменотесов, резчиков и плотников, и всяких способных на всякое дело;"},{"num":16,"verse":"золоту, серебру, и меди, и железу нет счета – начни и делай; Господь будет с тобой»."},{"num":17,"verse":"И завещал Давид всем князьям Израилевым помогать Соломону, сыну его:"},{"num":18,"verse":"«Не с вами ли Господь, Бог наш, давший вам покой со всех сторон? Потому что Он предал в руки мои жителей земли, и покорилась земля пред Господом и пред народом Его."},{"num":19,"verse":"Итак, расположите сердце ваше и душу вашу к тому, чтобы взыскать Господа, Бога вашего. Встаньте и постройте святилище Господу Богу, чтобы перенести ковчег завета Господнего и священные сосуды Божии в дом, созидаемый имени Господнему»."}],"coments":[{"index":2,"link":"<strong>22:2 &ndash; 29,20<\/strong>","text":"Данный фрагмент является самым пространным из всех сделанных летописцем добавлений к описанию жизни Давида в книгах Царств. Здесь он повествует о завершении Давидом приготовлений к строительству храма, начиная и завершая свой рассказ обращением Давида к сыну и вождям Израиля (22,2-19 и 28,1-29,20)."},{"index":2,"link":"<strong>22:2-19<\/strong>","text":"Первое обращение Давида, в котором он назначает иноземных строителей (22,2-4), а также дает поручения Соломону (22,5-16) и вождям Израиля (22,17-19)."},{"index":2,"link":"<strong>22:2 пришельцев.<\/strong>","text":"И Давид, и Соломон нанимали строителей из числа иностранцев (2 Цар. 20,24; 3 Цар. 5,13-18; 9,15-23; 11,28; 2 Пар. 2,2.17.18; 8,7-10)."},{"index":3,"link":"<strong>22:3 железа.<\/strong>","text":"Железо, видимо, было частью военной добычи, взятой Давидом у побежденных им филистимлян (1 Цар. 13,19-22)."},{"index":3,"link":"<strong>меди.<\/strong>","text":"Медь для строительства была получена Давидом в качестве военной добычи."},{"index":5,"link":"<strong>22:5 молод и малосилен.<\/strong>","text":"Соломон в тот момент не обладал еще опытом, необходимым для того, чтобы взять на себя руководство по подготовке к строительству храма (ср. 29,1 и 2 Пар. 13,7)."},{"index":5,"link":"<strong>заготовил... много.<\/strong>","text":"Т.е. Давид обеспечил все, что было необходимо для строительства храма: создал проект, заготовил строительные материалы, назначил строителей и тех, кому предстояло в храме служить, добился политической стабильности и всенародной поддержки. В целом, возведение дома Божиего &ndash; плод объединенных усилий Давида и Соломона (см. ком. к 22,2 &ndash; 29,20; 2 Пар. 2,3-10; 7,10)."},{"index":6,"link":"<strong>22:6-10<\/strong>","text":"Летописец отмечает, что Давид осквернил себя кровопролитием и потому не мог непосредственно участвовать в строительстве дома Божиего (2 Пар. 6,9)."},{"index":7,"link":"<strong>22:7.8.10.19 имя... имени.<\/strong>","text":"См. ком. к 13,6."},{"index":9,"link":"<strong>22:9 покой от всех врагов его... мир и покой.<\/strong>","text":"Летописец неоднократно представляет мир и покой Божиим воздаянием народу, хранящему верность Ему (22,18; 2 Пар. 14,1.5.6.7; 15,13.15; 20,30; 23,21). Благодать мира и покоя распространяется и на восстановленную общину."},{"index":12,"link":"<strong>22:12-13 соблюди закон Господа... исполнять уставы и законы.<\/strong>","text":"См. ком. к 16,40."},{"index":13,"link":"<strong>22:13 Будь тверд и мужествен.<\/strong>","text":"Наставления Давида Соломону (22,12.13) перекликаются с обращением Бога к Иисусу Навину (ср. 28,20 с Нав. 1,6-9)."},{"index":17,"link":"<strong>22:17-19<\/strong>","text":"Летописец отмечает, что успешные войны Давида имели своим результатом политическую стабильность, необходимую для строительства храма (см. ком. к 18,1-20,8)."},{"index":18,"link":"<strong>22:18 покой.<\/strong>","text":"См. ком. к 22,9."},{"index":19,"link":"<strong>22:19 взыскать Господа.<\/strong>","text":"См. ком. к 2 Пар. 7,14."}]}