{"title":"1-я Паралипоменон 26 глава","book_id":13,"chapter_id":26,"verses":[{"num":1,"sub":"Храмовые привратники","verse":"Вот распределение привратников. Из кореян: Мешелемия, сын Корея, из сынов Асафовых."},{"num":2,"verse":"Сыновья Мешелемии: первенец – Захария, второй – Иедиаил, третий – Зевадия, четвертый – Иафниил,"},{"num":3,"verse":"пятый – Елам, шестой – Иегоханан, седьмой – Елиегоэнай."},{"num":4,"verse":"Сыновья Овед-Эдома: первенец – Шемаия, второй – Иегозавад, третий – Иоах, четвертый – Сахар, пятый – Нафанаил,"},{"num":5,"verse":"шестой – Аммиил, седьмой – Иссахар, восьмой – Пеульфай, потому что Бог благословил его."},{"num":6,"verse":"У сына его Шемаии родились также сыновья, начальствовавшие в своем роде, потому что они были люди сильные."},{"num":7,"verse":"Сыновья Шемаии: Офни, Рефаил, Овед и Елзавад, братья его, люди сильные, Елия, Семахия <em>и Иеваком.<\/em>"},{"num":8,"verse":"Все они из сыновей Овед-Эдома; они, и сыновья их, и братья их были люди прилежные и к службе способные; их было у Овед-Эдома шестьдесят два."},{"num":9,"verse":"У Мешелемии сыновей и братьев, людей способных, <em>было<\/em> восемнадцать."},{"num":10,"verse":"У Хосы, из сынов Мерариных, сыновья: Шимри – главный, хотя он не был первенцем, но отец его поставил его главным;"},{"num":11,"verse":"второй – Хелкия, третий – Тевалия, четвертый – Захария; всех сыновей и братьев у Хосы было тринадцать."},{"num":12,"verse":"Вот распределение привратников по главам семейств, способных на службу вместе с братьями их, для служения в доме Господнем."},{"num":13,"verse":"И бросили они жребии, как малый, так и большой, по своим семействам, на каждые ворота."},{"num":14,"verse":"И выпал жребий на восток Шелемии; и Захарии, сыну его, умному советнику, бросили жребий, и вышел ему жребий на север;"},{"num":15,"verse":"Овед-Эдому – на юг, а сыновьям его – при кладовых."},{"num":16,"verse":"Шупиму и Хосе – на запад, у ворот Шаллехет, где дорога поднимается и где стража против стражи."},{"num":17,"verse":"К востоку – по шести левитов, к северу – по четыре, к югу – по четыре, а у кладовых – по два."},{"num":18,"verse":"К западу у притвора на дороге – по четыре, а у самого притвора – по два."},{"num":19,"verse":"Вот распределение привратников из сынов Кореевых и сынов Мерариных."},{"num":20,"sub":"Ответственные за сокровища","verse":"Левиты же, братья их, <em>смотрели<\/em> за сокровищами дома Божьего и за сокровищницами посвященных вещей."},{"num":21,"verse":"Сыновья Лаедана, сына Гирсона, – от Лаедана, главы семейств от Лаедана Гирсонского, Иехиел."},{"num":22,"verse":"Сыновья Иехиела: Зефам и Иоиль, брат его, <em>смотрели<\/em> за сокровищами дома Господнего"},{"num":23,"verse":"вместе с потомками Амрама, Ицгара, Хеврона, Озиила."},{"num":24,"verse":"Шевуил, сын Гирсона, сына Моисея, <em>был<\/em> главным смотрителем за сокровищницами."},{"num":25,"verse":"У брата его Елиезера сын Рехавия, у него сын Исаия, у него сын Иорам, у него сын Зихрий, у него сын Шеломиф."},{"num":26,"verse":"Шеломиф и братья его <em>смотрели<\/em> за всеми сокровищницами посвященных вещей, которые посвятил царь Давид, и главы семейств, и тысяченачальники, стоначальники и предводители войска."},{"num":27,"verse":"Из завоеваний и из добыч они посвящали на поддержание дома Господнего."},{"num":28,"verse":"И все, что посвятил Самуил, пророк, и Саул, сын Киса, и Авенир, сын Нира, и Иоав, сын Саруии, – все посвященное <em>было<\/em> на руках у Шеломифа и братьев его."},{"num":29,"sub":"Царские служащие","verse":"Из племени Ицгарова: Хенания и сыновья его <em>определены<\/em> на внешнее служение у израильтян, писцами и судьями."},{"num":30,"verse":"Из племени Хевронова: Хашавия и братья его, люди мужественные, тысяча семьсот, имели надзор над Израилем по эту сторону Иордана, к западу, по всяким делам <em>служения<\/em> Господу и по службе царской."},{"num":31,"verse":"У племени Хевронова Иерия <em>был<\/em> главой хевронян, в их родах, в поколениях. В сороковой год царствования Давида они исчислены, и найдены между ними люди мужественные в Иазере галаадском."},{"num":32,"verse":"И братья его, люди способные, две тысячи семьсот, были главы семейств. Их поставил царь Давид над коленами Рувимовым и Гадовым и полуколеном Манассииным по всем делам Божиим и делам царя."}],"coments":[{"index":1,"link":"<strong>26:1-19 распределение привратников.<\/strong>","text":"Обязанности привратников описаны в 9,22-29."},{"index":4,"link":"<strong>26:4 Сыновья Овед-Едома.<\/strong>","text":"См. ком. к 13,13."},{"index":5,"link":"<strong>26:5 потому что Бог благословил его.<\/strong>","text":"Летописец неоднократно указывает на многочисленное потомство как на знак Божиего благословения (см. ком. к 13,13)."},{"index":13,"link":"<strong>26:13-16 жребии... жребий.<\/strong>","text":"О бросании жребия см. ком. к 24,5."},{"index":14,"link":"<strong>26:14 на восток.<\/strong>","text":"Восточные ворота были главным входом в храм и охранялись шестью левитами (26,17)."},{"index":15,"link":"<strong>26:15 Овед-Едому на юг.<\/strong>","text":"Через Южные ворота в храм входил царь; таким образом Овед-Едому выпала большая честь (26,4.5)."},{"index":20,"link":"<strong>26:20-32 Левиты.<\/strong>","text":"Левиты были назначены на служение как в храме (26,20-28), так и за пределами Иерусалима (26,29-32)."},{"index":20,"link":"<strong>26:20-28 смотрели за сокровищами.<\/strong>","text":"Речь идет о сокровищах храма (29,6-9; 2 Пар. 4,1-22; 34,9-11; 36,7.10.18.19). На левитов возлагалась обязанность собирать их и следить за их сохранностью."},{"index":26,"link":"<strong>26:26-28 Давид... Самуил... Саул... Авенир... Иоав.<\/strong>","text":"Очевидно, что летописец называет не все пожертвования в храмовую сокровищницу, а только те из них, которые были сделаны наиболее известными людьми."},{"index":29,"link":"<strong>26:29-32<\/strong>","text":"Судебно-административные функции левитов были определены законом Моисеевым (Втор. 17,8-13; см. также ком. к 2 Пар. 17,7.8 и 19,5-11)."}]}