{"title":"1-я Паралипоменон 28 глава","book_id":13,"chapter_id":28,"verses":[{"num":1,"sub":"Наставления Давида о храме","verse":"И собрал Давид в Иерусалим всех вождей израильских, начальников колен и начальников отделов, служивших царю, и тысяченачальников, и стоначальников, и заведовавших всем имением и стадами царя, и сыновей его с евнухами, военачальников и всех храбрых мужей."},{"num":2,"verse":"И стал Давид, царь, на ноги свои и сказал: «Послушайте меня, братья мои и народ мой! <em>Было<\/em> у меня на сердце построить дом покоя для ковчега завета Господнего и в подножие ногам Бога нашего, и <em>потребное<\/em> для строения я приготовил."},{"num":3,"verse":"Но Бог сказал мне: „Не строй дома имени Моему, потому что ты человек воинственный и проливал кровь“."},{"num":4,"verse":"Однако же избрал Господь, Бог Израилев, меня из всего дома отца моего, чтобы быть <em>мне<\/em> царем над Израилем вечно, потому что Иуду избрал Он князем, а в доме Иуды дом отца моего, а из сыновей отца моего меня благоволил поставить царем над всем Израилем,"},{"num":5,"verse":"из всех же сыновей моих – ибо много сыновей дал мне Господь – Он избрал Соломона, сына моего, сидеть на престоле царства Господнего над Израилем"},{"num":6,"verse":"и сказал мне: „Соломон, сын твой, построит дом Мой и дворы Мои, потому что Я избрал его Себе в сына, и Я буду ему Отцом;"},{"num":7,"verse":"и утвержу царство его навеки, если он будет тверд в исполнении заповедей Моих и уставов Моих, как до сего дня“."},{"num":8,"verse":"И теперь пред очами всего Израиля, собрания Господнего, и в уши Бога нашего <em>говорю<\/em>: соблюдайте и держитесь всех заповедей Господа, Бога вашего, чтобы владеть вам этой доброй землей и оставить ее после себя в наследство детям своим навек."},{"num":9,"verse":"И ты, Соломон, сын мой, знай Бога отца твоего и служи Ему от всего сердца и от всей души, ибо Господь испытывает все сердца и знает все движения мыслей. Если будешь искать Его, то найдешь Его, а если оставишь Его, Он оставит тебя навсегда."},{"num":10,"verse":"Смотри же, когда Господь избрал тебя построить дом для святилища, будь тверд и делай»."},{"num":11,"verse":"И отдал Давид Соломону, сыну своему, чертеж притвора, и домов его, и кладовых его, и горниц его, и внутренних покоев его, и дома для ковчега,"},{"num":12,"verse":"и чертеж всего, что было у него на душе, дворов дома Господнего и всех комнат кругом, сокровищниц дома Божьего и сокровищниц вещей посвященных,"},{"num":13,"verse":"и священнических и левитских отделений, и всякого служебного дела в доме Господнем, и всех служебных сосудов дома Господнего,"},{"num":14,"verse":"золотых вещей, с <em>указанием<\/em> веса, для всякого из служебных сосудов, всех вещей серебряных, с <em>указанием<\/em> веса, для всякого из сосудов служебных."},{"num":15,"verse":"И дал золота для светильников и золотых лампад их, с указанием веса каждого из светильников и лампад его, также светильников серебряных, с указанием веса каждого из светильников и лампад его, смотря по служебному назначению каждого светильника;"},{"num":16,"verse":"и золота для столов предложения хлебов, для каждого <em>золотого<\/em> стола, и серебра для столов серебряных,"},{"num":17,"verse":"и вилок, и чаш, и кропильниц из чистого золота, и золотых блюд, с указанием веса каждого блюда, и серебряных блюд, с указанием веса каждого блюда,"},{"num":18,"verse":"и для жертвенника курения из литого золота, с указанием веса, и устройства колесницы с золотыми херувимами, распростирающими <em>крылья<\/em> и покрывающими ковчег завета Господнего."},{"num":19,"verse":"«Все это в Писании от Господа, – <em>говорил Давид<\/em>, – <em>как<\/em> Он вразумил меня на все дела постройки»."},{"num":20,"verse":"И сказал Давид сыну своему Соломону: «Будь тверд и мужествен и приступай к делу, не бойся и не ужасайся, ибо Господь Бог, Бог мой, с тобой; Он не отступит от тебя и не оставит тебя, доколе не совершишь всего дела, требуемого для дома Господнего."},{"num":21,"verse":"И вот отделы священников и левитов, для всякой службы при доме Божьем. И у тебя есть для всякого дела усердные люди, искусные для всякой работы; и начальники, и весь народ <em>готовы<\/em> на все твои приказания»."}],"coments":[{"index":1,"link":"<strong>28:1 &ndash; 29,20<\/strong>","text":"Летописец переходит к последнему обращению Давида к Соломону и вождям Израиля. Давид дает поручения присутствующим (28,1-21), сообщает о даровании им сокровищ для храма и подвигает на пожертвования вождей народа (29,1-9), а в завершение обращается к Богу с молитвой благодарения и ходатайством о Соломоне (см. ком. к 22,2 &ndash; 29,20)."},{"index":1,"link":"<strong>28:1 всех вождей.<\/strong>","text":"Летописец перечисляет здесь тех вождей, о назначении которых говорилось в 27,1-34. Эти вожди олицетворяли весь народ (см. ком. к 11,1)."},{"index":3,"link":"<strong>28:3 имени.<\/strong>","text":"См. ком. к 13,6."},{"index":4,"link":"<strong>28:4.8 над всем Израилем... всего Израиля.<\/strong>","text":"См. ком. к 11,1."},{"index":5,"link":"<strong>28:5 Он избрал Соломона.<\/strong>","text":"Соломон стал наследником Давида в силу Божественного избрания, а не потому, что этого хотела та или иная партия."},{"index":7,"link":"<strong>28:7 тверд в исполнении заповедей Моих и уставов Моих.<\/strong>","text":"См. ком. к 16,40."},{"index":9,"link":"<strong>28:9 Если будешь искать Его... оставит тебя навсегда.<\/strong>","text":"Обетования, данные Давиду и его потомкам, делали для них непременным соблюдение определенных обязательств. Хотя династия Давида и не могла быть никогда отрешена от престола, отдельные цари и весь народ за отступничество могли понести Божию кару. Ср. 2 Пар. 6,14.16; 7,17-22; 15,2; 16,7-9; 19,2.3; 21,14-19; 24,20; 28,9-11; 34,23-28."},{"index":12,"link":"<strong>28:12 чертеж... на душе.<\/strong>","text":"Хотя чертеж храма и был составлен Давидом, эта работа направлялась Святым Духом."},{"index":20,"link":"<strong>28:20 будь тверд и мужествен.<\/strong>","text":"Летописец снова вкладывает в уста Давида слова, перекликающиеся с обращением Господа к Иисусу Навину (см. ком. к 22,13)."},{"index":21,"link":"<strong>28:21 для всякого дела... готовы на все твои приказания.<\/strong>","text":"Из этих слов явствует, что назначения священников, левитов и мастеровых Давид делал, имея в виду строительство храма Соломоном (см. ком. к 22,5)."}]}