{"title":"1-я Паралипоменон 24 глава","book_id":13,"chapter_id":24,"verses":[{"num":1,"sub":"Распределение священников","verse":"И вот распределение сынов Аароновых. Сыновья Аарона: Надав, Авиуд, Елеазар и Ифамар."},{"num":2,"verse":"Надав и Авиуд умерли прежде отца своего, сыновей же не было у них, и потому священствовали Елеазар и Ифамар."},{"num":3,"verse":"И распределил их Давид – Садока из сынов Елеазаровых и Ахимелеха из сынов Ифамаровых – поочередно на службу их."},{"num":4,"verse":"И нашлось, что между сынами Елеазаровыми глав поколений более, нежели между сынами Ифамаровыми. И он распределил их <em>так<\/em>: из сынов Елеазаровых – шестнадцать глав семейств, а из сынов Ифамаровых – восемь."},{"num":5,"verse":"Распределял же их по жребиям, потому что главными во святилище и главными пред Богом были из сынов Елеазаровых и из сынов Ифамаровых."},{"num":6,"verse":"И записывал их Шемаия, сын Нафанаила, писец из левитов, пред лицом царя и князей и пред священником Садоком и Ахимелехом, сыном Авиафара, и перед главами семейств священнических и левитских: брали <em>при бросании жребия<\/em> одно семейство из <em>рода<\/em> Елеазара, потом брали из <em>рода<\/em> Ифамара."},{"num":7,"verse":"И вышел первый жребий Иегоиариву, второй – Иедаии,"},{"num":8,"verse":"третий – Хариму, четвертый – Сеориму,"},{"num":9,"verse":"пятый – Малхию, шестой – Миямину,"},{"num":10,"verse":"седьмой – Гаккоцу, восьмой – Авии,"},{"num":11,"verse":"девятый – Иешую, десятый – Шехании,"},{"num":12,"verse":"одиннадцатый – Елиашиву, двенадцатый – Иакиму,"},{"num":13,"verse":"тринадцатый – Хушаю, четырнадцатый – Иешеваву,"},{"num":14,"verse":"пятнадцатый – Вилге, шестнадцатый – Имеру,"},{"num":15,"verse":"семнадцатый – Хезиру, восемнадцатый – Гапицецу,"},{"num":16,"verse":"девятнадцатый – Петахии, двадцатый – Иезекиилю,"},{"num":17,"verse":"двадцать первый – Иахину, двадцать второй – Гамулу,"},{"num":18,"verse":"двадцать третий – Делаии, двадцать четвертый – Маазии."},{"num":19,"verse":"Вот порядок их при служении их, как <em>им<\/em> приходить в дом Господен, по уставу их через Аарона, отца их, как заповедал ему Господь, Бог Израилев."},{"num":20,"sub":"Распределение остальных левитов","verse":"У прочих сынов Левия <em>распределение<\/em>: из сынов Амрамовых – Шуваил; из сынов Шуваиловых – Иедия;"},{"num":21,"verse":"от Рехавии – из сыновей Рехавии Ишшия был первый;"},{"num":22,"verse":"от Ицгара – Шеломоф; из сыновей Шеломофа – Иахав;"},{"num":23,"verse":"из сыновей <em>Хеврона<\/em>: первый – Иерия, второй – Амария, третий – Иахазиил, четвертый – Иекамам."},{"num":24,"verse":"<em>Из<\/em> сыновей Озиила – Миха; из сыновей Михи – Шамир."},{"num":25,"verse":"Брат Михи Ишшия; из сыновей Ишшии – Захария."},{"num":26,"verse":"Сыновья Мерари – Махли и Муши; <em>из<\/em> сыновей Иаазии – Бено."},{"num":27,"verse":"<em>Из<\/em> сыновей Мерари: у Иаазии – Бено, и Шогам, и Заккур, и Иври."},{"num":28,"verse":"У Махлия – Елеазар; у него сыновей не было."},{"num":29,"verse":"У Киса: <em>из<\/em> сыновей Киса – Иерахмиил;"},{"num":30,"verse":"сыновья Мушия: Махли, Едер и Иеримоф. Вот сыновья левитов по поколениям их."},{"num":31,"verse":"Бросали и они жребий наравне с братьями своими, сынами Аароновыми, пред лицом царя Давида, и Садока, и Ахимелеха, и глав семейств священнических и левитских: глава семейства наравне с меньшим братом своим."}],"coments":[{"index":1,"link":"<strong>24:1-2<\/strong>","text":"Летописец следует традиционно принятому распределению рода Аарона (см. 6,3; Исх. 6,23; Чис. 3,2-4), согласно которому только потомки Елеазара и Ифамара могли исполнять роль священников (см. ком. к Лев. 10,1-3; Чис. 3,4)."},{"index":3,"link":"<strong>24:3 Садока.<\/strong>","text":"См. ком. к 15,11."},{"index":5,"link":"<strong>24:5 Распределял же их по жребиям.<\/strong>","text":"Жребий, бросаемый с соблюдением определенных, четко обозначенных правил, служил гарантией того, что то или иное решение принималось в соответствии с Божественной волей, а не человеческими предрассудками (Притч. 16,33; Лк. 1,8.9; Деян. 1,26; см. также ком. к 24,31)."},{"index":7,"link":"<strong>24:7-18<\/strong>","text":"Назначение двадцати четырех черед имело целью обеспечить регулярное чередование обязанностей (ротацию в служении) среди священнических семей. Подобная практика существовала и в новозаветные времена (Лк. 1,8.9)."},{"index":7,"link":"<strong>24:7 первый жребий Иегоиариву.<\/strong>","text":"Отец Маккавеев Маттафия был в череде Иегоиарива (1 Макк. 2,1)."},{"index":10,"link":"<strong>24:10 восьмой Авии.<\/strong>","text":"Захария, отец Иоанна Крестителя, был в череде Авии (Лк. 1,5)."},{"index":31,"link":"<strong>24:31 глава семейства наравне с меньшим братом своим.<\/strong>","text":"В данном случае летописец видимо имеет в виду противоречия, возникшие между священническими семьями в современную ему эпоху. Установленное при Давиде равноправие всех семей должно было послужить примером восстановленной общине (см. ком. к 24,5)."}]}