{"title":"Плач Иеремии 2 глава","book_id":25,"chapter_id":2,"verses":[{"num":1,"sub":"О возмездии Иерусалиму","verse":"Как помрачил Господь во гневе Своем дочь Сиона! С небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего."},{"num":2,"verse":"Погубил Господь все жилища Иакова, не пощадил, разрушил в ярости Своей укрепления дочери Иудиной, поверг на землю, отверг царство и князей его как нечистых:"},{"num":3,"verse":"в пылу гнева сломал все рога Израилевы, отвел десницу Свою от неприятеля и воспылал в Иакове как палящий огонь, пожиравший все вокруг;"},{"num":4,"verse":"натянул лук Свой, как неприятель, направил десницу Свою, как враг, и убил все вожделенное для глаз; на скинию дочери Сиона излил ярость Свою, как огонь."},{"num":5,"verse":"Господь стал как неприятель: истребил Израиля, разорил все чертоги его, разрушил укрепления его и распространил у дочери Иудиной сетование и плач."},{"num":6,"verse":"И отнял ограду Свою, как у сада, разорил Свое место собраний. Заставил Господь забыть на Сионе празднества и субботы и в негодовании гнева Своего отверг царя и священника."},{"num":7,"verse":"Отверг Господь жертвенник Свой, отвратил сердце Свое от святилища Своего, предал в руки врагов стены чертогов его – в доме Господнем они шумели, как в праздничный день."},{"num":8,"verse":"Господь определил разрушить стену дочери Сиона, протянул вервь, не отклонил руки Своей от разорения; истребил внешние укрепления, и стены разрушены."},{"num":9,"verse":"Ворота ее вдались в землю – Он разрушил и сокрушил запоры их; царь ее и князья ее – среди язычников; не стало закона, и пророки ее не сподобляются видений от Господа."},{"num":10,"verse":"Сидят на земле безмолвно старцы дочери Сиона, посыпали пеплом свои головы: препоясались вретищем; опустили к земле головы свои девы иерусалимские."},{"num":11,"verse":"Истощились от слез глаза мои, волнуется во мне внутренность моя, изливается на землю печень моя от гибели дочери народа моего, когда дети и грудные младенцы умирают от голода среди городских улиц."},{"num":12,"verse":"Матерям своим говорят они: «Где хлеб и вино?» – умирая, подобно раненым, на улицах городских, изливая души свои в лоно матерей своих."},{"num":13,"verse":"Что мне сказать тебе, с чем сравнить тебя, дочь Иерусалима? Чему уподобить тебя, чтобы утешить тебя, дева, дочь Сиона? Ибо рана твоя велика, как море: кто может исцелить тебя?"},{"num":14,"verse":"Пророки твои провещали тебе пустое и ложное и не раскрывали твоего беззакония, чтобы отвратить твое пленение, и изрекали тебе откровения ложные и приведшие тебя к изгнанию."},{"num":15,"verse":"Руками всплескивают о тебе все проходящие путем, свищут и качают головой своей о дочери Иерусалима, говоря: «Это ли город, который называли совершенством красоты, радостью всей земли?»"},{"num":16,"verse":"Разинули на тебя пасть свою все враги твои, свищут и скрежещут зубами, говорят: «Поглотили мы его, только этого дня и ждали мы – дождались, увидели!»"},{"num":17,"verse":"Совершил Господь, что определил, исполнил слово Свое, изреченное в древние дни, разорил без пощады и дал врагу порадоваться над тобой, вознес рог неприятелей твоих."},{"num":18,"verse":"Сердце их вопиет к Господу. Стена дочери Сиона! Лей ручьем слезы день и ночь, не давай себе покоя, не спускай зениц очей твоих."},{"num":19,"verse":"Вставай, взывай ночью, при начале каждой стражи; изливай, как воду, сердце твое пред лицом Господа; простирай к Нему руки твои о душе детей твоих, умирающих от голода на углах всех улиц:"},{"num":20,"verse":"«Воззри, Господи, и посмотри: кому Ты сделал так, чтобы женщины ели плод свой, младенцев, вскормленных ими? Чтобы убиваемы были в святилище Господнем священник и пророк?"},{"num":21,"verse":"Дети и старцы лежат на земле по улицам; девы мои и юноши мои пали от меча; Ты убивал их в день гнева Твоего, закалывал без пощады."},{"num":22,"verse":"Ты созвал отовсюду, как на праздник, ужасы мои, и в день гнева Господнего никто не спасся, никто не уцелел: тех, которые были мною вскормлены и выращены, враг мой истребил»."}],"coments":[{"index":1,"link":"<strong>2:1-22<\/strong>","text":"В начале второго плача по разрушенному Сиону пророк говорит о гневе Господнем."},{"index":1,"link":"<strong>2:1 Как помрачил.<\/strong>","text":"Ср. 1,1 и ком."},{"index":1,"link":"<strong>с небес поверг на землю красу Израиля.<\/strong>","text":"Крушение ассоциируется с падением звезды (ср. Ис. 14,12)."},{"index":1,"link":"<strong>не вспомнил.<\/strong>","text":"Ср. Пс. 88, особенно ст. 38-51. Пророк Исаия уверял, что Бог будет оберегать Сион (см., напр., Ис. 37,32). Иудея же запомнила только эти обещания, забыв о своем долге соблюдать завет с Богом."},{"index":1,"link":"<strong>подножии ног Своих.<\/strong>","text":"Выражение, под которым обычно подразумевается ковчег завета (1 Пар. 28,2; Пс. 131,7) или земля (Ис. 66,1), а в данном случае &ndash; Сион (ср. Пс. 98,5)."},{"index":2,"link":"<strong>2:2 укрепления.<\/strong>","text":"Городские укрепления Иудеи символизировали Божие покровительство в ответ на соблюдение верности завету (ср. 2 Пар. 10,4-12)."},{"index":3,"link":"<strong>2:3 роги Израилевы.<\/strong>","text":"Рог служит метафорой силы и благоденствия."},{"index":4,"link":"<strong>2:4 как неприятель.<\/strong>","text":"Бог сначала помогает врагу, затем Сам опускает карающую десницу (см. 1,15 и ком.)."},{"index":4,"link":"<strong>излил ярость Свою.<\/strong>","text":"Образ священной войны, как правило, применяется к Божиему суду над народами (Пс. 68,25)."},{"index":4,"link":"<strong>натянул лук Свой.<\/strong>","text":"Ср. Втор. 32,42. У пророков объектом гнева становятся Иудея Израиль (ср. Иер. 6,11; 7,20; Ос. 5,10)."},{"index":4,"link":"<strong>дщери Сиона.<\/strong>","text":"См. ком. к 1,6."},{"index":6,"link":"<strong>2:6 отнял ограду... Свое место собраний.<\/strong>","text":"Речь идет о храме."},{"index":7,"link":"<strong>2:7 жертвенник... от святилища Своего.<\/strong>","text":"Гнев Божий уничтожает не только место Его пребывания, но и место, где Израиль может воздавать Ему поклонение."},{"index":8,"link":"<strong>2:8 протянул вервь.<\/strong>","text":"Подобно землемеру, обмерил город, чтобы потом разрушить его (ср. Ис. 34,11; Ам. 7,7.8)."},{"index":9,"link":"<strong>2:9 не стало закона, и пророки ее не сподобляются видений.<\/strong>","text":"Пророческие видения, которыми сопровождалось проповедание закона, прекратились (ср. 1 Цар. 3,1; Иер. 8,8-10; 18,18)."},{"index":10,"link":"<strong>2:10 старцы ... посыпали пеплом ... препоясались вретищем; опустили к земле головы.<\/strong>","text":"Траур опустился на Иерусалим (ср. Иов 2,12.13; Плач 1,4)."},{"index":11,"link":"<strong>2:11 Истощились от слез глаза мои.<\/strong>","text":"Страдания поэта при виде бедствий своего народа. Ср. Иер. 4,19."},{"index":11,"link":"<strong>2:11-12 дети и грудные младенцы... матерей своих.<\/strong>","text":"Опустошение и разорение с особой силой сфокусированы в страданиях детей (ср. ст. 20)."},{"index":13,"link":"<strong>2:13 утешить.<\/strong>","text":"См. ком. к 1,2."},{"index":14,"link":"<strong>2:14 Пророки твои... ложное.<\/strong>","text":"Утверждая, что они говорят от имени Бога, пророки, тем не менее, давали ложные предсказания. Библейские прорицатели освещал проблему ложного пророчества (Иер. 5,12.13; 23,9-40; гл. 28). Один из критериев, по которому можно отличить истинного пророка от ложного, содержится во Втор. 18,21.22."},{"index":15,"link":"<strong>2:15 совершенством красоты, радостью всей земли.<\/strong>","text":"Враги глумятся над поверженным Иерусалимом (ср. Пс. 47,3; 49,2)."},{"index":16,"link":"<strong>2:16 поглотили мы его.<\/strong>","text":"Ср. 2,5. Враждебные народы самонадеянно приписывают свою победу над Иудеей собственной силе."},{"index":17,"link":"<strong>2:17 рог.<\/strong>","text":"См. ком. к ст. 3."},{"index":18,"link":"<strong>2:18 день и ночь.<\/strong>","text":"Ср. Втор. 28,67."},{"index":19,"link":"<strong>2:19 детей твоих.<\/strong>","text":"См. ком. к ст. 12."},{"index":20,"link":"<strong>2:20 чтобы женщины ели плод свой.<\/strong>","text":"Тема страданий невинных детей достигает здесь своего апогея (ср. Иер. 19,9). Сила воззвания к Господу усугубляется метафорой материнской любви, которую Он сам испытывает (Ис. 66,13). С личным переживанием переплетается священный ужас при виде святотатства, когда помазанник Божий истребляются в Его святилище."},{"index":20,"link":"<strong>священник и пророк.<\/strong>","text":"О грехах священников и пророков см. 4,13."},{"index":22,"link":"<strong>2:22 созвал... как на праздник, ужасы мои.<\/strong>","text":"Настойчивые призывы к покаянию не были услышаны, вследствие чего наступило неотвратимое. См. Иер. 6,25; 20,10."},{"index":22,"link":"<strong>день гнева Господня.<\/strong>","text":"Иеремия не обвиняет Бога, что Он поразил Израиль в слепом гневе, напротив, он признает справедливость Божиего суда."}]}