{"title":"Песня Песней 3 глава","book_id":22,"chapter_id":3,"verses":[{"num":1,"verse":"На ложе моем ночью искала я того, которого любит душа моя, искала его и не нашла его."},{"num":2,"verse":"Встану же я, пойду по городу, по улицам и площадям, и буду искать того, которого любит душа моя. Искала я его и не нашла его."},{"num":3,"verse":"Встретили меня стражи, обходящие город: „Не видели ли вы того, которого любит душа моя?“"},{"num":4,"verse":"Но едва я отошла от них, как нашла того, которого любит душа моя, ухватилась за него и не отпустила его, доколе не привела его в дом матери моей и во внутренние комнаты родительницы моей»."},{"num":5,"verse":"«Заклинаю вас, дочери иерусалимские, сернами или полевыми ланями: не будите и не тревожьте возлюбленную, доколе ей угодно»."},{"num":6,"sub":"Третья песнь","verse":"«Кто эта, восходящая от пустыни как бы столбы дыма, окуриваемая миррой и фимиамом, всякими порошками мироварника?"},{"num":7,"verse":"Вот одр его, Соломона: шестьдесят сильных вокруг него, из сильных Израилевых."},{"num":8,"verse":"Все они держат по мечу, опытны в бою; у каждого меч при бедре его из страха ночного."},{"num":9,"verse":"Носильный одр сделал себе царь Соломон из деревьев ливанских;"},{"num":10,"verse":"столпцы его сделал из серебра, локотники его – из золота, сиденье его – из пурпуровой ткани; внутренность его убрана с любовью дочерями иерусалимскими."},{"num":11,"verse":"Пойдите и посмотрите, дочери сионские, на царя Соломона в венце, которым увенчала его мать его в день бракосочетания его, в день, радостный для сердца его»."}],"coments":[{"index":1,"link":"<strong>3:1-5<\/strong>","text":"Рассказ об ужасной и неожиданной потере, об опасных поисках и обретении. Сторонники аллегорического истолкования Песни песней рассматривают этот фрагмент как \"темную ночь души\", когда человек ощущает свое отчуждение от Бога. Вне общего контекста данной книги такое толкование этого фрагмента выглядит вполне правомочным, однако чувственность и страстность Песни, цельность ее идейно-тематического замысла вступают в диссонанс с отвлеченными и умозрительными построениями, обнажая их спекулятивный характер."},{"index":1,"link":"<strong>3:1 искала... и не нашла.<\/strong>","text":"Тема потери, разлуки свойственна любовной лирике. Мотив же этого и последующих стихов был задан в 2,17, где невеста неожиданно взывает: \"возвратись\"."},{"index":4,"link":"<strong>3:4 ухватилась за него.<\/strong>","text":"Ср. 2,16."},{"index":5,"link":"<strong>3:5<\/strong>","text":"См. 2,7 и ком."},{"index":6,"link":"<strong>3:6 Кто эта.<\/strong>","text":"В еврейском подлиннике: \"Кто он?\" Этот риторический вопрос произносится хором &ndash; \"дщерями Иерусалимскими\", &ndash; и далее следуют сравнения, имеющие отношение к возлюбленному, а не к невесте."},{"index":9,"link":"<strong>3:9 Носильный одр.<\/strong>","text":"Выражение, которое встречается в Библии только здесь; очевидно, оно обозначает носилки, на которых восседает Соломон."},{"index":11,"link":"<strong>3:11 на царя Соломона в венце.<\/strong>","text":"Т.е. во всем величии и великолепии."}]}