{"title":"Песня Песней 4 глава","book_id":22,"chapter_id":4,"verses":[{"num":1,"verse":"«О, ты прекрасна, возлюбленная моя, ты прекрасна! Глаза твои голубиные под кудрями твоими; волосы твои, как стадо коз, сходящих с горы Галаадской;"},{"num":2,"verse":"зубы твои, как стадо выстриженных овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;"},{"num":3,"verse":"как лента алая, губы твои, и уста твои любезны; как половинки гранатового яблока, ланиты твои под кудрями твоими;"},{"num":4,"verse":"шея твоя, как столб Давида, сооруженный для оружия, тысяча щитов висит на нем – все щиты сильных;"},{"num":5,"verse":"два сосца твои, как двойни молодой серны, пасущиеся между лилиями."},{"num":6,"verse":"Доколе день дышит <em>прохладой<\/em> и убегают тени, пойду я на гору мирровую и на холм фимиама."},{"num":7,"verse":"Вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!"},{"num":8,"verse":"Со мной с Ливана, невеста! Со мной иди с Ливана! Спеши с вершины Аманы, с вершин Сенира и Ермона, от логовищ львиных, от гор барсовых!"},{"num":9,"verse":"Пленила ты сердце мое, сестра моя, невеста! Пленила ты сердце мое одним взглядом очей твоих, одним ожерельем на шее твоей."},{"num":10,"verse":"О, как любезны ласки твои, сестра моя, невеста! О, как много ласки твои лучше вина и аромат благовоний твоих лучше всех ароматов!"},{"num":11,"verse":"Сотовый мед каплет из уст твоих, невеста; мед и молоко под языком твоим, и благоухание одежды твоей подобно благоуханию Ливана!"},{"num":12,"verse":"Запертый сад – сестра моя, невеста, заключенный колодец, запечатанный источник;"},{"num":13,"verse":"рассадники твои – сад с гранатовыми яблоками, с превосходными плодами, киперы с нардами,"},{"num":14,"verse":"нард и шафран, аир и корица со всякими благовонными деревьями, мирра и алоэ со всякими лучшими ароматами;"},{"num":15,"verse":"садовый источник – колодец живых вод и потоки с Ливана."},{"num":16,"verse":"Поднимись, <em>ветер<\/em>, с севера и принесись с юга, повей на сад мой – и польются ароматы его!» – «Пусть придет возлюбленный мой в сад свой и вкушает сладкие плоды его»."}],"coments":[{"index":1,"link":"<strong>4:1-7<\/strong>","text":"Описание красоты невесты. Данный фрагмент состоит из последовательного и непрерывного ряда сравнений. Аналогичным ему по литературной форме является описание жениха (5,11-16). Эпитеты и сравнения типичны для древневосточной поэзии."},{"index":1,"link":"<strong>4:1<\/strong>","text":"Ср. 1,14."},{"index":6,"link":"<strong>4:6 Доколе день дышит прохладою.<\/strong>","text":"Ср. 2,17. Данные слова, подобно началу ст. 1, являются своеобразным рефреном, связывающим воедино сюжетную канву"},{"index":9,"link":"<strong>4:9 сестра моя, невеста.<\/strong>","text":"Выражение, означающее особую близость. После бракосочетания оно трансформируется в \"сестра моя, жена\", т.е. выражает предельную степень близости, переходящую в родство через супружескую породненность. См. 1,5 и ком."},{"index":12,"link":"<strong>4:12 Запертый сад... запечатанный источник.<\/strong>","text":"Символические образы девственности."},{"index":13,"link":"<strong>4:13-14<\/strong>","text":"Дальнейшее развитие темы ст. 12."},{"index":16,"link":"<strong>4:16 Пусть придет.<\/strong>","text":"Ответ невесты, вверяющей себя жениху. Это &ndash; иносказательное, образно выраженное согласие стать женой."}]}