{"title":"Песня Песней 6 глава","book_id":22,"chapter_id":6,"verses":[{"num":1,"verse":"«Куда пошел возлюбленный твой, прекраснейшая из женщин? Куда обратился возлюбленный твой? Мы поищем его с тобою»."},{"num":2,"verse":"«Мой возлюбленный пошел в сад свой, в цветники ароматные, чтобы пасти в садах и собирать лилии."},{"num":3,"verse":"Я принадлежу возлюбленному моему, а возлюбленный мой – мне, он пасет между лилиями»."},{"num":4,"sub":"Пятая песнь","verse":"«Прекрасна ты, возлюбленная моя, как Фирца, любезна, как Иерусалим, грозна, как полки со знаменами."},{"num":5,"verse":"Отведи очи твои от меня, потому что они волнуют меня."},{"num":6,"verse":"Волосы твои, как стадо коз, сходящих с Галаада; зубы твои, как стадо овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;"},{"num":7,"verse":"как половинки гранатового яблока, ланиты твои под кудрями твоими."},{"num":8,"verse":"Есть шестьдесят цариц, и восемьдесят наложниц, и девиц без числа,"},{"num":9,"verse":"но единственная – она, голубица моя, чистая моя; единственная она у матери своей, избранная у родительницы своей. Увидели ее девицы – и превознесли ее, царицы и наложницы – и восхвалили ее»."},{"num":10,"verse":"«Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?»"},{"num":11,"verse":"«Я сошла в ореховый сад посмотреть на зелень долины, поглядеть, распустилась ли виноградная лоза, расцвели ли гранатовые яблоки?"},{"num":12,"verse":"Не знаю, как душа моя влекла меня к колесницам знатных народа моего»."}],"coments":[{"index":1,"link":"<strong>6:1<\/strong>","text":"Слова, принадлежащие \"дщерям Иерусалимским\"."},{"index":3,"link":"<strong>6:3<\/strong>","text":"Ср. 2,16. Этот стих, как и ст. 2, свидетельствует, что невеста не оставлена своим женихом, разлука была временной, и только любовь, которая \"сильна, как смерть\", заставляет невесту искать своего возлюбленного, чтобы всегда быть вместе."},{"index":4,"link":"<strong>6:4 Фирца.<\/strong>","text":"Название древней столицы северного царства; букв.: \"она приятна\" или \"она благосклонно принята\". Очевидно, здесь более важно не само сравнение с городом, сколько игра слов, выражающая принятие женихом своей невесты."},{"index":8,"link":"<strong>6:8 шестьдесят цариц и восемьдесят наложниц.<\/strong>","text":"Возможно, речь идет о гареме царя, а возможно, это поэтический прием, использованный с тем, чтобы подчеркнуть ни с чем не сравнимое превосходство невесты над всеми женщинами и девушками."},{"index":10,"link":"<strong>6:10<\/strong>","text":"Ср. 3,6."}]}