{"title":"Судьи 12 глава","book_id":7,"chapter_id":12,"verses":[{"num":1,"sub":"Иеффай и ефремляне","verse":"Ефремляне собрались и перешли в Севину и сказали Иеффаю: «Почему ты ходил воевать с аммонитянами, а нас не позвал с собою? Мы сожжем дом твой огнем и с тобой вместе»."},{"num":2,"verse":"Иеффай сказал им: «Я и народ мой имели с аммонитянами сильную ссору; я звал вас, но вы не спасли меня от руки их;"},{"num":3,"verse":"видя, что ты не спасаешь меня, я подверг опасности жизнь мою и пошел на аммонитян, и предал их Господь в руки мои; зачем же вы пришли ныне воевать со мной?»"},{"num":4,"verse":"И собрал Иеффай всех жителей галаадских и сразился с ефремлянами, и побили жители галаадские ефремлян, говоря: «Вы беглецы Ефремовы, Галаад же среди Ефрема и среди Манассии»."},{"num":5,"verse":"И перехватили галаадитяне переправу через Иордан у ефремлян, и когда кто из уцелевших ефремлян говорил: «Позвольте мне переправиться», то жители галаадские говорили ему: «Не ефремлянин ли ты?» Он говорил: «Нет»."},{"num":6,"verse":"Они говорили ему: «Скажи: шибболет», а он говорил: «Сибболет», и не мог иначе выговорить. Тогда они, взяв его, закалывали у переправы через Иордан. И пало в то время из ефремлян сорок две тысячи."},{"num":7,"verse":"Иеффай был судьей Израиля шесть лет, и умер Иеффай галаадитянин, и погребен в одном из городов галаадских."},{"num":8,"sub":"Есевон, Елон и Авдон","verse":"После него был судьей Израиля Есевон из Вифлеема."},{"num":9,"verse":"У него было тридцать сыновей, и тридцать дочерей отпустил он из дома <em>в замужество<\/em>, а тридцать дочерей взял со стороны за сыновей своих и был судьей Израиля семь лет."},{"num":10,"verse":"И умер Есевон, и погребен в Вифлееме."},{"num":11,"verse":"После него был судьей Израиля Елон завулонянин и судил Израиля десять лет."},{"num":12,"verse":"И умер Елон завулонянин и погребен в Аиалоне, в земле Завулона."},{"num":13,"verse":"После него был судьей Израиля Авдон, сын Гиллела, пирафонянин."},{"num":14,"verse":"У него было сорок сыновей и тридцать внуков, ездивших на семидесяти молодых ослах; он судил Израиля восемь лет."},{"num":15,"verse":"И умер Авдон, сын Гиллела, пирафонянин, и погребен в Пирафоне, в земле Ефрема, на горе Амалика."}],"coments":[{"index":1,"link":"<strong>12:1-7<\/strong>","text":"Противоборство Иеффая с ефремлянами и непродолжительность его пребывания в качестве судьи (ст. 7) явились наказанием Божиим за то, что он принес в жертву свою дочь. В Пс. 77 (особ. ст. 9-11,67) говорится о неспособности ефремлян сражаться (ср. Суд. 8,1-5) и указана причина, по которой Бог \"не избрал колена Ефремова\". Колено Иуды (в лице Давида) должно было стать во главе Израиля (Пс. 77,68-72)."},{"index":1,"link":"<strong>12:1 Ефремляне.<\/strong>","text":"Как и у Гедеона, у Иеффая возникли осложнения в отношениях с коленом Ефремовым (8,1-5), но на этот раз они привели к гражданской войне. Отсутствие единства среди колен Израиля самым отрицательным образом сказывалось на его благосостоянии."},{"index":1,"link":"<strong>для чего..?<\/strong>","text":"Этот же вопрос был задан Гедеону (8,1)."},{"index":4,"link":"<strong>12:4 среди Ефрема и среди Манассии.<\/strong>","text":"Жители Галаада происходили от Иосифа, как Ефрем и Манассия."},{"index":5,"link":"<strong>12:5 переправу чрез Иордан.<\/strong>","text":"Галаад находился на восточном берегу Иордана, а ефремляне &ndash; на западном."},{"index":6,"link":"<strong>12:6 шибболет... сибболет.<\/strong>","text":"Ефремляне, говорившие на другом диалекте древнееврейского языка, произносили в начале этого слова звук \"с\" вместо \"ш\"."},{"index":7,"link":"<strong>12:7 Иеффай был судьею Израиля шесть лет.<\/strong>","text":"См. 3,11 и ком. Предыдущие судьи правили от сорока до восьмидесяти лет, благодаря чему мир сохранялся на протяжении одного-двух поколений. Краткое правление Иеффая, растущее число богов, которым поклонялись израильтяне, и гражданская война с ефремлянами &ndash; признаки упадка Израиля (2,19)."},{"index":8,"link":"<strong>12:8-15<\/strong>","text":"О Есевоне, Елоне и Авдоне (см. 10,1-5 и ком.) известно только то, что говорится в данных стихах. Вместе с ними общее число судей, упомянутых в данной книге, составляет двенадцать."},{"index":14,"link":"<strong>12:14 У него было сорок сыновей и тридцать внуков, ездивших на семидесяти молодых ослах.<\/strong>","text":"Авдон сосредоточил в своих руках поистине царскую власть и богатство (10,4)."}]}