{"title":"Судьи 17 глава","book_id":7,"chapter_id":17,"verses":[{"num":1,"sub":"Идолы Михи","verse":"Был некто на горе Ефремовой по имени Миха."},{"num":2,"verse":"Он сказал матери своей: «Тысяча сто <em>сиклей<\/em> серебра, которые у тебя взяты и за которые ты при мне изрекла проклятие, это серебро у меня, я взял его». Мать его сказала: «Благословен сын мой у Господа!»"},{"num":3,"verse":"И возвратил он матери своей тысячу сто <em>сиклей<\/em> серебра. И сказала мать его: «Это серебро я от себя посвятила Господу для <em>тебя<\/em>, сына моего, чтобы сделать из него истукан и литый кумир; итак, отдаю это тебе»."},{"num":4,"verse":"Но он возвратил серебро матери своей. Мать его взяла двести <em>сиклей<\/em> серебра и отдала их плавильщику. Он сделал из них истукан и литый кумир, который и находился в доме Михи."},{"num":5,"verse":"И был у Михи дом божий. И сделал он ефод и терафим, и посвятил одного из сыновей своих, чтоб он был у него священником."},{"num":6,"verse":"В те дни не было царя у Израиля; каждый делал то, что ему казалось справедливым."},{"num":7,"verse":"Один юноша из Вифлеема иудейского, из колена Иудина, левит, тогда жил там."},{"num":8,"verse":"Этот человек пошел из города Вифлеема иудейского, чтобы пожить где случится, и, идя дорогой, пришел на гору Ефремову к дому Михи."},{"num":9,"verse":"И сказал ему Миха: «Откуда ты идешь?» Он сказал ему: «Я левит из Вифлеема иудейского и иду пожить где случится»."},{"num":10,"verse":"И сказал ему Миха: «Останься у меня и будь у меня отцом и священником; я буду давать тебе по десяти <em>сиклей<\/em> серебра на год, потребное одеяние и пропитание»."},{"num":11,"verse":"Левит пошел к нему, и согласился левит остаться у этого человека, и был юноша у него как один из сыновей его."},{"num":12,"verse":"Миха посвятил левита, и этот юноша был у него священником и жил в доме у Михи."},{"num":13,"verse":"И сказал Миха: «Теперь я знаю, что Господь будет мне благотворить, потому что левит у меня священником»."}],"coments":[{"index":1,"link":"<strong>17:1 &ndash; 18,31<\/strong>","text":"Заключительный раздел Книги Судей израилевых состоит из двух частей, в первой из которых повествуется об идолопоклонстве сынов Дановых. Повторяющиеся фразы \"В те дни не было царя у Израиля\" (17,6; 18,1) и \"каждый делал то, что ему казалось справедливым\" (17,6) соединяют эту часть с последующим повествованием (19,1 &ndash; 21,25). Последние главы книги рисуют картину падения Израиля."},{"index":2,"link":"<strong>17:2 тысяча сто сиклей серебра.<\/strong>","text":"Такое же количество серебра каждый филистимский правитель обещал дать Далиде (16,5)."},{"index":3,"link":"<strong>17:3 посвятила Господу... чтобы сделать из него истукан и литый кумир.<\/strong>","text":"В этих словах звучит горькая ирония: даже сделанное из добрых побуждений приношение Господу (в виде серебряного истукана) было нарушением второй заповеди (см. ком. к 17,1-18,31; Втор. 5,8)."},{"index":5,"link":"<strong>17:5 ефод.<\/strong>","text":"См. 8,27 и ком."},{"index":6,"link":"<strong>17:6 В те дни не было царя у Израиля; каждый делал то, что ему казалось справедливым.<\/strong>","text":"См. 18,1; 19,1; 21,25. В данном случае этот рефрен служит комментарием к действиям Михи и его матери, которые пожертвовали серебро на изготовление идолов, ефода и на то, чтобы сделать сына Михи священником (ст. 1-5). Безусловно, только царская власть, свято хранящая завет, могла бы отвратить израильтян от того, чтобы \"каждый делал то, что ему казалось справедливым\"."},{"index":7,"link":"<strong>17:7 левит.<\/strong>","text":"Наследственным предназначением левитов было служение Господу в доме Его &ndash; скинии (Втор. 18,1-8; Нав. 13,14.33; 14,3.4)."},{"index":10,"link":"<strong>17:10 будь у меня отцом.<\/strong>","text":"Т.е. духовным наставником."},{"index":11,"link":"<strong>17:11 как один из сыновей его.<\/strong>","text":"За внешним благополучием скрываются отступничество и идолопоклонство."}]}