{"title":"Судьи 19 глава","book_id":7,"chapter_id":19,"verses":[{"num":1,"sub":"Левит и его наложница","verse":"В те дни, когда не было царя у Израиля, жил один левит на склоне горы Ефремовой. Он взял себе наложницу из Вифлеема иудейского."},{"num":2,"verse":"Наложница его поссорилась с ним и ушла от него в дом отца своего в Вифлеем иудейский и была там четыре месяца."},{"num":3,"verse":"Муж ее встал и пошел за ней, чтобы поговорить к сердцу ее и возвратить ее к себе. С ним был слуга его и пара ослов. Она ввела его в дом отца своего."},{"num":4,"verse":"Отец этой молодой женщины, увидев его, с радостью встретил его, и удержал его тесть его, отец молодой женщины. И пробыл он у него три дня; они ели, и пили, и ночевали там."},{"num":5,"verse":"В четвертый день встали они рано, и он встал, чтобы идти. И сказал отец молодой женщины зятю своему: «Подкрепи сердце твое куском хлеба, и потом пойдете»."},{"num":6,"verse":"Они остались, и оба вместе ели и пили. И сказал отец молодой женщины человеку тому: «Останься еще на ночь, и пусть повеселится сердце твое»."},{"num":7,"verse":"Человек тот встал было, чтобы идти, но тесть его упросил его, и он опять ночевал там."},{"num":8,"verse":"На пятый день встал он поутру, чтобы идти. И сказал отец молодой женщины той: «Подкрепи сердце твое <em>хлебом<\/em> и помедлите, доколе преклонится день». И ели оба они."},{"num":9,"verse":"И встал тот человек, чтобы идти, сам он, наложница его и слуга его. И сказал ему тесть его, отец молодой женщины: «Вот, день преклонился к вечеру, ночуйте, пожалуйте; вот, дню скоро конец, ночуй здесь, пусть повеселится сердце твое; завтра пораньше встанете в путь ваш и пойдешь в дом твой»."},{"num":10,"verse":"Но муж не согласился ночевать, встал и пошел; и пришел к Иевусу, что <em>ныне<\/em> Иерусалим; с ним пара навьюченных ослов и наложница его с ним."},{"num":11,"verse":"Когда они были близ Иевуса, день уже очень преклонился. И сказал слуга господину своему: «Зайдем в этот город иевусеев и заночуем в нем»."},{"num":12,"verse":"Господин его сказал ему: «Нет, не пойдем в город иноплеменников, которые не из сынов Израилевых, но дойдем до Гивы»."},{"num":13,"verse":"И сказал слуге своему: «Дойдем до одного из этих мест и заночуем в Гиве или в Раме»."},{"num":14,"verse":"И пошли и шли, и закатилось солнце, <em>когда были они<\/em> у Гивы Вениаминовой."},{"num":15,"verse":"И повернули они туда, чтобы пойти ночевать в Гиве. И пришел он и сел на улице в городе; но никто не приглашал их в дом для ночлега."},{"num":16,"verse":"И вот, идет один старик с работы своей с поля вечером; он родом был с горы Ефремовой и жил в Гиве. Жители же места этого были сынами Вениаминовыми."},{"num":17,"verse":"Он, подняв глаза свои, увидел прохожего на улице городской. И сказал старик: «Куда идешь и откуда ты пришел?»"},{"num":18,"verse":"Он сказал ему: «Мы идем из Вифлеема иудейского к горе Ефремовой, откуда я. Я ходил в Вифлеем иудейский, а теперь иду к дому Господа; и никто не приглашает меня в дом."},{"num":19,"verse":"У нас есть и солома, и корм для ослов наших; также хлеб и вино для меня, и для рабы твоей, и для этого слуги есть у рабов твоих; ни в чем нет недостатка»."},{"num":20,"verse":"Старик сказал ему: «Будь спокоен: весь недостаток твой на мне, только не ночуй на улице»."},{"num":21,"verse":"И ввел его в дом свой, и дал корму ослам <em>его,<\/em> а сами они омыли ноги свои и ели и пили."},{"num":22,"verse":"Тогда как они развеселили сердца свои, вот, жители города, люди развратные, окружили дом, стучались в двери и говорили старику, хозяину дома: «Выведи человека, вошедшего в дом твой, мы познаем его»."},{"num":23,"verse":"Хозяин дома вышел к ним и сказал им: «Нет, братья мои, не делайте зла, когда человек этот вошел в дом мой, не делайте этого безумия;"},{"num":24,"verse":"вот у меня дочь, девица, и у него наложница, выведу я их, смирите их и делайте с ними, что вам угодно; а с человеком этим не делайте этого безумия»."},{"num":25,"verse":"Но они не хотели слушать его. Тогда муж взял свою наложницу и вывел к ним на улицу. Они познали ее и ругались над ней всю ночь до утра. И отпустили ее при появлении зари."},{"num":26,"verse":"И пришла женщина перед появлением зари, и упала у дверей дома того человека, у которого был господин ее, <em>и лежала<\/em> до света."},{"num":27,"verse":"Господин ее встал поутру, отворил двери дома и вышел, чтобы идти в путь свой; и вот, наложница его лежит у дверей дома, и руки ее на пороге."},{"num":28,"verse":"Он сказал ей: «Вставай, пойдем». Но ответа не было, <em>потому что она умерла.<\/em> Он положил ее на осла, встал и пошел в свое место."},{"num":29,"verse":"Придя в дом свой, взял нож и, взяв наложницу свою, разрезал ее по членам ее на двенадцать частей и послал во все пределы Израилевы."},{"num":30,"verse":"Всякий, видевший это, говорил: «Не бывало и не видано было подобного этому от дня исшествия сынов Израилевых из земли египетской до сего дня. Обратите внимание на это, посоветуйтесь и скажите»."}],"coments":[{"index":1,"link":"<strong>19:1 &ndash; 21:25<\/strong>","text":"Из последних глав Книги Судей израилевых, в которых рассказывается о вспыхнувшей среди народа Божия гражданской войне, следует, что неудачи Израиля были вызваны отсутствием у него верного завету царя (19,1; 21,25; ср. 17,6; 18,1). Главными виновниками греха на сей раз были вениаминитяне, предававшиеся содомскому греху. Выбор Господа пал на колено Иудино (из которого вышел Давид), коему надлежало вести народ израильский против колена Вениаминова (ср. сходство выражений между 1,1.2 и 20,18). Отношение других колен к вениаминитянам в тот момент фактически было таким же, как к хананеям. Тем не менее, вину их разделял весь израильский народ, ибо каждое из его колен делало то, что ему казалось справедливым (21,25). Поведение левита (явная параллель с действиями Саула в 1 Цар. 11,6-8) и ефремлянина в эпизоде с гибелью наложницы (гл. 19) никак не комментируется в тексте. Между тем, на возможную причину всех неудач Израиля, ввергшегося в хаос беззакония, указывает только одна фраза, ставшая рефреном всей Книги Судей и не раз звучащая в последней ее части (19,1; 21,25): \"в те дни не было царя у Израиля\". Из всего этого следует вывод, что Израилю нужен был царь, причем из колена Иудина, а не Вениаминова, Давид, а не Саул. Только при таком условии будет должным образом соблюдаться завет."},{"index":1,"link":"<strong>19:1 В те дни, когда не было царя у Израиля.<\/strong>","text":"См. 17,6."},{"index":1,"link":"<strong>левит.<\/strong>","text":"Этот человек был из колена, которое было избрано Богом для служения при Его Святилище."},{"index":1,"link":"<strong>наложницу.<\/strong>","text":"Наложницами обычно были рабыни, которые не пользовались правами законных жен (ср. 8,31 и 9,18)."},{"index":2,"link":"<strong>19:2 поссорилась с ним.<\/strong>","text":"Или: \"была неверна ему\". Закон иудейский требовал побивать камнями виновных в супружеской неверности (Втор. 22,22). Но в то время, о котором здесь говорится, \"каждый делал то, что ему казалось справедливым\" (17,6; 21,25)."},{"index":3,"link":"<strong>19:3-10<\/strong>","text":"Гостеприимство тестя, столь характерное для древнего Востока, резко контрастирует с негостеприимным поведением вениаминитян в Гиве, о котором говорится далее."},{"index":10,"link":"<strong>19:10 к Иевусу, что ныне Иерусалим.<\/strong>","text":"См. 1,21 и ком."},{"index":12,"link":"<strong>19:12 не пойдем в город иноплеменников.<\/strong>","text":"Ирония в том, что левит и его наложница, отказавшись остановиться в городе иноплеменников, решили заночевать в Гиве Вениаминовой, где подверглись обхождению, сравнимому разве что с обычаями Содома и Гоморры (см. ком. к 19,1 &ndash; 21,25)."},{"index":12,"link":"<strong>до Гивы.<\/strong>","text":"Город во владении колена Вениаминова, родина Саула (в 1 Цар. 11,4 он назван Гивой Сауловой)."},{"index":14,"link":"<strong>19:14 &ndash; 20,48<\/strong>","text":"Грех Гивы был подобен греху Содома и Гоморры (Быт. 19,1-13), и потому все сыны Вениаминовы должны были погибнуть. Обычаи соплеменников в конечном счете негативно сказалось на Сауле и его потомках."},{"index":15,"link":"<strong>19:15 сел на улице в городе.<\/strong>","text":"Таким способом путники показывали, что нуждаются в \"доме для ночлега\" (ст. 16-20)."},{"index":16,"link":"<strong>19:16 один старик... с горы Ефремовой.<\/strong>","text":"В данном случае гостеприимство проявил иноплеменник."},{"index":18,"link":"<strong>19:18 к дому Господа.<\/strong>","text":"Т.е. к скинии в Силоме (18,31)."},{"index":18,"link":"<strong>и никто не приглашает меня в дом.<\/strong>","text":"См. ст. 15 и ком."},{"index":20,"link":"<strong>19:20 на улице.<\/strong>","text":"См. ст. 15 и ком."},{"index":22,"link":"<strong>19:22 выведи человека.<\/strong>","text":"См. ком. к 19,1-21,25."},{"index":23,"link":"<strong>19:23 не делайте этого безумия.<\/strong>","text":"См. ст. 24."},{"index":24,"link":"<strong>19:24 вот у меня дочь девица, и у него наложница... не делайте этого безумия.<\/strong>","text":"См. ст. 23. В Книге Судей израилевых это предложение ефремлянина не оправдывается и не осуждается. Левит не упомянул об этом, когда рассказывал соотечественникам, что с ним приключилось (20,5; 19,14-28). Закон гостеприимства на древнем Востоке требовал от хозяина обеспечить гостю защиту, но подобное самопожертвование в нем не оговаривалось."},{"index":29,"link":"<strong>19:29 двенадцать частей.<\/strong>","text":"Существует явная параллель между поступком левита и действиями Саула, разрезавшего быка на двенадцать частей, дабы призвать вес народ Израиля на борьбу против аммонитян (1 Цар. 11,6-8). В свете этой истории Саул выглядел крайне негативно."}]}