{"title":"Судьи 6 глава","book_id":7,"chapter_id":6,"verses":[{"num":1,"sub":"Гедеон","verse":"Сыны Израилевы стали <em>опять<\/em> делать злое пред очами Господа, и предал их Господь в руки мадианитян на семь лет."},{"num":2,"verse":"Тяжела была рука мадианитян над Израилем, и сыны Израилевы сделали себе от мадианитян ущелья в горах, и пещеры, и укрепления."},{"num":3,"verse":"Когда посеет Израиль, придут мадианитяне, и амаликитяне, и жители востока и ходят у них;"},{"num":4,"verse":"и стоят у них шатрами, и истребляют произведения земли до самой Газы, и не оставляют для пропитания Израилю ни овцы, ни вола, ни осла."},{"num":5,"verse":"Ибо они приходили со скотом своим и с шатрами своими, приходили в таком множестве, как саранча; им и верблюдам их не было числа, и ходили по земле Израилевой, чтоб опустошать ее."},{"num":6,"verse":"И весьма обнищал Израиль от мадианитян, и возопили сыны Израилевы к Господу."},{"num":7,"verse":"И когда возопили сыны Израилевы к Господу на мадианитян,"},{"num":8,"verse":"послал Господь пророка к сынам Израилевым и сказал им: «Так говорит Господь, Бог Израилев: „Я вывел вас из Египта, вывел вас из дома рабства;"},{"num":9,"verse":"избавил вас из руки египтян и из руки всех, угнетавших вас, прогнал их от вас, и дал вам землю их,"},{"num":10,"verse":"и сказал вам: Я – Господь, Бог ваш; не чтите богов аморрейских, в земле которых вы живете; но вы не послушали гласа Моего“»."},{"num":11,"verse":"И пришел ангел Господен и сел в Офре под дубом, принадлежащим Иоасу, потомку Авиезера; сын его Гедеон выколачивал тогда пшеницу в точиле, чтобы скрыться от мадианитян."},{"num":12,"verse":"И явился ему ангел Господен и сказал ему: «Господь с тобою, муж сильный!»"},{"num":13,"verse":"Гедеон сказал ему: «Господин мой, если Господь с нами, то отчего постигло нас все это? И где все чудеса Его, о которых рассказывали нам отцы наши, говоря: „Из Египта вывел нас Господь“? Ныне оставил нас Господь и предал нас в руки мадианитян»."},{"num":14,"verse":"Господь, воззрев на него, сказал: «Иди с этой силой твоей и спаси Израиля от руки мадианитян; Я посылаю тебя»."},{"num":15,"verse":"<em>Гедеон<\/em> сказал ему: «Господи! Как спасу я Израиля? Вот и племя мое в <em>колене<\/em> Манассиином самое бедное, и я в доме отца моего младший»."},{"num":16,"verse":"И сказал ему Господь: «Я буду с тобой, и ты поразишь мадианитян, как одного человека»."},{"num":17,"verse":"<em>Гедеон<\/em> сказал Ему: «Если я обрел благодать пред очами Твоими, то сделай мне знамение, что Ты говоришь со мною."},{"num":18,"verse":"Не уходи отсюда, доколе я не приду к Тебе и не принесу дара моего и не предложу Тебе». Он сказал: «Я останусь до возвращения твоего»."},{"num":19,"verse":"Гедеон пошел и приготовил козленка и опресноков из ефы муки; мясо положил в корзину, а похлебку влил в горшок и принес к Нему под дуб и предложил."},{"num":20,"verse":"И сказал ему ангел Божий: «Возьми мясо и опресноки и положи на этот камень и вылей похлебку». Он так и сделал."},{"num":21,"verse":"Ангел Господен простер конец жезла, который был в руке его, прикоснулся к мясу и опреснокам – и вышел огонь из камня и поел мясо и опресноки; и ангел Господен скрылся с глаз его."},{"num":22,"verse":"И увидел Гедеон, что это ангел Господен, и сказал Гедеон: «<em>Увы мне<\/em>, Владыка Господи! Потому что я видел ангела Господнего лицом к лицу»."},{"num":23,"verse":"Господь сказал ему: «Мир тебе, не бойся, не умрешь»."},{"num":24,"verse":"И устроил там Гедеон жертвенник Господу и назвал его «Господь – мир». Он еще до сего дня в Офре Авиезеровой."},{"num":25,"verse":"В ту ночь сказал ему Господь: «Возьми тельца из стада отца твоего и другого тельца семилетнего, и разрушь жертвенник Ваала, который у отца твоего, и сруби священное дерево, которое при нем,"},{"num":26,"verse":"и поставь жертвенник Господу, Богу твоему, на вершине скалы этой, в <em>обычном<\/em> порядке, и возьми второго тельца и принеси во всесожжение на дровах дерева, которое срубишь»."},{"num":27,"verse":"Гедеон взял десять человек из рабов своих и сделал, как говорил ему Господь; но как сделать это днем он боялся домашних отца своего и жителей города, то сделал ночью."},{"num":28,"verse":"Поутру встали жители города, и вот, жертвенник Ваала разрушен, и дерево при нем срублено, и второй телец вознесен во всесожжение на вновь устроенном жертвеннике."},{"num":29,"verse":"И говорили друг другу: «Кто это сделал?» Искали, расспрашивали и сказали: «Гедеон, сын Иоаса, сделал это»."},{"num":30,"verse":"И сказали жители города Иоасу: «Выведи сына твоего; он должен умереть за то, что разрушил жертвенник Ваала и срубил дерево, которое было при нем»."},{"num":31,"verse":"Иоас сказал всем, приступившим к нему: «Вам ли вступаться за Ваала, вам ли защищать его? Кто вступится за него, тот будет предан смерти в это же утро. Если он Бог, то пусть сам вступится за себя, потому что он разрушил его жертвенник»."},{"num":32,"verse":"И стал звать его с того дня Иероваалом, потому что сказал: «Пусть Ваал сам судится с ним за то, что он разрушил жертвенник его»."},{"num":33,"verse":"Между тем все мадианитяне, и амаликитяне, и жители Востока собрались вместе, перешли <em>реку<\/em> и стали станом на долине Изреельской."},{"num":34,"verse":"И Дух Господен объял Гедеона; он вострубил трубой, и созвано было племя Авиезерово идти за ним."},{"num":35,"verse":"И послал послов по всему колену Манассиину, и оно вызвалось идти за ним; также послал послов к Асиру, Завулону и Неффалиму, и эти пришли навстречу им."},{"num":36,"verse":"И сказал Гедеон Богу: «Если Ты спасешь Израиля рукой моей, как говорил Ты,"},{"num":37,"verse":"то вот, я расстелю <em>здесь<\/em> на гумне стриженую шерсть: если роса будет только на шерсти, а на всей земле сухо, то буду знать, что спасешь рукой моей Израиля, как говорил Ты»."},{"num":38,"verse":"Так и сделалось: на другой день, встав рано, он стал выжимать шерсть и выжал из шерсти росы целую чашу воды."},{"num":39,"verse":"И сказал Гедеон Богу: «Не прогневайся на меня, если еще раз скажу и еще только однажды сделаю испытание над шерстью: пусть будет сухо на одной только шерсти, а на всей земле пусть будет роса»."},{"num":40,"verse":"Бог так и сделал в ту ночь: только на шерсти было сухо, а на всей земле была роса."}],"coments":[{"index":1,"link":"<strong>6:1 &ndash; 8,32<\/strong>","text":"Из всех судей израилевых наиболее выдающимся был Гедеон. Об этом свидетельствуют следующие факты: 1) его история занимает самое большое место во всей Книге Судей; 2) в рассказе о нем более ярко подчеркивается действие Божие; 3) ангел Господень являлся из судей только ему (ст. 11-24); 4) столетия спустя пророк Исаия вспоминает о поражении, которое Гедеон нанес мадианитянам (Ис. 9,4; 10,26); 5) его (под именем Иероваала) Самуил упомянул первым в числе освободителей народа (1 Цар. 12,11); 6) его история в некоторых чертах подобна истории Моисея (6,11-24 и ком.); 7) народ хотел сделать его царем (8,22.23); 8) хотя Гедеон отверг предложение стать царем, фактически он был им (8,26.27.30.32), а один из его сыновей воцарился в Израиле (гл. 9). И все же Гедеон потерпел неудачу. Его настойчивое желание получать знамения объясняется недостатком веры. Колебания, проявленные Гедеоном, в конечном счете привели его к идолопоклонству. Так, сделанный им из золота ефод, который более чем какой-либо другой предмет символизировал преданность Господу, по иронии судьбы стал идолом для Израиля и для самого Гедеона (8,27). Гедеон &ndash; не пророк, который, подобно Моисею, был бы способен вести народ. Пример Гедеона свидетельствует о нужде в истинном Спасителе-Иисусе Христе."},{"index":2,"link":"<strong>6:2 Тяжела была рука Мадианитян.<\/strong>","text":"На израильтян пало проклятие, предопределенное заветом (Втор. 28,30-33,38-42). Гнет мадианитян был настолько тяжел, что пророк Исаия вспоминает о нем спустя столетия (Ис. 9,4; 10,26)."},{"index":6,"link":"<strong>6:6 обнищал Израиль.<\/strong>","text":"Букв.: \"сделали Израиль маленьким\". Проклятие, предусмотренное заветом, составляло как бы оборотную сторону обетования Божия Аврааму (Быт. 15,5; 22,17; Втор. 28,62; Пс. 106,38.39)."},{"index":8,"link":"<strong>6:8 пророка.<\/strong>","text":"Пророк настоятельно напоминал народу о его обязательствах, обусловленных заветом. Слова пророка, не названного здесь по имени (ст. 8-10), фактически идентичны словам ангела Господня (2,1-3). Как и в случае с Деворой и Вараком, прежде чем дать народу Спасителя, Бог посылает ему пророка (4,4 и ком.)."},{"index":8,"link":"<strong>6:8-9 Я вывел вас... избавил... прогнал их... дал вам.<\/strong>","text":"Помнить об этих спасительных делах Божиих &ndash; первейшее условие завета."},{"index":11,"link":"<strong>6:11-24<\/strong>","text":"Данный раздел &ndash; главный в повествовании о Гедеоне: его призвание сравнивается с призванием Моисея (Исх., гл. 3); он задает вопрос, ответом на который можно считать все содержание Книги Судей израилевых (ст. 13), и пытается укрепить свою веру с помощью знаков и знамений (6,1 &ndash; 8,32 и ком.). Народ испытывает потребность в верном завету спасителе, подобном пророку Моисею; поиски такого спасителя находятся в центре внимания автора Книги Судей."},{"index":11,"text":"<a class=\"shutterset\" href=\"\/maps\/m12.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m12.png\" title=\"Победа Гедеона\" border=\"0\" \/><\/a>"},{"index":11,"text":"Победа Гедеона."},{"index":11,"link":"<strong>6:11 И пришел Ангел Господень.<\/strong>","text":"См. 2,1; 13,3."},{"index":13,"link":"<strong>6:13 отчего..?<\/strong>","text":"Ключевой вопрос для Книги Судей. Ангел не стал отвечать на него, потому что ответ уже был дан пророком (ст. 8-10; ср. Втор. 28,47-52; 29,24-27; 31,17.18)."},{"index":14,"link":"<strong>6:14 иди с этою силою твоею.<\/strong>","text":"См. ст. 34; 7,2,7. Источником силы Гедеона был Бог, хотя Гедеон еще не знал этого."},{"index":15,"link":"<strong>6:15 племя мое... самое бедное.<\/strong>","text":"Саул, когда его просили стать царем, ответил близкими по смыслу словами (1 Цар. 9,21)."},{"index":22,"link":"<strong>6:22 я видел... лицем к лицу.<\/strong>","text":"См. 13,22."},{"index":25,"link":"<strong>6:25-32<\/strong>","text":"Эпизод из жизни Гедеона, в результате которого он получил прозвище Иероваал."},{"index":25,"link":"<strong>6:25.26 возьми... разрушь... сруби... поставь... принеси.<\/strong>","text":"См. Втор. 12,3."},{"index":25,"link":"<strong>6:25 жертвенник Ваала, который у отца твоего.<\/strong>","text":"Отец Гедеона, вероятно, рассказывал ему о чудесах Господних (ст. 13), однако сам, будучи идолопоклонником, не имел веры в Бога."},{"index":31,"link":"<strong>6:31 если он Бог.<\/strong>","text":"См. 10,14."},{"index":33,"link":"<strong>6:33-40<\/strong>","text":"Гедеон искал знаков и знамений, дабы укрепиться в вере (ст. 17). Это привело его к идолопоклонству (8,27; ср. Лк. 1,18-20)."},{"index":34,"link":"<strong>6:34 Дух Господень.<\/strong>","text":"См. 3,10 и ком."},{"index":36,"link":"<strong>6:36 если Ты спасешь.<\/strong>","text":"Дух Господень сошел на Гедеона, но он, тем не менее, колебался в вере (6,27 и ком.)."}]}