{"title":"Судьи 9 глава","book_id":7,"chapter_id":9,"verses":[{"num":1,"sub":"Авимелех","verse":"Авимелех, сын Иероваала, пошел в Сихем к братьям матери своей и говорил им и всему племени отца матери своей и сказал:"},{"num":2,"verse":"«Внушите всем жителям сихемским: „Что лучше для вас: чтобы владели вами все семьдесят сыновей Иероваала или чтобы владел один? И вспомните, что я кость ваша и плоть ваша“»."},{"num":3,"verse":"Братья матери его внушили о нем все эти слова жителям сихемским; и склонилось сердце их к Авимелеху, ибо говорили они: «Он брат наш»."},{"num":4,"verse":"И дали ему семьдесят <em>сиклей<\/em> серебра из дома Ваалверифа; Авимелех нанял на оные праздных и своевольных людей, которые и пошли за ним."},{"num":5,"verse":"И пришел он в дом отца своего в Офру и убил братьев своих, семьдесят сыновей Иероваала, на одном камне. Остался только Иофам, младший сын Иероваала, потому что скрылся."},{"num":6,"verse":"И собрались все жители сихемские и весь дом Мило, и пошли и поставили царем Авимелеха у дуба, что близ Сихема."},{"num":7,"verse":"Когда рассказали об этом Иофаму, он пошел и стал на вершине горы Гаризим и, возвысив голос свой, кричал и говорил им: «Послушайте меня, жители Сихема, и послушает вас Бог!"},{"num":8,"verse":"Пошли некогда деревья помазать над собой царя и сказали маслине: „Царствуй над нами“."},{"num":9,"verse":"Маслина сказала им: „Оставлю ли я тук мой, которым чествуют богов и людей, и пойду ли скитаться по деревьям?“"},{"num":10,"verse":"И сказали деревья смоковнице: „Иди ты, царствуй над нами“."},{"num":11,"verse":"Смоковница сказала им: „Оставлю ли я сладость мою и хороший плод мой и пойду ли скитаться по деревьям?“"},{"num":12,"verse":"И сказали деревья виноградной лозе: „Иди ты, царствуй над нами“."},{"num":13,"verse":"Виноградная лоза сказала им: „Оставлю ли я сок мой, который веселит богов и людей, и пойду ли скитаться по деревьям?“"},{"num":14,"verse":"Наконец сказали все деревья терновнику: „Иди ты, царствуй над нами“."},{"num":15,"verse":"Терновник сказал деревьям: „Если вы поистине поставляете меня царем над собой, то идите, покойтесь под тенью моей; если же нет, то выйдет огонь из терновника и пожжет кедры ливанские“."},{"num":16,"verse":"Итак, смотрите, по истине ли и по правде ли вы поступили, поставив Авимелеха царем? И хорошо ли вы поступили с Иероваалом и домом его, и сообразно ли с его благодеяниями поступили вы?"},{"num":17,"verse":"За вас отец мой сражался, не дорожил жизнью своей и избавил вас от руки мадианитян;"},{"num":18,"verse":"а вы теперь восстали против дома отца моего, и убили семьдесят сыновей отца моего на одном камне, и поставили царем над жителями сихемскими Авимелеха, сына рабыни его, потому что он брат ваш."},{"num":19,"verse":"Если вы ныне по истине и по правде поступили с Иероваалом и домом его, то радуйтесь об Авимелехе, и он пусть радуется о вас;"},{"num":20,"verse":"если же нет, то да выйдет огонь от Авимелеха и да пожжет жителей сихемских и весь дом Милло, и да выйдет огонь от жителей сихемских и от дома Милло, и да пожжет Авимелеха»."},{"num":21,"verse":"И побежал Иофам, и убежал, и пошел в Беэр, и жил там, <em>укрываясь<\/em> от брата своего Авимелеха."},{"num":22,"verse":"Авимелех же царствовал над Израилем три года."},{"num":23,"verse":"И послал Бог злого духа между Авимелехом и между жителями Сихема, и не стали покоряться жители сихемские Авимелеху,"},{"num":24,"verse":"дабы таким образом совершилось мщение за семьдесят сыновей Иероваала и кровь их обратилась на Авимелеха, брата их, который убил их, и на жителей сихемских, которые подкрепили руки его, чтоб убить братьев своих."},{"num":25,"verse":"Жители сихемские посадили на вершинах гор против него в засаду людей, которые грабили всякого, проходящего мимо них по дороге. Об этом донесено было Авимелеху."},{"num":26,"verse":"Пришел же и Гаал, сын Еведа, с братьями своими в Сихем, и ходили они по Сихему, и жители сихемские положились на него."},{"num":27,"verse":"И вышли в поле, и собирали виноград свой, и давили в точилах, и делали праздники, ходили в дом бога своего, и ели, и пили, и проклинали Авимелеха."},{"num":28,"verse":"Гаал, сын Еведа, говорил: «Кто Авимелех и что Сихем, чтобы нам служить ему? Не сын ли он Иероваала, и не Зевул ли главный начальник его? Служите лучше потомкам Еммора, отца Сихема, а ему для чего нам служить?"},{"num":29,"verse":"Если бы кто дал народ этот в руки мои, я прогнал бы Авимелеха». И сказано было Авимелеху: «Умножь войско твое и выходи»."},{"num":30,"verse":"Зевул, начальник города, услышал слова Гаала, сына Еведа, и воспылал гнев его."},{"num":31,"verse":"Он хитрым образом отправил послов к Авимелеху, чтобы сказать: «Вот, Гаал, сын Еведа, и братья его пришли в Сихем, и вот, они возмущают против тебя город."},{"num":32,"verse":"Итак, встань ночью, ты и народ, находящийся с тобой, и поставь засаду в поле;"},{"num":33,"verse":"поутру же, при восходе солнца, встань рано и приступи к городу; и когда он и народ, который у него, выйдут к тебе, тогда делай с ними, что может рука твоя»."},{"num":34,"verse":"И встал ночью Авимелех и весь народ, находившийся с ним, и поставили в засаду у Сихема четыре отряда."},{"num":35,"verse":"Гаал, сын Еведа, вышел и стал у ворот городских; и встал Авимелех и народ, бывший с ним, из засады."},{"num":36,"verse":"Гаал, увидев народ, говорит Зевулу: «Вот, народ спускается с вершины гор». А Зевул сказал ему: «Тень гор тебе кажется людьми»."},{"num":37,"verse":"Гаал опять говорил и сказал: «Вот, народ спускается с возвышенности, и один отряд идет от дуба Меонним»."},{"num":38,"verse":"И сказал ему Зевул: «Где уста твои, которые говорили: „Кто Авимелех, чтобы мы стали служить ему?“ Это тот народ, которым ты пренебрегал; выходи теперь и сразись с ним»."},{"num":39,"verse":"И пошел Гаал впереди жителей сихемских и сразился с Авимелехом."},{"num":40,"verse":"И погнался за ним Авимелех, и побежал он от него, и много пало убитых до самых ворот города."},{"num":41,"verse":"И остался Авимелех в Аруме, а Гаала и братьев его Зевул выгнал, чтобы они не жили в Сихеме."},{"num":42,"verse":"На другой день вышел народ в поле, и донесли об этом Авимелеху."},{"num":43,"verse":"Он взял свой народ и разделил его на три отряда и поставил в засаду в поле. И, увидев, что народ вышел из города, восстал на них и побил их."},{"num":44,"verse":"Между тем как Авимелех и отряды, бывшие с ним, приступили и стали у ворот городских, другие два отряда напали на всех, бывших в поле, и убивали их."},{"num":45,"verse":"И сражался Авимелех с городом весь тот день, и взял город, и побил народ, бывший в нем, и разрушил город, и засеял его солью."},{"num":46,"verse":"Услышав об этом, все бывшие в башне сихемской ушли в башню капища <em>Ваалверифа.<\/em>"},{"num":47,"verse":"Авимелеху донесено, что собрались <em>туда<\/em> все бывшие в башне сихемской."},{"num":48,"verse":"И пошел Авимелех на гору Селмон, сам и весь народ, бывший с ним, и взял Авимелех топоры с собой и нарубил сучьев древесных, и положил на плечи свои, и сказал народу, бывшему с ним: «Вы видели, что я делал; скорее делайте и вы то же, что я»."},{"num":49,"verse":"И нарубил каждый из всего народа сучьев, и пошли за Авимелехом, и положили к башне, и сожгли посредством их башню огнем, и умерли все, бывшие в башне сихемской, около тысячи мужчин и женщин."},{"num":50,"verse":"Потом пошел Авимелех в Тевец и осадил Тевец и взял его."},{"num":51,"verse":"Посредине города была крепкая башня, и убежали туда все мужчины, и женщины, и все жители города, и заперлись, и взошли на кровлю башни."},{"num":52,"verse":"Авимелех пришел к башне и окружил ее, и подошел к дверям башни, чтобы сжечь ее огнем."},{"num":53,"verse":"Тогда одна женщина бросила обломок жернова на голову Авимелеху и проломила ему череп."},{"num":54,"verse":"<em>Авимелех<\/em> тотчас призвал отрока, оруженосца своего, и сказал ему: «Обнажи меч твой и умертви меня, чтобы не сказали обо мне: „Женщина убила его“». И пронзил его отрок его, и он умер."},{"num":55,"verse":"Израильтяне, видя, что умер Авимелех, пошли каждый в свое место."},{"num":56,"verse":"Так воздал Бог Авимелеху за злодеяние, которое он сделал отцу своему, убив семьдесят братьев своих."},{"num":57,"verse":"И все злодеяния жителей сихемских обратил Бог на голову их; и постигло их проклятие Иофама, сына Иероваала."}],"coments":[{"index":1,"link":"<strong>9:1 Авимелех.<\/strong>","text":"См. ком. к 8,31."},{"index":4,"link":"<strong>9:4 Ваалверифа.<\/strong>","text":"См. ком. к ст. 46; 8,33. Храм Ваалверифа платил угнетателям Израиля, во главе которых стоял Авимелех."},{"index":5,"link":"<strong>9:5 убил ... на одном камне.<\/strong>","text":"Сыновья Гедеона фактически были принесены в жертву Ваалверифу."},{"index":7,"link":"<strong>9:7 горы Гаризима.<\/strong>","text":"Гора благословения (Втор. 27,12) стала теперь местом, с которого прозвучало проклятие, что особо усиливает тему о нечестивом правлении Авимелеха (см. ком. к 8,33 &ndash; 9,57)."},{"index":14,"link":"<strong>9:14 терновнику.<\/strong>","text":"Царствование коварного Авимелеха оказалось для Израиля мучительным, как уколы терновых шипов (см. ком. к 2,3)."},{"index":20,"link":"<strong>9:20 да изыдет огонь.<\/strong>","text":"См. ст. 45-52."},{"index":23,"link":"<strong>9:23 злого духа.<\/strong>","text":"И на Авимелеха, и на Саула Бог послал злого духа тогда, когда царская власть стала ускользать от них (1 Цар. 15,23; 16,14). См. ком. к ст. 54; 8,33 &ndash; 9,57, а также Введение: Характерные особенности и темы. Это первое в рассказе об Авимелехе упоминание о непосредственном вмешательстве Бога в происходящие события."},{"index":26,"link":"<strong>9:26 Гаал.<\/strong>","text":"Потомок Еммора, отца Сихемова, был \"вторым Авимелехом\" &ndash; забытым братом, претендовавшим на власть по праву рождения."},{"index":45,"link":"<strong>9:45 засеял его солью.<\/strong>","text":"Т.е. сделал эту землю бесплодной."},{"index":46,"link":"<strong>9:46 Ваал-Верифа.<\/strong>","text":"Букв.: \"бог завета\". Святилища, упоминаемые в 9,4 и 9,46, вероятно, являлись одним храмом, тем самым, который выплатил деньги Авимелеху (ст. 4,5)."},{"index":48,"link":"<strong>9:48 делайте и вы то же, что я.<\/strong>","text":"Авимелех пытался подражать своему отцу Гедеону (7,17 и ком.)."},{"index":49,"link":"<strong>9:49 сожгли ... огнем.<\/strong>","text":"Исполнилось проклятие Иофама (ст. 20)."},{"index":53,"link":"<strong>9:53 обломок жернова.<\/strong>","text":"Авимелех убит камнем в возмездие за убийство им своих братьев \"на одном камне\" (ст. 5). Господь держит все под Своим контролем, и Он привел к исполнению проклятие Иофама (ст. 20; ком. к 9,7)."},{"index":54,"link":"<strong>9:54 обнажи меч Твой и умертви меня.<\/strong>","text":"Авимелех хотел умереть достойно. Его смерть, а также явление злого духа, посланного Богом (9,23 и ком.), проводит параллель между ним и Саулом (1 Цар. 31,4)."},{"index":54,"link":"<strong>женщина убила его.<\/strong>","text":"См. ком. к 4,9."},{"index":56,"link":"<strong>9:56 Так воздал Бог.<\/strong>","text":"Вмешательство Бога в происходящее очевидно (9,23). Избрав Ваалверифа своим богом, Авимелех нарушил завет и потерпел поражение. Господь, чья власть безгранична и непоколебима, позволил исполниться проклятию Иофама (9,20)."}]}