{"title":"Евангелие от Луки 11 глава","book_id":42,"chapter_id":11,"verses":[{"num":1,"sub":"Учение Иисуса о молитве","verse":"Случилось, что, когда Он в одном месте молился и перестал, один из учеников Его сказал Ему: «Господи! Научи нас молиться, как и Иоанн научил учеников своих»."},{"num":2,"verse":"Он сказал им: «Когда молитесь, говорите: „<strong>Отче наш, сущий на небесах! Да святится имя Твое; да придет Царство Твое; да будет воля Твоя и на земле, как на небе;<\/strong>"},{"num":3,"verse":"<strong>хлеб наш насущный подавай нам каждый день;<\/strong>"},{"num":4,"verse":"<strong>и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого“».<\/strong>"},{"num":5,"verse":"И сказал им: «<em>Положим<\/em>, <em>что<\/em> кто-нибудь из вас, имея друга, придёт к нему в полночь и скажет ему: „Друг! Дай мне взаймы три хлеба,"},{"num":6,"verse":"ибо друг мой с дороги зашел ко мне и мне нечего предложить ему“;"},{"num":7,"verse":"а тот изнутри скажет ему в ответ: „Не беспокой меня, двери уже заперты, и дети мои со мной на постели; не могу встать и дать тебе“."},{"num":8,"verse":"Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит."},{"num":9,"verse":"И Я скажу вам: <strong>просите – и дано будет вам; ищите – и найдете; стучите – и отворят вам,<\/strong>"},{"num":10,"verse":"<strong>ибо всякий просящий получает, и ищущий находит, и стучащему отворят.<\/strong>"},{"num":11,"verse":"Какой из вас отец, <em>когда<\/em> сын попросит у него хлеба, подаст ему камень? Или, <em>когда попросит<\/em> рыбы, подаст ему змею вместо рыбы?"},{"num":12,"verse":"Или, если попросит яйцо, подаст ему скорпиона?"},{"num":13,"verse":"Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святого просящим у Него»."},{"num":14,"sub":"Иисус или веельзевул","verse":"Однажды изгнал Он беса, который был нем; и когда бес вышел, немой стал говорить; и народ удивился."},{"num":15,"verse":"Некоторые же из них говорили: «Он изгоняет бесов силой веельзевула, князя бесовского»."},{"num":16,"verse":"А другие, искушая, требовали от Него знамения с неба."},{"num":17,"verse":"Но Он, зная помышления их, сказал им: «Всякое царство, разделившееся само в себе, опустеет, и дом, <em>разделившийся<\/em> сам в себе, падет."},{"num":18,"verse":"Если же и сатана разделится сам в себе, то как устоит царство его? А вы говорите, что Я силой веельзевула изгоняю бесов;"},{"num":19,"verse":"и если Я силой веельзевула изгоняю бесов, то сыновья ваши чьей силой изгоняют их? Поэтому они будут вам судьями."},{"num":20,"verse":"Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло вас Царство Божие."},{"num":21,"verse":"Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;"},{"num":22,"verse":"когда же более сильный, чем он, нападет на него и победит его, тогда возьмет всё оружие его, на которое он надеялся, и разделит похищенное у него."},{"num":23,"verse":"Кто не со Мной, тот против Меня; и кто не собирает со Мной, тот расточает."},{"num":24,"sub":"О возвращении нечистого духа","verse":"Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: „Возвращусь в дом мой, откуда вышел“, –"},{"num":25,"verse":"и, придя, находит его выметенным и убранным;"},{"num":26,"verse":"тогда идет и берет с собой семь других духов, злее себя, и, войдя, живут там, и бывает для человека того последнее хуже первого»."},{"num":27,"verse":"Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: «Блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!»"},{"num":28,"verse":"А Он сказал: <strong>«Блаженны слышащие слово Божие и соблюдающие его».<\/strong>"},{"num":29,"sub":"О знамениях","verse":"Когда же народ стал сходиться во множестве, Он начал говорить: «Род этот лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы, пророка;"},{"num":30,"verse":"ибо как Иона был знамением для ниневитян, так будет и Сын Человеческий для рода этого."},{"num":31,"verse":"Царица южная восстанет на суд с людьми рода этого и осудит их, ибо она приходила от пределов земли послушать мудрости Соломона; и вот, здесь больше Соломона."},{"num":32,"verse":"Ниневитяне восстанут на суд с родом этим и осудят его, ибо они покаялись от проповеди Ионы, и вот, здесь больше Ионы."},{"num":33,"sub":"Светильник тела","verse":"Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, чтобы входящие видели свет."},{"num":34,"verse":"Светильник тела есть око. Итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет худо, то и тело твое будет темно."},{"num":35,"verse":"Итак, смотри: свет, который в тебе, не есть ли тьма?"},{"num":36,"verse":"Если же тело твое всё светло и не имеет ни одной темной части, то будет оно всё светло так, как если бы светильник освещал тебя сиянием»."},{"num":37,"sub":"Иисус осуждает лицемерие фарисеев и книжников","verse":"И когда Он сказал это, один фарисей просил Его к себе обедать. Он пришел и возлег."},{"num":38,"verse":"Фарисей же удивился, увидев, что Он не умыл <em>рук<\/em> перед обедом."},{"num":39,"verse":"Но Господь сказал ему: «Ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства."},{"num":40,"verse":"Неразумные! Не Тот же ли, Кто сотворил внешнее, сотворил и внутреннее?"},{"num":41,"verse":"Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто."},{"num":42,"verse":"Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей и пренебрегаете правосудием и любовью Божией: это надлежало делать и того не оставлять."},{"num":43,"verse":"Горе вам, фарисеям, что любите председания в синагогах и приветствия в народных собраниях."},{"num":44,"verse":"Горе вам, книжники и фарисеи, лицемеры, что вы – как гробы скрытые, над которыми люди ходят и не знают того»."},{"num":45,"verse":"На это некто из законников сказал Ему: «Учитель! Говоря это, Ты и нас обижаешь»."},{"num":46,"verse":"Но Он сказал: «И вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним пальцем своим не дотрагиваетесь до них."},{"num":47,"verse":"Горе вам, что строите гробницы пророкам, которых избили отцы ваши."},{"num":48,"verse":"Этим вы свидетельствуете о делах отцов ваших и соглашаетесь c ними, ибо они избили пророков, а вы строите им гробницы."},{"num":49,"verse":"Потому и премудрость Божия сказала: „Пошлю к ним пророков и апостолов, и из них одних убьют, а других изгонят“;"},{"num":50,"verse":"да взыщется от рода этого кровь всех пророков, пролитая от создания мира:"},{"num":51,"verse":"от крови Авеля до крови Захарии, убитого между жертвенником и храмом. Да, говорю вам, взыщется от рода этого."},{"num":52,"verse":"Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали»."},{"num":53,"verse":"Когда Он говорил им это, книжники и фарисеи начали сильно приставать к Нему с многочисленными вопросами,"},{"num":54,"verse":"подкапываясь под Него и стараясь уловить что-нибудь из уст Его, чтобы обвинить Его."}],"coments":[{"index":2,"link":"<strong>11:2-4<\/strong>","text":"Приводимый Лукою текст молитвы несколько отличается от того, который содержится в Мф. 6,9-13. Это естественно, поскольку, во-первых, Иисус предлагает ученикам лишь образец, руководство к молитве (\"когда молитесь, говорите так...\"), а не некий канонический, должный оставаться неизменным текст; во-вторых, у Матфея Он учит молитве в проповеди, а у Луки &ndash; в ответ на конкретный вопрос одного из учеников."},{"index":2,"link":"<strong>11:2 Отче.<\/strong>","text":"Этим словом передано арамейское \"авва\", слово, которым обращались к своим отцам палестинские дети."},{"index":2,"link":"<strong>да святится имя Твое.<\/strong>","text":"Букв.: \"пусть будет освящено имя Твое\"."},{"index":2,"link":"<strong>да приидет Царствие Твое.<\/strong>","text":"См. 17,20.21; статью \"Молитва\"."},{"index":4,"link":"<strong>11:4 прости нам грехи наши, ибо и мы прощаем всякому должнику нашему.<\/strong>","text":"См. Мф. 6,14.15; Мк. 11,25.26."},{"index":4,"link":"<strong>не введи нас в искушение.<\/strong>","text":"Бог не вводит в искушения, но оставляет за ними право на существование. Это прошение к Господу о помощи в минуты искушений (см. 1 Кор. 10,13)."},{"index":13,"link":"<strong>11:13 если вы, будучи злы.<\/strong>","text":"Т.е. подвержены силам зла, греховны."},{"index":15,"link":"<strong>11:15 силою веельзевула, князя бесовского.<\/strong>","text":"Веельзевул &ndash; имя языческого божества (4 Цар. 1,2), которое израильтяне по созвучию воспринимали как \"господин навоза\", \"господин мух\" и применяли к предводителю сонма бесов. См. ком. к Мк. 3,22."},{"index":16,"link":"<strong>11:16 требовали от Него знамения с неба.<\/strong>","text":"И таковым явилось исцеление немого (ст. 14)."},{"index":20,"link":"<strong>11:20 перстом Божиим.<\/strong>","text":"Как и в Исх. 8,19, это выражение означает, что нечто совершается Самим Богом. У Матфея (12,28) сказано: \"Духом Божиим\", что, однако, практически синонимично словам Иисуса у Луки."},{"index":20,"link":"<strong>то, конечно, достигло до вас Царствие Божие.<\/strong>","text":"Иными словами, люди ощущают на себе воздействие силы Царства Божия."},{"index":21,"link":"<strong>11:21-22<\/strong>","text":"Основная мысль та, что Иисус, будучи сильнее сатаны, установит Свою власть над людьми, освобожденными из-под власти \"князя мира сего\"."},{"index":24,"link":"<strong>11:24 возвращусь в дом мой.<\/strong>","text":"См. ком. к 9,41."},{"index":25,"link":"<strong>11:25 находит его выметенным.<\/strong>","text":"Т.е. свободным как от зла, так и от добра."},{"index":29,"link":"<strong>11:29 он ищет знамения.<\/strong>","text":"Такое требование могло исходить только от недостатка веры."},{"index":30,"link":"<strong>11:30 как Иона... так будет и Сын Человеческий.<\/strong>","text":"Знамением для жителей Ниневии явились три дня, проведенные Ионой во чреве кита; для израильтян же верным знамением станет воскресение Иисуса на третий день после смерти."},{"index":31,"link":"<strong>11:31 Царица южная.<\/strong>","text":"Т.е. царица Савская. Ее владения находились на территории современного Йемена."},{"index":32,"link":"<strong>11:32 Ниневитяне.<\/strong>","text":"Имеются в виду жители Ниневии, покаявшиеся в ответ на проповедь Ионы (Иона 3,6-10)."},{"index":34,"link":"<strong>11:34 Светильник тела есть око.<\/strong>","text":"Не знамения, видимые телесными глазами, свидетельствуют о Христе, а свет Божественного откровения, исходящий от Иисуса. Чтобы увидеть этот свет, необходимо духовное видение &ndash; \"если око твое будет чисто\"."},{"index":38,"link":"<strong>11:38 не умыл рук перед обедом.<\/strong>","text":"Речь идет о ритуальном омовении рук от скверны, которая могла пристать ним при прикосновении к предметам, почитавшимся нечистыми. Нечистые руки могли осквернить пищу, а та, в свою очередь, попав внутрь человека, сделать нечистым все его тело."},{"index":39,"link":"<strong>11:39 внешность... очищаете, а внутренность ваша исполнена хищения и лукавства.<\/strong>","text":"Фарисеи тщательно следили за тем, чтобы не осквернить свое тело контактами с ритуально нечистыми предметами и людьми, зачастую забывая при этом о чистоте внутренней, духовной. Скрупулезное соблюдение предписаний относительно ритуальной чистоты отнюдь не предохраняет душу от осквернения злом и грехом."},{"index":41,"link":"<strong>11:41 Подавайте... из того, что у вас есть.<\/strong>","text":"Букв.: \"...из того, что у вас внутри\"."},{"index":42,"link":"<strong>11:42 горе вам.<\/strong>","text":"См. ком. к 6,24."},{"index":42,"link":"<strong>даете десятину.<\/strong>","text":"Первоначально приношение десятины являлось изъявлением любви и благодарности Богу. Ко временам Иисуса десятина многими воспринималась формально."},{"index":43,"link":"<strong>11:43 любите председания в синагогах.<\/strong>","text":"Сидеть в синагоге лицом к собравшемуся там народу было очень почетно; такие места отводились особо видным членам общины."},{"index":44,"link":"<strong>11:44 как гробы скрытые.<\/strong>","text":"Прикосновение к месту погребения, согласно закону Моисея, оскверняло человека (Чис. 19,16), поэтому могилы у евреев всегда были четко отмечены. Незаметная, \"скрытая\" могила таила в себе угрозу нечаянного осквернения. Таким образом, Иисус открыто говорит фарисеям, что они сами &ndash; источник осквернения."},{"index":45,"link":"<strong>11:45 из законников.<\/strong>","text":"Законники, т.е. люди, сведущие в законе, были одновременно сведущи и в вопросах веры, поскольку закон был дан Израилю Самим Богом."},{"index":46,"link":"<strong>11:46 налагаете на людей бремена неудобоносимые.<\/strong>","text":"С самыми благими намерениями законники дополняли богоданные постановления все новыми и новыми предписаниями и обращали закон в тяжкое бремя для израильского народа."},{"index":49,"link":"<strong>11:49 премудрость Божия сказала.<\/strong>","text":"Следующие далее слова не являются цитатой из ВЗ или какого-либо другого известного текста: Иисус Сам является Премудростью."},{"index":51,"link":"<strong>11:51 от крови Авеля.<\/strong>","text":"Авель был первым человеком, принявшим смерть от руки ближнего (Быт. 4,8)."},{"index":51,"link":"<strong>до крови Захарии.<\/strong>","text":"Захария &ndash; последний из пророков, об убийстве которого говорится в ВЗ (2 Пар. 24,21.22). См. ком. к Мф. 23,35."},{"index":52,"link":"<strong>11:52 взяли ключ разумения.<\/strong>","text":"Присвоили себе право толковать и изъяснять Закон Божий и Слово Божие."},{"index":52,"link":"<strong>берегитесь закваски фарисейской.<\/strong>","text":"В Писании \"закваска\" часто символизирует зло и грех."}]}