{"title":"Евангелие от Луки 18 глава","book_id":42,"chapter_id":18,"verses":[{"num":1,"sub":"Притча о неотступной вдове и неправедном судье","verse":"Сказал также им притчу о том, что должно всегда молиться и не унывать,"},{"num":2,"verse":"говоря: «В одном городе был судья, который Бога не боялся и людей не стыдился."},{"num":3,"verse":"В том же городе была одна вдова, и она, приходя к нему, говорила: „Защити меня от противника моего“."},{"num":4,"verse":"Но он долгое время не хотел. А после сказал сам в себе: „Хотя я и Бога не боюсь и людей не стыжусь,"},{"num":5,"verse":"но так как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне“»."},{"num":6,"verse":"И сказал Господь: «Слышите, что говорит судья неправедный?"},{"num":7,"verse":"<strong>Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их?<\/strong>"},{"num":8,"verse":"<strong>Говорю вам, что подаст им защиту вскоре.<\/strong> Но Сын Человеческий, придя, найдет ли веру на земле?»"},{"num":9,"sub":"Притча о фарисее и мытаре","verse":"Сказал также некоторым, которые уверены были о себе, что они праведны, и презирали других, следующую притчу:"},{"num":10,"verse":"«Два человека вошли в храм помолиться: один фарисей, а другой мытарь."},{"num":11,"verse":"Фарисей, став, молился сам в себе так: „Боже! Благодарю Тебя, что я не таков, как прочие люди – грабители, обидчики, прелюбодеи – или как этот мытарь:"},{"num":12,"verse":"пощусь два раза в неделю, даю десятую часть из всего, что приобретаю“."},{"num":13,"verse":"Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: <strong>„Боже! Будь милостив ко мне, грешнику!“<\/strong>"},{"num":14,"verse":"Говорю вам, что этот пошел оправданным в дом свой более, нежели тот; ибо <strong>всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится».<\/strong>"},{"num":15,"sub":"Иисус благословляет детей","verse":"Приносили к Нему и младенцев, чтобы Он прикоснулся к ним; ученики же, видя то, препятствовали им."},{"num":16,"verse":"Но Иисус, подозвав их, сказал: <strong>«Пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царство Божие.<\/strong>"},{"num":17,"verse":"Истинно говорю вам: кто не примет Царства Божьего, как дитя, тот не войдет в него»."},{"num":18,"sub":"Иисус и богатый человек","verse":"И спросил Его некто из начальствующих: «Учитель благой! Что мне делать, чтобы наследовать жизнь вечную?»"},{"num":19,"verse":"Иисус сказал ему: «Что ты называешь Меня благим? Никто не благ, как только один Бог;"},{"num":20,"verse":"знаешь заповеди: „Не прелюбодействуй“, „Не убивай“, „Не кради“, „Не лжесвидетельствуй“, „Почитай отца твоего и мать твою“»."},{"num":21,"verse":"Он же сказал: «Все это сохранил я от юности моей»."},{"num":22,"verse":"Услышав это, Иисус сказал ему: «Еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, следуй за Мной»."},{"num":23,"verse":"Он же, услышав это, опечалился, потому что был очень богат."},{"num":24,"verse":"Иисус, видя, что он опечалился, сказал: «Как трудно имеющим богатство войти в Царство Божие!"},{"num":25,"verse":"Ибо удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие»."},{"num":26,"verse":"Слышавшие это сказали: «Кто же может спастись?»"},{"num":27,"verse":"Но Он сказал: «Невозможное людям возможно Богу»."},{"num":28,"verse":"Петр же сказал: «Вот мы оставили все и последовали за Тобой»."},{"num":29,"verse":"Он сказал им: «Истинно говорю вам: нет никого, кто оставил бы дом, или родителей, или братьев, или сестер, или жену, или детей для Царства Божьего"},{"num":30,"verse":"и не получил бы гораздо более в это время и в веке грядущем – жизнь вечную»."},{"num":31,"sub":"Иисус в третий раз говорит о Своей смерти и Своем воскресении","verse":"Отозвав же двенадцать учеников Своих, сказал им: «Вот мы восходим в Иерусалим, и совершится все, написанное через пророков о Сыне Человеческом,"},{"num":32,"verse":"ибо предадут Его язычникам, и поругаются над Ним, и оскорбят Его, и оплюют Его,"},{"num":33,"verse":"и будут бить, и убьют Его, и в третий день Он воскреснет»."},{"num":34,"verse":"Но они ничего из этого не поняли; слова эти были для них сокрыты, и они не разумели сказанного."},{"num":35,"sub":"Исцеление слепого нищего","verse":"Когда же подходил Он к Иерихону, один слепой сидел у дороги, прося милостыню,"},{"num":36,"verse":"и, услышав, что мимо него проходит народ, спросил: «Что это такое?»"},{"num":37,"verse":"Ему сказали, что Иисус Назорей идет."},{"num":38,"verse":"Тогда он закричал: «Иисус, Сын Давидов! Помилуй меня»."},{"num":39,"verse":"Шедшие впереди заставляли его молчать, но он еще громче кричал: «Сын Давидов! Помилуй меня»."},{"num":40,"verse":"Иисус, остановившись, велел привести его к Себе и, когда тот подошел к Нему, спросил его:"},{"num":41,"verse":"«Чего ты хочешь от Меня?» Он сказал: «Господи! Чтобы мне прозреть»."},{"num":42,"verse":"Иисус сказал ему: «Прозри! Вера твоя спасла тебя»."},{"num":43,"verse":"И он тотчас прозрел и пошел за Ним, славя Бога; и весь народ, видя это, воздал хвалу Богу."}],"coments":[{"index":7,"link":"<strong>18:7 Бог ли не защитит..?<\/strong>","text":"Если даже неправедный судья может иногда встать на сторону справедливости, какие могут быть сомнения в том, что Бог непременно защитит правого?"},{"index":7,"link":"<strong>избранных Своих.<\/strong>","text":"Избранники Божий &ndash; это те, кто с постоянством обращаются в молитвах к Нему."},{"index":8,"link":"<strong>18:8 подаст им защиту вскоре.<\/strong>","text":"\"Вскоре\" &ndash; с Божественной, а не человеческой точки зрения (2 Пет. 3,8)."},{"index":8,"link":"<strong>найдет ли веру на земле?<\/strong>","text":"Речь идет не о том, что на земле может вообще не остаться верующих, а о том, что веру будут иметь далеко не все люди."},{"index":11,"link":"<strong>18:11 став, молился.<\/strong>","text":"В храме молились обычно стоя."},{"index":12,"link":"<strong>18:12 пощусь два раза в неделю.<\/strong>","text":"Закон Моисея предписывал израильтянам только один обязательный пост &ndash; в день Искупления (Лев. 16,29-31; 23,27), однако добровольный пост мог сопровождать молитву (Пс. 34,13), раскаяние (3 Цар. 21,27) и скорбь (2 Цар. 1,12). Устная традиция, сформировавшаяся в еврейской среде в межзаветный период, требовала от благочестивых людей соблюдения значительного количества постов. Сам по себе пост мог быть полезным религиозным упражнением (5,33-35; Деян. 13,2.3), однако Иисус однозначно осуждал практику, когда пост использовался для приобретения благоволения Божия (ст. 11, 12) или для выставления на всеобщее обозрение своей показной набожности (Мф. 6,16-18; ср. Ис. 58,1-6)."},{"index":13,"link":"<strong>18:13 не смел даже поднять глаз на небо.<\/strong>","text":"За молитвой евреи обыкновенно обращали взор к небесам, мытарь же, преисполненный сознания собственной греховности и недостойности перед лицом Господа, не смеет этого делать. Он просто исповедует свои грехи и просит Бога быть милосердным к нему."},{"index":14,"link":"<strong>18:14 сей пошел оправданным в дом свой.<\/strong>","text":"Имеется в виду, естественно, не гордый фарисей, а смиренный мытарь. Фарисей надеялся на то, что Бог оценит его заслуги и благочестие, не понимая, что никакое благочестие само по себе не может расположить Бога к человеку, ибо от человека Он требует полного совершенства (Мф. 5,48), которого нам никогда не достигнуть. Мытарь же доверился Божией милости и нашел ее. Ср. 15,11-32."},{"index":16,"link":"<strong>18:16-17<\/strong>","text":"Иисус принял детей и объяснил ученикам, что Царство Божие принадлежит тем, кто детям уподобится. Уподобиться детям означает освободиться от гордыни, не ставить себе в заслугу дела благочестия (как это делает фарисей из притчи), но во всем положиться на Бога, обратиться к Нему с открытой душой и полным доверием."},{"index":18,"link":"<strong>18:18 некто из начальствующих.<\/strong>","text":"Из евангелистов только Лука упоминает о том, что этот человек принадлежал к числу \"начальствующих\", т.е. занимал высокое положение в обществе."},{"index":18,"link":"<strong>Учитель благий!<\/strong>","text":"Это &ndash; не общепринятое обращение к учителю веры, но подчеркнуто почтительное."},{"index":18,"link":"<strong>что мне делать, чтобы наследовать жизнь вечную?<\/strong>","text":"Человек, задавший этот вопрос, ошибочно полагал, что спасение можно заслужить добрыми делами."},{"index":19,"link":"<strong>18:19 что ты называешь Меня благим?<\/strong>","text":"Иисус призывает человека задуматься над смыслом произнесенных им слов."},{"index":19,"link":"<strong>никто не благ, как только один Бог.<\/strong>","text":"Иисус не говорит, что обращение к Нему начальника было неправильным, но, напротив, дает понять, что тот невольно изрек важную истину о Нем."},{"index":25,"link":"<strong>18:25<\/strong>","text":"См. ком. к Мк. 10,25."},{"index":31,"link":"<strong>18:31-34<\/strong>","text":"Это место часто называют \"третьим пророчеством Иисуса о страстях\" (ср. 5,35; 9,22.43-45; 12,50; 13,32.33; 17,25). Здесь Он впервые говорит о том, что Его предадут в руки язычников."},{"index":35,"link":"<strong>18:35 один слепой сидел у дороги.<\/strong>","text":"См. Мф. 20,30; Мк. 10,46."},{"index":38,"link":"<strong>18:38 Сын Давидов.<\/strong>","text":"Из этого обращения явствует, что слепой признал в Иисусе Мессию."},{"index":42,"link":"<strong>18:42 вера твоя спасла тебя.<\/strong>","text":"Ср. Мк. 5,34 и ком."},{"index":42,"text":"<a class=\"shutterset\" href=\"\/maps\/m47.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m47.png\" title=\"Последнее путешествие в Иерусалим\" border=\"0\" \/><\/a>"},{"index":42,"text":"Последнее путешествие в Иерусалим."}]}