{"title":"Евангелие от Луки 12 глава","book_id":42,"chapter_id":12,"verses":[{"num":1,"sub":"Предостережение от лицемерия","verse":"Между тем, когда собралась многотысячная толпа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: «Берегитесь закваски фарисейской, которая еcть лицемерие."},{"num":2,"verse":"Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы."},{"num":3,"verse":"Поэтому, что вы сказали в темноте, то услышится во свете, и, что говорили на ухо внутри дома, то будет провозглашено на кровлях."},{"num":4,"sub":"Кого бояться","verse":"Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;"},{"num":5,"verse":"но скажу вам, Кого бояться: бойтесь Того, Кто по убиении может ввергнуть в геенну, – да, говорю вам, Того бойтесь."},{"num":6,"verse":"Не пять ли малых птиц продаются за два ассария? И ни одна из них не забыта у Бога."},{"num":7,"verse":"А у вас и волосы на голове все сочтены. Итак, не бойтесь: вы дороже многих малых птиц."},{"num":8,"sub":"Об исповедании и отвержении","verse":"Говорю же вам: <strong>всякого, кто исповедует Меня пред людьми, и Сын Человеческий исповедует пред ангелами Божиими;<\/strong>"},{"num":9,"verse":"<strong>а кто отвергнет Меня пред людьми, тот отвержен будет пред ангелами Божиими.<\/strong>"},{"num":10,"verse":"И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святого Духа, тому не простится."},{"num":11,"verse":"Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать или что говорить,"},{"num":12,"verse":"ибо Святой Дух научит вас в тот час, что должно говорить»."},{"num":13,"sub":"Притча о безумном богаче","verse":"Некто из народа сказал Ему: «Учитель! Скажи брату моему, чтобы он разделил со мной наследство»."},{"num":14,"verse":"Он же сказал человеку тому: «Кто поставил Меня судить или делить вас?»"},{"num":15,"verse":"При этом сказал им: «Смотрите, берегитесь любостяжания, ибо <strong>жизнь человека не зависит от изобилия его имущества».<\/strong>"},{"num":16,"verse":"И сказал им притчу: «У одного богатого человека был хороший урожай на поле."},{"num":17,"verse":"И он рассуждал сам с собой: „Что мне делать, ибо некуда мне собрать плоды мои?“"},{"num":18,"verse":"И сказал: „Вот что сделаю: сломаю житницы мои, и построю большие, и соберу туда весь хлеб мой и всё добро мое,"},{"num":19,"verse":"и скажу душе моей: \"Душа! Много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись\"“."},{"num":20,"verse":"Но Бог сказал ему: „Безумный! В эту ночь душу твою возьмут у тебя. Кому же достанется то, что ты заготовил?“"},{"num":21,"verse":"Так <em>бывает с тем<\/em>, кто собирает сокровища для себя, а не в Бога богатеет»."},{"num":22,"sub":"Об уповании на Бога","verse":"И сказал ученикам Своим: «Поэтому говорю вам: не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:"},{"num":23,"verse":"душа больше пищи, и тело – одежды."},{"num":24,"verse":"Посмотрите на воронов: они не сеют и не жнут; нет у них ни хранилищ, ни житниц, и Бог питает их. Насколько же вы лучше птиц!"},{"num":25,"verse":"Да и кто из вас, заботясь, может прибавить себе роста хоть на один локоть?"},{"num":26,"verse":"Итак, если и малейшего сделать не можете, что заботитесь о прочем?"},{"num":27,"verse":"Посмотрите на лилии, как они растут: не трудятся, не прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них."},{"num":28,"verse":"Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то тем более вас, маловеры!"},{"num":29,"verse":"Итак, не ищите, что вам есть или что пить, и не беспокойтесь,"},{"num":30,"verse":"потому что всего этого ищут люди мира сего. Ваш же Отец знает, что вы имеете нужду в том."},{"num":31,"verse":"<strong>Более всего ищите Царства Божьего, и это всё приложится вам.<\/strong>"},{"num":32,"sub":"О сокровище на небесах","verse":"<strong>Не бойся, малое стадо, ибо Отец ваш благоволил дать вам Царство.<\/strong>"},{"num":33,"verse":"Продавайте имения ваши и давайте милостыню. Приготовляйте себе кошели неветшающие, сокровище, не оскудевающее на небесах, куда вор не приближается и где моль не съедает,"},{"num":34,"verse":"ибо где сокровище ваше, там и сердце ваше будет."},{"num":35,"sub":"Бодрствующие рабы","verse":"Да будут чресла ваши препоясаны и светильники горящи."},{"num":36,"verse":"И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему."},{"num":37,"verse":"Блаженны рабы те, которых господин, придя, найдет бодрствующими; истинно говорю вам: он препояшется, и посадит их, и, подходя, станет служить им."},{"num":38,"verse":"И если придет во вторую стражу, и в третью стражу придет, и найдет их так, то блаженны рабы те."},{"num":39,"verse":"Вы знаете, что если бы ведал хозяин дома, в который час придет вор, то бодрствовал бы и не допустил бы подкопать дом свой."},{"num":40,"verse":"<strong>Будьте же и вы готовы, ибо в который час не думаете, придет Сын Человеческий».<\/strong>"},{"num":41,"sub":"О верном и неверном рабах","verse":"Тогда сказал Ему Петр: «Господи! Для нас Ты притчу эту говоришь или для всех?»"},{"num":42,"verse":"Господь же сказал: «Итак, кто верный и благоразумный домоправитель, которого господин поставит над слугами своими раздавать им в свое время меру хлеба?"},{"num":43,"verse":"Блажен раб тот, которого господин его, придя, найдет поступающим так."},{"num":44,"verse":"Истинно говорю вам, что над всем имением своим поставит его."},{"num":45,"verse":"Если же раб тот скажет в сердце своем: „Не скоро придет господин мой“, – и начнет бить слуг и служанок, есть, и пить, и напиваться,"},{"num":46,"verse":"то придет господин раба того в день, в который он не ожидает, и в час, в который не думает, и рассечет его, и подвергнет его одной участи с неверными."},{"num":47,"verse":"Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;"},{"num":48,"verse":"а который не знал и сделал достойное наказания, бит будет меньше. <strong>И от всякого, кому дано много, много и потребуется; и кому много вверено, с того больше взыщут.<\/strong>"},{"num":49,"sub":"Иисус – причина разделения","verse":"<strong>Огонь пришел Я низвести на землю и как желал бы, чтобы он уже возгорелся!<\/strong>"},{"num":50,"verse":"Крещением должен Я креститься; и как Я томлюсь, пока это свершится!"},{"num":51,"verse":"Думаете ли вы, что Я пришел дать мир земле? Нет, говорю вам, но разделение;"},{"num":52,"verse":"ибо отныне пятеро в одном доме станут разделяться: трое против двоих, и двое против троих;"},{"num":53,"verse":"отец будет против сына, и сын – против отца; мать – против дочери, и дочь – против матери; свекровь – против невестки своей, и невестка – против свекрови своей»."},{"num":54,"sub":"Знамения времени","verse":"Сказал же и народу: «Когда вы видите облако, поднимающееся с запада, тотчас говорите: „Дождь будет“ – и бывает так;"},{"num":55,"verse":"и когда дует южный ветер, говорите: „Зной будет“ – и бывает."},{"num":56,"verse":"Лицемеры! Лицо земли и неба распознавать умеете, как же времени этого не узнаете?"},{"num":57,"verse":"Почему же вы и по самим себе не судите, чему быть должно?"},{"num":58,"sub":"Мирись с соперником своим","verse":"Когда ты идешь с соперником своим к начальству, то дорогой постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу."},{"num":59,"verse":"Говорю тебе: „Не выйдешь оттуда, пока не отдашь и последней полушки“»."}],"coments":[{"index":3,"link":"<strong>12:3 что вы сказали в темноте, то услышится во свете.<\/strong>","text":"В день суда Господнего все тайное станет явным, и лицемерие обнажится."},{"index":4,"link":"<strong>12:4 друзьям Моим.<\/strong>","text":"В синоптических Евангелиях Иисус только однажды называет учеников Своими друзьями. В Евангелии от Иоанна такое обращение встречается также единственный раз (Ин. 15,14)."},{"index":5,"link":"<strong>12:5 бойтесь того, кто... может ввергнуть в геенну.<\/strong>","text":"Такой властью обладает только Бог. Знаменательно, что здесь употреблено слово \"геенна\", т.е. место вечных мук, а не \"гадес\", которым называли вообще загробный мир. \"Геенна\" по-древнееврейски означает \"долина Енном\". В этой долине, простирающейся за южной стеной Иерусалима, в древности совершались жертвоприношения детей, и с тех пор она слыла проклятым местом (Иер. 7,31-33). В новозаветные времена в ней была устроена городская свалка, мусор на которой сжигался днем и ночью."},{"index":6,"link":"<strong>12:6 Не пять ли малых птиц продаются за два ассария?<\/strong>","text":"Две птицы, согласно Матфею, продаются за один ассарий (Мф. 10,29); стоимость их столь мала, что при покупке на два ассария одна птица дается в придачу. Если Бог заботится даже о такой мелкой и незаметной твари, народ Божий может не опасаться быть оставленным Божественной заботой."},{"index":10,"link":"<strong>12:10 кто скажет хулу на Святаго Духа, тому не простится.<\/strong>","text":"Хула на Святого Духа &ndash; тягчайший из грехов. Злословящий Христа вопреки самым неоспоримым свидетельствам фактически приписывает соделанное Духом через Иисуса Христа сатане. См. статью <a href=\"\/articles\/52\/\">\"Грех, не имеющий прощения\"<\/a>."},{"index":13,"link":"<strong>12:13 скажи брату моему, чтобы он разделил со мною наследство.<\/strong>","text":"Общие предписания относительно раздела наследства содержатся во Втор. 21,15-17; если между наследниками возникали разногласия, урегулировать их приглашался раввин. Человек, обратившийся с этой просьбой к Иисусу, явно хотел решить спор в свою пользу, а не услышать от Него справедливое решение."},{"index":25,"link":"<strong>12:25 кто из вас... может прибавить себе роста хотя на один локоть?<\/strong>","text":"Возможно и иное прочтение этого места: \"кто из вас может прибавить хотя бы час к своей жизни?\""},{"index":25,"link":"<strong>Соломон... не одевался так.<\/strong>","text":"В поговорку вошла не только мудрость Соломона, но также его богатство и роскошь, которой он окружал себя."},{"index":25,"text":"12:33 Продавайте имения ваши и давайте милостыню. Центральным для данного стиха является противопоставление земного богатства, преходящего и лишающего человека покоя, сокровищам Царства Божиего, неоскудевающему источнику успокоения. Иисус не требовал от Своих последователей непременной бедности; некоторые из них были людьми вполне состоятельными (10,38; Ин. 19,27). Обладание земным богатством может и не быть губительным, если оно не подчиняет себе душу человека (ст. 34)."},{"index":35,"link":"<strong>12:35 Да будут чресла ваши препоясаны.<\/strong>","text":"Образное выражение, означающее состояние готовности."},{"index":37,"link":"<strong>12:37 препояшется... станет служить им.<\/strong>","text":"Ср. 22,27."},{"index":38,"link":"<strong>12:38 во вторую стражу, и в третью стражу.<\/strong>","text":"Ночное время."},{"index":42,"link":"<strong>12:42 верный и благоразумный домоправитель.<\/strong>","text":"Домоправитель у евреев &ndash; раб, назначенный хозяином управлять всем его владением."},{"index":47,"link":"<strong>12:47 не делал по воле его.<\/strong>","text":"Нежелание делать добро заслуживает наказания не менее тяжкого, чем содеянное зло."},{"index":48,"link":"<strong>12:48 не знал, и сделал достойное наказания.<\/strong>","text":"Незнание воли хозяина достойно наказания тогда, когда у раба была возможность узнать ее. Свою волю в отношении Своего народа Бог изложил так, что никакие проступки человека не могут быть оправданы незнанием ее (Рим. 1,20; 2,14.15)."},{"index":49,"link":"<strong>12:49 Огонь.<\/strong>","text":"См. Деян. 2,1-4."},{"index":50,"link":"<strong>12:50 Крещением должен Я креститься.<\/strong>","text":"Христос говорит о Своей смерти и воскресении. Само понятие \"крещение\" предполагает смерть (погружение в воду) и воскресение для новой жизни."},{"index":50,"link":"<strong>пока сие совершится.<\/strong>","text":"См. Ин. 19,30."},{"index":51,"link":"<strong>12:51 дать мир земле?<\/strong>","text":"<strong>нет... но разделение.В определенном, очень важном смысле Иисус принес на землю мир (Ин. 14,27). Однако человечество разделится на последователей Христа, и тех, кто не с Ним."}]}