{"title":"Евангелие от Луки 19 глава","book_id":42,"chapter_id":19,"verses":[{"num":1,"sub":"Закхей","verse":"Потом <em>Иисус<\/em> вошел в Иерихон и проходил через него."},{"num":2,"verse":"И вот некто по имени Закхей, начальник мытарей и человек богатый,"},{"num":3,"verse":"пытался увидеть Иисуса: кто Он; но не мог из-за народа, потому что мал был ростом;"},{"num":4,"verse":"и, забежав вперед, влез на смоковницу, чтобы увидеть Его, так как Ему надлежало проходить мимо нее."},{"num":5,"verse":"Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: «Закхей! Сойди скорее, ибо сегодня надобно Мне быть у тебя в доме»."},{"num":6,"verse":"И он поспешно сошел и принял Его с радостью."},{"num":7,"verse":"И все, видя то, начали роптать и говорили, что Он зашел к грешному человеку."},{"num":8,"verse":"Закхей же, встав, сказал Господу: «Господи! Половину имения моего я отдам нищим и, если кого чем обидел, воздам вчетверо»."},{"num":9,"verse":"Иисус сказал ему: «Ныне пришло спасение дому этому, потому что и он сын Авраамов;"},{"num":10,"verse":"ибо <strong>Сын Человеческий пришел взыскать и спасти погибшее».<\/strong>"},{"num":11,"sub":"Притча о десяти минах","verse":"Слышавшим же это рассказал еще притчу, ибо Он был близ Иерусалима и они думали, что скоро должно открыться Царство Божие."},{"num":12,"verse":"Итак, сказал: «Некоторый человек высокого рода отправлялся в дальнюю страну, чтобы получить себе царство и возвратиться;"},{"num":13,"verse":"призвав же десять рабов своих, дал им десять мин и сказал им: „Употребляйте их в оборот, пока я возвращусь“."},{"num":14,"verse":"Но граждане ненавидели его и отправили вслед за ним посольство, сказав: „Не хотим, чтобы он царствовал над нами“."},{"num":15,"verse":"И когда возвратился, получив царство, велел призвать к себе рабов тех, которым дал серебро, чтобы узнать, кто что приобрел."},{"num":16,"verse":"Пришел первый и сказал: „Господин! Мина твоя принесла десять мин“."},{"num":17,"verse":"И сказал ему: „Хорошо, добрый раб! За то, что ты в малом был верен, возьми в управление десять городов“."},{"num":18,"verse":"Пришел второй и сказал: „Господин! Мина твоя принесла пять мин“."},{"num":19,"verse":"Сказал и этому: „И ты будь над пятью городами“."},{"num":20,"verse":"Пришел третий и сказал: „Господин! Вот твоя мина, которую я хранил, завернув в платок,"},{"num":21,"verse":"ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял“."},{"num":22,"verse":"<em>Господин<\/em> сказал ему: „Твоими устами буду судить тебя, лукавый раб! Ты знал, что я человек жестокий, беру, чего не клал, и жну, чего не сеял;"},{"num":23,"verse":"почему же ты не отдал серебра моего в оборот, чтобы я, придя, получил его с прибылью?“"},{"num":24,"verse":"И сказал стоящим возле <em>него:<\/em> „Возьмите у него мину и дайте имеющему десять мин“."},{"num":25,"verse":"И сказали ему: „Господин! У него есть десять мин“."},{"num":26,"verse":"„Говорю вам, что всякому имеющему дано будет, а у неимеющего отнимется и то, что имеет;"},{"num":27,"verse":"врагов же моих, тех, которые не хотели, чтобы я царствовал над ними, приведите сюда и избейте предо мною“»."},{"num":28,"sub":"Триумфальный въезд в Иерусалим","verse":"Сказав это, Он пошел далее, восходя в Иерусалим."},{"num":29,"verse":"И когда приблизился к Виффагии и Вифании, к горе, называемой Елеонской, послал двоих учеников Своих,"},{"num":30,"verse":"сказав: «Пойдите в селение напротив; войдя в него, найдете молодого осла привязанного, на которого никто из людей никогда не садился; отвязав его, приведите;"},{"num":31,"verse":"и если кто спросит вас: „Зачем отвязываете?“ – скажите ему так: „Он надобен Господу“»."},{"num":32,"verse":"Посланные пошли и нашли, как Он сказал им."},{"num":33,"verse":"Когда же они отвязывали молодого осла, хозяева его сказали им: «Зачем отвязываете осленка?»"},{"num":34,"verse":"Они отвечали: «Он надобен Господу»."},{"num":35,"verse":"И привели его к Иисусу, и, накинув одежды свои на осленка, посадили на него Иисуса."},{"num":36,"verse":"И когда Он ехал, постилали одежды свои на дорогу."},{"num":37,"verse":"А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости громогласно славить Бога за все чудеса, какие видели они,"},{"num":38,"verse":"говоря: <strong>«Благословен Царь, грядущий во имя Господне!<\/strong> Мир на небесах и слава в вышних!»"},{"num":39,"verse":"И некоторые фарисеи из среды народа сказали Ему: «Учитель! Запрети ученикам Твоим»."},{"num":40,"verse":"Но Он сказал им в ответ: «Говорю вам, что если они умолкнут, то камни возопиют»."},{"num":41,"sub":"Иисус оплакивает Иерусалим","verse":"И когда приблизился к городу, то, смотря на него, заплакал о нем"},{"num":42,"verse":"и сказал: «О, если бы и ты хоть в этот твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,"},{"num":43,"verse":"ибо придут на тебя дни, когда враги твои обложат тебя окопами, и окружат тебя, и стеснят тебя отовсюду,"},{"num":44,"verse":"и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего»."},{"num":45,"sub":"Иисус в храме","verse":"И, войдя в храм, начал выгонять продающих в нем и покупающих,"},{"num":46,"verse":"говоря им: «Написано: „Дом Мой есть дом молитвы“, а вы сделали его вертепом разбойников»."},{"num":47,"verse":"И учил каждый день в храме. Первосвященники же, и книжники, и старейшины народа искали погубить Его"},{"num":48,"verse":"и не находили, что бы сделать с Ним, потому что весь народ неотступно слушал Его."}],"coments":[{"index":5,"link":"<strong>19:5 сегодня надобно Мне быть у тебя в доме.<\/strong>","text":"Греческое слово, переведенное здесь как \"надобно\", имеет подчеркнуто императивный оттенок. Т.е. Иисус рассматривал визит к Закхею как неотъемлемую часть Своего земного служения."},{"index":8,"link":"<strong>19:8 воздам.<\/strong>","text":"В греческом тексте этот глагол стоит в настоящем времени; Закхей собирается неотлагательно воздать обиженным им. См. ком. к 16,9."},{"index":8,"link":"<strong>вчетверо.<\/strong>","text":"В случае кражи или присвоения чужого имущества каким-нибудь другим незаконным способом виновный должен был возместить ущерб, добавив одну пятую его стоимости (Лев. 6,5; Чис. 5,7). Закхей, таким образом, отдает пострадавшим от него гораздо больше, чем того требует закон, т.е. проявляет любовь (см. ком. к 16,9)."},{"index":9,"link":"<strong>19:9 ныне пришло спасение дому сему.<\/strong>","text":"Незадолго до этого Иисус говорил, что богатому спастись крайне трудно (18,24.25); но, как видно на примере Закхея, не невозможно (ср. 18,27). См. статью <a href=\"\/articles\/66\/\">\"Значение спасения\"<\/a>."},{"index":9,"link":"<strong>потому что и он сын Авраама.<\/strong>","text":"Т.е. он тот, кого Авраам мог бы принять в лоно свое."},{"index":11,"link":"<strong>19:11 Он был близ Иерусалима ... скоро должно открыться Царствие Божие.<\/strong>","text":"Иисус уже приблизился к Иерусалиму, и многие считали, что, войдя в священную столицу Израиля, Он положит там начало величественному земному царству."},{"index":12,"link":"<strong>19:12-26<\/strong>","text":"Эта притча напоминает притчу о талантах (Мф. 25,14-29), однако у Матфея, во-первых, речь идет о других суммах, во-вторых, каждый из слуг получает разное количество талантов. В данной притче суммы фигурируют меньшие, причем равные для всех рабов. Слушатели Иисуса должны были сделать вывод: верховная обязанность человека &ndash; верно служить Богу."},{"index":12,"link":"<strong>19:12 человек высокого рода.<\/strong>","text":"Скорее всего, Иисус подразумевал Себя."},{"index":13,"link":"<strong>19:13 десять мин.<\/strong>","text":"Мина равнялась пятидесяти сиклям; вес одного сикля &ndash; 16,83 граммов золота."},{"index":14,"link":"<strong>19:14 но граждане ненавидели его.<\/strong>","text":"Под этими \"гражданами\" Иисус, очевидно, подразумевает духовных вождей израильского народа."},{"index":16,"link":"<strong>19:16-19<\/strong>","text":"Первые два раба правильно распорядились оставленными им деньгами и были вознаграждены каждый пропорционально его успеху. Они к тому же были скромны и не приписывали себе никаких заслуг (\"мина твоя принесла...\", ст. 16), и за это им воздалось сторицей."},{"index":20,"link":"<strong>19:20-21<\/strong>","text":"По-видимому, истинной причиной бездействия этого раба было его неверие в то, что хозяин когда-нибудь возвратится."},{"index":22,"link":"<strong>19:22-26<\/strong>","text":"Неиспользование человеком того, что ему дано Богом, равносильно потере дара и заслуживает наказания. Этот принцип имеет самое широкое применение: так, духовно одаренный человек, пренебрегающий этими дарами, в конце концов их лишается."},{"index":28,"link":"<strong>19:28 Он пошел далее, восходя в Иерусалим.<\/strong>","text":"См. ком. к 10,1."},{"index":29,"link":"<strong>19:29 к Виффагии.<\/strong>","text":"Предместье Иерусалима."},{"index":29,"link":"<strong>Вифании.<\/strong>","text":"Селение приблизительно в трех километрах от Иерусалима."},{"index":30,"link":"<strong>19:30 найдете молодого осла... на которого никто из людей никогда не садился.<\/strong>","text":"Эти указания Иисус сделал во исполнение пророчества Захарии (9,9.10). Как следует из ст. 38, народ понял заключенную здесь символику."},{"index":37,"link":"<strong>19:37 славить Бога за все чудеса.<\/strong>","text":"Вход Иисуса в Иерусалим явился исполнением пророчества (Зах. 9,9); народ распознал в нем явление Мессии &ndash; Царя-освободителя. Однако царь, призванный принести Израилю свободу силой оружия, должен был бы въезжать в город на боевом коне, Иисус же восседал на осленке, животном мирном. Народ был прав, решив, что Он &ndash; Царь, однако заблуждался относительно того, какую именно свободу и каким образом нес этот Царь Израилю."},{"index":38,"link":"<strong>19:38 благословен Царь, грядущий во имя Господне!<\/strong>","text":"Букв.: \"Благословен приходящий (идущий) Царь в имени Господа!\" (ср. Пс. 117,26)."},{"index":38,"link":"<strong>мир на небесах и слава в вышних.<\/strong>","text":"Слова о мире и славе из всех евангелистов есть только у Луки. По всей видимости, таким образом он передает еврейское \"осанна\", которое стоит в соответствующем месте у Матфея, Марка и Иоанна (Мф. 21,9; Мк. 11,9; Ин. 12,13). Создавая свое Евангелие в первую очередь для язычников, Лука старался не употреблять непонятных неевреям слов."},{"index":39,"link":"<strong>19:39 запрети ученикам Твоим!<\/strong>","text":"Фарисеи опасались, что поведение толпы может навлечь на Иерусалим неприятности со стороны римлян."},{"index":40,"link":"<strong>19:40 камни возопиют.<\/strong>","text":"Ср. Авв. 2,11."},{"index":41,"link":"<strong>19:41 смотря на него, заплакал о нем.<\/strong>","text":"Из всех евангелистов только Лука упоминает о том, что Иисус, приблизившись к Иерусалиму, оплакал этот город."},{"index":42,"link":"<strong>19:42 если бы ... узнал, что служит к миру твоему!<\/strong>","text":"Иисус знал, что истинный духовный смысл происходящего скрыт от народа."},{"index":43,"link":"<strong>19:43 обложат тебя окопами... окружат тебя... стеснят тебя отовсюду.<\/strong>","text":"Это было осуществлено римскими солдатами менее чем через полвека, в 70 г. по Р.Х."},{"index":44,"link":"<strong>19:44 не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.<\/strong>","text":"См. ком. к 19,46."},{"index":45,"link":"<strong>19:45-46<\/strong>","text":"Эпизод изгнания из храма торгующих имеется во всех четырех Евангелиях, однако синоптики помещают его в самый конец земного служения Иисуса Христа, а Иоанн &ndash; в самое его начало. Возможно, что Иисус изгонял торгующих дважды."},{"index":45,"link":"<strong>19:45 продающих.<\/strong>","text":"Торговцы жертвенными животными и птицами."},{"index":46,"link":"<strong>19:46 сделали его вертепом разбойников.<\/strong>","text":"Многие из торговцев и менял вели дела нечестно, да и сама торговля в храме являлась нечестивым занятием."},{"index":47,"link":"<strong>19:47 учил каждый день в храме.<\/strong>","text":"Храм был местом, где раввины учили народ. старейшины народа. К числу противников Иисуса &ndash; священникам, фарисеям и законникам &ndash; теперь добавились старейшины иерусалимской общины."}]}