{"title":"Евангелие от Луки 15 глава","book_id":42,"chapter_id":15,"verses":[{"num":1,"sub":"Притча о пропавшей овце","verse":"Приближались к Нему все мытари и грешники слушать Его."},{"num":2,"verse":"Фарисеи же и книжники роптали, говоря: «Он принимает грешников и ест с ними»."},{"num":3,"verse":"Но Он сказал им следующую притчу:"},{"num":4,"verse":"«Кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?"},{"num":5,"verse":"А найдя, возьмет ее на плечи свои с радостью,"},{"num":6,"verse":"и, придя домой, созовет друзей и соседей, и скажет им: „Порадуйтесь со мной: я нашел мою пропавшую овцу“."},{"num":7,"verse":"Говорю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии."},{"num":8,"sub":"Притча о потерянной драхме","verse":"Или какая женщина, имея десять драхм, если потеряет одну драхму, не зажжет свечу и не станет мести комнату и искать тщательно, пока не найдет,"},{"num":9,"verse":"а найдя, созовет подруг и соседок и скажет: „Порадуйтесь со мной: я нашла потерянную драхму“."},{"num":10,"verse":"<strong>Так, говорю вам, бывает радость у ангелов Божиих и об одном грешнике кающемся».<\/strong>"},{"num":11,"sub":"Притча о блудном сыне","verse":"Еще сказал: «У некоторого человека было два сына;"},{"num":12,"verse":"и сказал младший из них отцу: „Отец! Дай мне причитающуюся <em>мне<\/em> часть имения“. И <em>отец<\/em> разделил им имение."},{"num":13,"verse":"По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю страну и там расточил имение свое, живя распутно."},{"num":14,"verse":"Когда же он прожил всё, настал великий голод в той стране и он начал нуждаться;"},{"num":15,"verse":"и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней."},{"num":16,"verse":"И он рад был бы наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему."},{"num":17,"verse":"Придя же в себя, сказал: „Сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;"},{"num":18,"verse":"встану, пойду к отцу моему и скажу ему: \"Отец! Я согрешил против неба и пред тобой"},{"num":19,"verse":"и уже недостоин называться сыном твоим; прими меня в число наемников твоих\"“."},{"num":20,"verse":"Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его, и сжалился, и, побежав, пал ему на шею, и целовал его."},{"num":21,"verse":"Сын же сказал ему: <strong>„Отец! Я согрешил против неба и пред тобой и уже недостоин называться сыном твоим“.<\/strong>"},{"num":22,"verse":"А отец сказал рабам своим: „Принесите лучшую одежду, и оденьте его, и дайте перстень на руку его и обувь на ноги;"},{"num":23,"verse":"и приведите откормленного теленка, и заколите: станем есть и веселиться,"},{"num":24,"verse":"<strong>ибо этот сын мой был мертв и ожил, пропадал и нашелся“.<\/strong> И начали веселиться."},{"num":25,"verse":"Старший же сын его был на поле; и, возвращаясь, когда приблизился к дому, услышал пение и ликование;"},{"num":26,"verse":"и, призвав одного из слуг, спросил: „Что это такое?“"},{"num":27,"verse":"Он сказал ему: „Брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым“."},{"num":28,"verse":"Он рассердился и не хотел войти. Отец же его, выйдя, звал его."},{"num":29,"verse":"Но он сказал в ответ отцу: „Вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;"},{"num":30,"verse":"а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка“."},{"num":31,"verse":"Он же сказал ему: „Сын мой! Ты всегда со мной, и всё мое – твое,"},{"num":32,"verse":"а о том надобно было радоваться и веселиться, что брат твой этот был мертв и ожил, пропадал и нашелся“»."}],"coments":[{"index":1,"link":"<strong>15:1 мытари.<\/strong>","text":"См. ком. к 3,12."},{"index":1,"link":"<strong>грешники.<\/strong>","text":"Ср. Ин. 7,49."},{"index":3,"link":"<strong>15:3-32<\/strong>","text":"Раввины не отрицали, что Бог готов принять грешника, если тот покается; следующие же три притчи говорят о том, что Господь Сам ищет спасения каждого грешника."},{"index":3,"link":"<strong>15:3-10<\/strong>","text":"Основная мысль этих двух притчей &ndash; ничтожное в глазах мира сего является драгоценным для Бога."},{"index":11,"link":"<strong>15:11 у некоторого человека.<\/strong>","text":"См. ком. к 14,16."},{"index":13,"link":"<strong>15:13 расточил, живя распутно.<\/strong>","text":"Этот сын олицетворяет тех грешников, за общение с которыми фарисеи упрекали Иисуса."},{"index":14,"link":"<strong>15:14 голод.<\/strong>","text":"Духовный голод."},{"index":14,"link":"<strong>в той стране.<\/strong>","text":"В миру."},{"index":14,"link":"<strong>начал нуждаться.<\/strong>","text":"Т.е. почувствовал, что ему недостает того, чем прежде он владел в изобилии (см. Быт., гл. 2)."},{"index":15,"link":"<strong>15:15 к одному из жителей страны той.<\/strong>","text":"Здесь имеется в виду не сатана, поскольку он \"князь мира сего\", а \"один из жителей\". Скорее всего, речь идет о какой-то ложной, обманчивой религии, порожденной земными представлениями."},{"index":15,"link":"<strong>пасти свиней.<\/strong>","text":"Т.е. заниматься презренным, рабским служением."},{"index":16,"link":"<strong>15:16 наполнить чрево рожками, которые ели свиньи.<\/strong>","text":"Если Слово Божие сравнивается с хлебом (Ин. 6,35.41), можно только догадываться, что подразумевается под \"рожками, которые ели свиньи\"."},{"index":17,"link":"<strong>15:17 Придя же в себя.<\/strong>","text":"Осознав и раскаявшись."},{"index":18,"link":"<strong>15:18-20<\/strong>","text":"Младший сын сотворил \"плод достойный покаяния\"."},{"index":20,"link":"<strong>15:20 когда он был еще далеко.<\/strong>","text":"Раскаявшийся грешник еще далек от Бога, однако Отец Небесный Сам спешит навстречу своему блудному сыну."},{"index":22,"link":"<strong>15:22 лучшую одежду.<\/strong>","text":"Оправдание по благодати."},{"index":22,"link":"<strong>перстень.<\/strong>","text":"Знак сыновства."},{"index":25,"link":"<strong>15:25 Старший сын.<\/strong>","text":"Под \"старшим сыном\" подразумеваются фарисеи и прочие законники."},{"index":28,"link":"<strong>15:28 Он осердился и не хотел.<\/strong>","text":"Т.е. вел себя так же, как и фарисеи."},{"index":28,"link":"<strong>Отец же его, выйдя, звал его.<\/strong>","text":"Как и в случае с младшим братом (ст. 20), инициатором примирения выступает отец. Тема безграничной любви Бога Отца, взыскующего недостойных грешников, даже тех из них, кто не ищет Его (19,10), &ndash; центральная в данной притче."},{"index":29,"link":"<strong>15:29 столько лет служу тебе.<\/strong>","text":"Эти слова старшего сына показывают, что он ожидал вознаграждения за примерное поведение. Спасение &ndash; не награда человеку за его добрые дела, но милостивый дар Господа (Еф. 2,8.9)."},{"index":31,"link":"<strong>15:31 все мое твое.<\/strong>","text":"Отец не отказывал старшему сыну, тот сам не пользовался тем, что было предоставлено ему Отцом."}]}