{"title":"Евангелие от Луки 1 глава","book_id":42,"chapter_id":1,"verses":[{"num":1,"sub":"Весть о рождении Иоанна Крестителя","verse":"Как уже многие начали составлять повествования о совершенно известных между нами событиях,"},{"num":2,"verse":"как передали нам то бывшие с самого начала очевидцами и служителями Слова,"},{"num":3,"verse":"то рассудилось и мне, по тщательном исследовании всего с начала, по порядку описать тебе, достопочтенный Феофил,"},{"num":4,"verse":"чтобы ты узнал твердое основание того учения, в котором был наставлен."},{"num":5,"verse":"Во дни Ирода, царя иудейского, был священник из Авиевой чреды по имени Захария; и жена его из рода Ааронова по имени Елисавета."},{"num":6,"verse":"Оба они были праведны пред Богом, поступая по всем заповедям и уставам Господним беспорочно."},{"num":7,"verse":"У них не было детей, ибо Елисавета была неплодна, и оба были уже в летах преклонных."},{"num":8,"verse":"Однажды, когда он в порядке своей чреды служил пред Богом,"},{"num":9,"verse":"по жребию, как обыкновенно было у священников, досталось ему войти в храм Господен для каждения, –"},{"num":10,"verse":"а всё множество народа молилось вне во время каждения, –"},{"num":11,"verse":"тогда явился ему ангел Господен, стоя по правую сторону жертвенника кадильного."},{"num":12,"verse":"Захария, увидев его, смутился, и страх напал на него."},{"num":13,"verse":"Ангел же сказал ему: «Не бойся, Захария, ибо услышана молитва твоя, и жена твоя Елисавета родит тебе сына, и наречешь ему имя Иоанн."},{"num":14,"verse":"И будет тебе радость и веселье, и многие о рождении его возрадуются,"},{"num":15,"verse":"ибо он будет велик пред Господом; не будет пить вина и сикера и Духа Cвятого исполнится еще от чрева матери своей;"},{"num":16,"verse":"и многих из сынов Израилевых обратит к Господу, Богу их;"},{"num":17,"verse":"и будет идти пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям и непокорным – образ мыслей праведников, дабы представить Господу народ приготовленный»."},{"num":18,"verse":"И сказал Захария ангелу: «По чему я узнаю это? Ибо я стар, и жена моя в летах преклонных»."},{"num":19,"verse":"Ангел сказал ему в ответ: «Я Гавриил, предстоящий пред Богом, и послан говорить с тобой и благовестить тебе это;"},{"num":20,"verse":"и вот, ты будешь молчать и не будешь иметь возможности говорить до того дня, как это сбудется, за то что ты не поверил словам моим, которые сбудутся в свое время»."},{"num":21,"verse":"Между тем народ ожидал Захарию и дивился, что он медлит в храме."},{"num":22,"verse":"Он же, выйдя, не мог говорить к ним; и они поняли, что он видел видение в храме; и он объяснялся с ними знаками и оставался нем."},{"num":23,"verse":"А когда окончились дни службы его, возвратился в дом свой."},{"num":24,"verse":"После этих дней зачала Елисавета, жена его, и таилась пять месяцев, и говорила:"},{"num":25,"verse":"«Так сотворил мне Господь во дни эти, в которые призрел на меня, чтобы снять с меня поношение между людьми»."},{"num":26,"sub":"Благовестие о рождении Иисуса Христа","verse":"В шестой же месяц послан был ангел Гавриил от Бога в город галилейский, называемый Назарет,"},{"num":27,"verse":"к деве, обрученной мужу по имени Иосиф, из дома Давидова; имя же деве Мария."},{"num":28,"verse":"Ангел, войдя к ней, сказал: «Радуйся, благодатная! Господь с тобой; благословенна ты между женами»."},{"num":29,"verse":"Она же, увидев его, смутилась от слов его и размышляла, что бы это было за приветствие."},{"num":30,"verse":"И сказал ей ангел: «Не бойся, Мария, ибо ты обрела благодать у Бога;"},{"num":31,"verse":"<strong>и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя Иисус.<\/strong>"},{"num":32,"verse":"<strong>Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;<\/strong>"},{"num":33,"verse":"<strong>и будет царствовать над домом Иакова вовеки, и Царству Его не будет конца».<\/strong>"},{"num":34,"verse":"Мария же сказала ангелу: «Как будет это, когда я мужа не знаю?»"},{"num":35,"verse":"Ангел сказал ей в ответ: «Дух Святой найдет на тебя, и сила Всевышнего осенит тебя; поэтому и рождаемое Святое наречется Сыном Божиим."},{"num":36,"verse":"Вот и Елисавета, родственница твоя, называемая неплодной, и она зачала сына в старости своей, и уже на шестом месяце,"},{"num":37,"verse":"ибо у Бога не останется бессильным никакое слово»."},{"num":38,"verse":"Тогда Мария сказала: «Вот раба Господня; да будет мне по слову твоему». И отошел от нее ангел."},{"num":39,"sub":"Мария и Елисавета","verse":"Встав же, Мария во дни эти с поспешностью пошла в нагорную страну, в город Иудин,"},{"num":40,"verse":"и вошла в дом Захарии, и приветствовала Елисавету."},{"num":41,"verse":"Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святого Духа,"},{"num":42,"verse":"и воскликнула громким голосом и сказала: «Благословенна ты между женами, и благословен плод чрева твоего!"},{"num":43,"verse":"И откуда это мне, что пришла мать Господа моего ко мне?"},{"num":44,"verse":"Ибо когда голос приветствия твоего дошел до слуха моего, взыграл младенец радостно во чреве моем."},{"num":45,"verse":"И блаженна уверовавшая, потому что совершится сказанное ей от Господа»."},{"num":46,"sub":"Хвалебная песнь Марии","verse":"И сказала Мария: <strong>«Величит душа моя Господа,<\/strong>"},{"num":47,"verse":"<strong>и возрадовался дух мой о Боге, Спасителе моем,<\/strong>"},{"num":48,"verse":"что призрел Он на смирение рабы Своей, ибо отныне будут называть меня блаженной все роды;"},{"num":49,"verse":"что сотворил мне великое Сильный, и свято имя Его;"},{"num":50,"verse":"и милость Его в роды родов к боящимся Его;"},{"num":51,"verse":"явил силу мышцы Своей; рассеял надменных помышлениями сердца их;"},{"num":52,"verse":"низложил сильных с престолов и вознес смиренных;"},{"num":53,"verse":"алчущих исполнил благ и богатых отпустил ни с чем;"},{"num":54,"verse":"принял Израиля, отрока Своего, вспомнив о милости, –"},{"num":55,"verse":"как говорил отцам нашим, – к Аврааму и семени его навеки»."},{"num":56,"verse":"Пробыла же Мария с ней около трех месяцев и возвратилась в дом свой."},{"num":57,"sub":"Рождение Иоанна Крестителя","verse":"Елисавете же настало время родить, и она родила сына."},{"num":58,"verse":"И услышали соседи и родственники ее, что возвеличил Господь милость Свою над ней, и радовались с ней."},{"num":59,"verse":"В восьмой день пришли обрезать младенца и хотели назвать его по имени отца его, Захарией."},{"num":60,"verse":"На это мать его сказала: «Нет, а назвать его Иоанном»."},{"num":61,"verse":"И сказали ей: «Никого нет в родстве твоем, кто назывался бы этим именем»."},{"num":62,"verse":"И спрашивали знаками у отца его, как бы он хотел назвать его."},{"num":63,"verse":"Он потребовал дощечку и написал: «Иоанн – имя ему». И все удивились."},{"num":64,"verse":"И тотчас разрешились уста его и язык его, и он стал говорить, благословляя Бога."},{"num":65,"verse":"И был страх на всех, живущих вокруг них; и рассказывали обо всем этом по всей нагорной стране иудейской."},{"num":66,"verse":"Все слышавшие положили это на сердце свое и говорили: «Что будет из этого младенца?» И рука Господня была с ним."},{"num":67,"sub":"Пророчество Захарии","verse":"И Захария, отец его, исполнился Святого Духа и пророчествовал, говоря:"},{"num":68,"verse":"<strong>«Благословен Господь, Бог Израилев, что посетил народ Свой и сотворил избавление ему,<\/strong>"},{"num":69,"verse":"и воздвиг рог спасения нам в доме Давида, слуги Своего,"},{"num":70,"verse":"как возвестил устами бывших от века святых пророков Своих,"},{"num":71,"verse":"что спасет нас от врагов наших и от руки всех ненавидящих нас;"},{"num":72,"verse":"сотворит милость отцам нашим и помянет святой завет Свой,"},{"num":73,"verse":"клятву, которою клялся Он Аврааму, отцу нашему, дать нам,"},{"num":74,"verse":"безбоязненно, по избавлении от руки врагов наших,"},{"num":75,"verse":"служить Ему в святости и правде пред Ним во все дни жизни нашей."},{"num":76,"verse":"И ты, младенец, наречешься пророком Всевышнего, ибо будешь идти пред лицом Господа, чтобы подготовить пути Ему,"},{"num":77,"verse":"дать уразуметь народу Его спасение в прощении грехов их,"},{"num":78,"verse":"по глубине милосердия Бога нашего, которым посетил нас восход свыше,"},{"num":79,"verse":"чтобы просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира»."},{"num":80,"verse":"Младенец же возрастал и укреплялся духом и был в пустынях до дня явления своего Израилю."}],"coments":[{"index":1,"link":"<strong>1:1-4<\/strong>","text":"Эти стихи написаны языком, близким к классическому греческому. Лука обращается к уважаемому им человеку и объясняет, с какой целью он предпринял сей труд. Введение к данному Евангелию соответствует классическим канонам."},{"index":1,"link":"<strong>1:1 уже многие начали составлять повествования.<\/strong>","text":"Очень многие раннехристианские писания до нас не дошли."},{"index":2,"link":"<strong>1:2 как передали нам то.<\/strong>","text":"Лука сам Иисуса не видел."},{"index":2,"link":"<strong>бывшие с самого начала очевидцами.<\/strong>","text":"Т.е. все, о чем пишет Лука, основано на достоверных свидетельствах очевидцев."},{"index":2,"text":"служителями Слова. Имеются в виду те, кто с самого начала проповедовал Благую Весть. Для Луки проповедь слова (Деян. 8,4) равнозначна исповеданию и проповеди Христа (Деян. 9,20)."},{"index":3,"link":"<strong>1:3 по тщательном исследовании.<\/strong>","text":"Сам Лука не был свидетелем описываемых им событий. Он пишет, основываясь на результатах проведенных им изысканий; почерпнутые в ходе этих изысканий сведения он считает полностью достоверными."},{"index":3,"link":"<strong>достопочтенный.<\/strong>","text":"Это слово применялось в обращении к людям, занимавшим видное положение в обществе (Деян. 23,26; 24,3)."},{"index":4,"link":"<strong>1:4 твердое основание.<\/strong>","text":"Лука подчеркивает, что человек, принявший учение, должен не только знать его основательно, но, более того, знать об основателе."},{"index":4,"link":"<strong>наставлен.<\/strong>","text":"Это слово часто употребляется в смысле обучения основам христианского вероучения (производным от греческого \"катехео\" &ndash; \"наставляю\" &ndash; является слово \"катехизис\")."},{"index":5,"link":"<strong>1:5 Во дни Ирода, царя Иудейского.<\/strong>","text":"Имеется в виду Ирод Великий, правивший в 37-4 гг. до Р.Х. Описываемые евангелистом события относятся к самому концу его правления."},{"index":5,"link":"<strong>священник из Авиевой чреды.<\/strong>","text":"В ветхозаветные времена иерусалимский храм был единственным местом, где могло совершаться богослужение. Поэтому все священники были разделены на \"чреды\", или смены, каждая из которых служила в храме дважды в год по неделе. Таких чред было двадцать четыре; Авиева чреда &ndash; восьмая (1 Пар. 24,10)."},{"index":5,"link":"<strong>жена его из рода Ааронова, имя ей Елисавета.<\/strong>","text":"Для священника почиталось большим счастьем иметь жену также из священнического рода."},{"index":5,"text":"<a class=\"shutterset\" href=\"\/maps\/m45.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m45.png\" title=\"Царство Ирода при рождении Иисуса\" border=\"0\" \/><\/a>"},{"index":5,"text":"Царство Ирода при рождении Иисуса."},{"index":6,"link":"<strong>1:6-7<\/strong>","text":"Сказанное о праведности Захарии и Елисаветы не означает, что они были вообще свободны от греха: просто от многих соотечественников их отличала искренняя любовь Богу и горячее стремление следовать Его заветам. Обладая столь похвальными качествами, они должны были бы удостоиться Божиего благословения, и поэтому их бездетность была особенно прискорбна &ndash; многочисленное потомство считалось у израильтян высочайшим из благословений."},{"index":7,"link":"<strong>1:7 в летах преклонных.<\/strong>","text":"Священники несли служение пожизненно, продолжая исполнять свои обязанности и в преклонном возрасте."},{"index":9,"link":"<strong>1:9 досталось ему войти в храм Господень для каждения.<\/strong>","text":"При единственном храме служило большое количество священников, и поэтому честь совершить каждение в святилище некоторым из них выпадала лишь раз в жизни, другие же умирали, так и не удостоившись ее. Захария вошел в Святое Святых вместе с прочими священниками своей чреды, но затем все, кроме него, вышли оттуда, и он в одиночестве кадил Богу. Этот момент явился вершиной его жизненного пути."},{"index":13,"link":"<strong>1:13 услышана молитва твоя.<\/strong>","text":"Захария мог молиться о даровании ему сына или, что более вероятно ввиду торжественности момента, о спасении Израиля. Рождение Иоанна может рассматриваться в качестве ответа как на ту, так и на другую молитву."},{"index":13,"link":"<strong>Иоанн.<\/strong>","text":"В переводе с древнееврейского это имя означает \"Господь милостив\"."},{"index":15,"link":"<strong>1:15 не будет пить вина.<\/strong>","text":"Эти слова позволяют предполагать, что Иоанн Креститель принадлежал к назореям. Лука же о его назорействе ничего не говорит и, в частности, не упоминает непременного для назореев обета никогда не обрезать волосы. По всей видимости, Иоанн занимал особое место среди соотечественников, не будучи ни священником, ни назореем. Он &ndash; единственный из действующих лиц новозаветной истории, о котором говорится как об исполненном от рождения Святого Духа."},{"index":17,"link":"<strong>1:17 в духе и силе Илии.<\/strong>","text":"См. Мал. 3,1; 4,5."},{"index":17,"link":"<strong>чтобы возвратить сердца отцов детям.<\/strong>","text":"Смысл этих слов поясняется следующим далее уточнением: вернуть непокорливым образ мыслей праведников. Таким образом, под \"отцами\" следует понимать патриархов, а под \"детьми\" &ndash; современников Иоанна (см. 3,8)."},{"index":17,"link":"<strong>дабы представить Господу народ приготовленный.<\/strong>","text":"Главным призванием Иоанна Крестителя было подготовить путь Самому Господу (см. 3,4)."},{"index":19,"link":"<strong>1:19 Гавриил.<\/strong>","text":"В переводе с древнееврейского это имя означает \"муж Божий\". Гавриил &ndash; один из двух ангелов (второй &ndash; Михаил), называемых в Писании по имени."},{"index":19,"link":"<strong>предстоящий пред Богом.<\/strong>","text":"Этим определением подчеркивается величие Гавриила (архангела), а также то, что Захарии следует безусловно поверить сказанному им."},{"index":19,"link":"<strong>послан... благовестить тебе сие.<\/strong>","text":"Ср. 1,28. Далее в Евангелии от Луки слово \"благовестить\" используется в значении \"проповедовать Благую Весть Христову\"."},{"index":20,"link":"<strong>1:20 ты будешь молчать.<\/strong>","text":"Недоверчивость Захарии привела к тому, что, дабы ему увериться в истинности слов Гавриила, он был лишен дара речи, который должен был возвратиться к нему при рождении сына."},{"index":22,"link":"<strong>1:22 поняли, что он видел видение.<\/strong>","text":"Народ понял это, увидев, что Захария лишился дара речи."},{"index":24,"link":"<strong>1:24 зачала Елисавета.<\/strong>","text":"Тем самым подтвердилась истинность сказанного Захарии ангелом."},{"index":25,"link":"<strong>1:25 Так сотворил мне Господь.<\/strong>","text":"В своей долгожданной беременности Елисавета распознала действие Божиего промысла. Ср. Быт. 21,1.2.6."},{"index":25,"link":"<strong>чтобы снять с меня поношение между людьми.<\/strong>","text":"Бесплодие считалось в древнем Израиле карой свыше, и поэтому бесплодные женщины всячески осуждались соплеменниками. Отныне же Елисавета была полностью оправдана в их глазах (ср. Быт. 30,23)."},{"index":26,"link":"<strong>1:26 В шестой же месяц.<\/strong>","text":"Т.е. когда Елисавета была на шестом месяце беременности."},{"index":27,"link":"<strong>1:27 обрученной мужу.<\/strong>","text":"Обручение в Израиле было более крепкой связью, чем современная помолвка и, собственно, представляло собой одну из форм брака. При обручении еще не жили вместе, но для разрыва отношений требовался формальный развод. См. статью <a href=\"\/articles\/55\/\">\"Рождение Иисуса от девы\"<\/a>."},{"index":28,"link":"<strong>1:28 Благодатная.<\/strong>","text":"Это слово следует понимать в том смысле, что Мария была преисполнена ниспосланной ей свыше благодати, а не сама являлась источником благодати для других."},{"index":29,"link":"<strong>1:29 Она же... смутилась от слов его.<\/strong>","text":"В смирении своем Мария недоумевала, почему ангел назвал ее благодатной."},{"index":31,"link":"<strong>1:31 Иисус.<\/strong>","text":"См. ком. к Мф. 1,21."},{"index":32,"link":"<strong>1:32 Он будет велик.<\/strong>","text":"Величию Иисуса как Сына Всевышнего предстояло превзойти величие, предреченное Иоанну (ст. 15)."},{"index":32,"link":"<strong>престол Давида, отца Его<\/strong>","text":"<\/strong>. Еще Давиду было предречено, что Мессией станет один из его потомков (2 Цар. 7,12-16; Пс. 88,30)."},{"index":33,"link":"<strong>1:33 Царству Его не будет конца.<\/strong>","text":"Вечным царством может быть только Царство Божие."},{"index":34,"link":"<strong>1:34 как будет это?<\/strong>","text":"Задавая этот вопрос, Мария явно сознает, что Сына она зачнет неким чудесным образом."},{"index":36,"link":"<strong>1:36 Елисавета, родственница Твоя.<\/strong>","text":"Эти слова заставляют некоторых полагать, что Иисуса нельзя именовать \"сыном Давидовым\", поскольку, как они рассуждают, потомок Давида Иосиф к Его рождению отношения не имел, а мать, Мария, была родственницей Елисаветы и, следовательно, как и та, вела свой род от Аарона (ст. 5), а не от Давида. Очевидно, однако, что один из родителей Марии был из числа потомков Аарона, а другой &ndash; Давида."},{"index":39,"link":"<strong>1:39 с поспешностью пошла... в город Иудин.<\/strong>","text":"Мария, по всей видимости, отправилась Елисавете немедленно после явления ей ангела: Елисавета в это время была на шестом месяце беременности (ст. 36); проведя же с родственницей три месяца (ст. 56), она оставила ее перед самым рождением Иоанна (ст. 57)."},{"index":41,"link":"<strong>1:41 Елисавета исполнилась Святаго Духа.<\/strong>","text":"Именно наитие Святого Духа позволило Елисавете распознать в движении младенца во чреве выражение радости от приближения \"Матери Господа\" (ст. 43). Избрание Господом Марии Елисавета объясняет ее глубокой и искренней верой (ст. 45)."},{"index":45,"link":"<strong>1:45 Блаженна уверовавшая.<\/strong>","text":"Дословный перевод этой фразы: \"И Блаженна поверившая тому, что будет совершение произнесенному ей от Господа\". \"Блаженство\" Марии тесно увязывается со словом \"поверившая\". Ср. Евр. 11,1: \"Вера же есть осуществление ожидаемого и уверенность в невидимом\"."},{"index":46,"link":"<strong>1:46-55<\/strong>","text":"Хвалебная песнь Марии перекликается с псалмами Давида, в которых он, как и Мария &ndash; его отдаленный потомок, славит Господа (см., напр., Пс. 33,1-9; 34,9.10; 99; 102; 103; 112; 116; 127; 135; 137; 144; 149; 150)."},{"index":47,"link":"<strong>1:47 Спасителе Моем.<\/strong>","text":"Спасителя Мария видит в Боге."},{"index":48,"link":"<strong>1:48 призрел Он на смирение Рабы Своей.<\/strong>","text":"Смиренность &ndash; одна из важнейших черт, определяющих облик Марии."},{"index":48,"link":"<strong>будут ублажать Меня все роды.<\/strong>","text":"Букв.: \"прославлять\", \"называть счастливою\"."},{"index":51,"link":"<strong>1:51-53 явил силу... рассеял... низложил... вознес... исполнил благ.<\/strong>","text":"Во многих современных переводах эти глаголы ставятся в настоящем времени, тогда как в греческом тексте Луки все они &ndash; в аористе. Специфика этой временной формы такова, что с ее помощью может вестись речь как о событиях прошлого, так и о том, чему еще только предстоит свершиться. Слова Марии, по всей видимости, являются именно пророчеством о грядущих деяниях Господа."},{"index":55,"link":"<strong>1:55 как говорил отцам нашим, к Аврааму.<\/strong>","text":"В случившемся с ней Мария видит исполнение обетований Бога, данных патриархам."},{"index":59,"link":"<strong>1:59 В восьмой день пришли обрезать младенца.<\/strong>","text":"Закон предписывал совершать над мальчиками обрезание на восьмой день после рождения (Быт. 17,12)."},{"index":64,"link":"<strong>1:64 стал говорить, благословляя Бога.<\/strong>","text":"Захария последовал переданному через ангела повелению назвать сына Иоанном, и за послушание ему был возвращен дар речи. Первыми его словами стала хвала Господу."},{"index":65,"link":"<strong>1:65 был страх на всех.<\/strong>","text":"Знамение Божественного присутствия не может не преисполнить сердца верующих страхом Божиим."},{"index":69,"link":"<strong>1:69 воздвиг рог спасения.<\/strong>","text":"\"Рог\" в Писании, как правило, символизирует силу и могущество. Данные слова, таким образом, означают: \"даровал нам великого Спасителя\"."},{"index":69,"link":"<strong>в дому Давида, отрока Своего.<\/strong>","text":"Эти слова указывают на то, что речь идет не об Иоанне, а о Том, Кому он был призван подготовить путь."},{"index":73,"link":"<strong>1:73 Клятву, которою клялся Он Аврааму.<\/strong>","text":"В ВЗ рассказывается о заключении и возобновлении Господом нескольких заветов со Своим народом. Основополагающим всегда считался Его завет с Авраамом (Быт., гл. 17)."},{"index":76,"link":"<strong>1:76 ты, младенец, наречешься пророком Всевышнего.<\/strong>","text":"До сих пор Захария говорил о Мессии; теперь он обращается к своему сыну, призванному стать предтечей Господа."},{"index":80,"link":"<strong>1:80 был в пустынях.<\/strong>","text":"Юность Иоанн провел в пустынных местах, где, возможно, имел контакт с представителями религиозных общин, подобных Кумранской."}]}