{"title":"Евангелие от Луки 10 глава","book_id":42,"chapter_id":10,"verses":[{"num":1,"sub":"Иисус посылает семьдесят учеников","verse":"После этого избрал Господь и других семьдесят <em>учеников<\/em>, и послал их по двое пред лицом Своим во всякий город и место, куда Сам хотел идти,"},{"num":2,"verse":"и сказал им: <strong>«Жатвы много, а работников мало; итак, молите Господина жатвы, чтобы выслал работников на жатву Свою.<\/strong>"},{"num":3,"verse":"Идите! Я посылаю вас, как агнцев среди волков."},{"num":4,"verse":"Не берите ни мешка, ни сумы, ни обуви и никого на дороге не приветствуйте."},{"num":5,"verse":"В какой дом войдете, сперва говорите: „Мир дому этому“;"},{"num":6,"verse":"и если будет там сын мира, то почиет на нем мир ваш, а если нет, то к вам возвратится."},{"num":7,"verse":"В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом."},{"num":8,"verse":"И если придете в какой город и примут вас, ешьте, что вам предложат,"},{"num":9,"verse":"и исцеляйте находящихся в нем больных, и говорите им: „Приблизилось к вам Царство Божие“."},{"num":10,"verse":"Если же придете в какой город и не примут вас, то, выйдя на улицу, скажите:"},{"num":11,"verse":"„И прах, прилипший к нам от вашего города, отрясаем вам; однако же знайте, что приблизилось к вам Царство Божие“."},{"num":12,"verse":"Говорю вам, что Содому в день оный будет отраднее, нежели городу тому."},{"num":13,"sub":"Участь отвергающих Бога","verse":"Горе тебе, Хоразин! Горе тебе, Вифсаида! Ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они, сидя во вретище и пепле, покаялись;"},{"num":14,"verse":"но и Тиру, и Сидону отраднее будет на суде, нежели вам."},{"num":15,"verse":"И ты, Капернаум, до неба вознесшийся, до ада низвергнешься."},{"num":16,"verse":"<strong>Слушающий вас Меня слушает, и отвергающий вас Меня отвергает; а отвергающий Меня отвергает Пославшего Меня».<\/strong>"},{"num":17,"sub":"Возвращение семидесяти учеников","verse":"Семьдесят <em>учеников<\/em> возвратились с радостью и говорили: «Господи! И бесы повинуются нам во имя Твое»."},{"num":18,"verse":"Он же сказал им: «Я видел сатану, спадшего с неба, как молния."},{"num":19,"verse":"Вот, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;"},{"num":20,"verse":"однако же <strong>тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши вписаны на небесах».<\/strong>"},{"num":21,"sub":"Радость Иисуса","verse":"В тот час возрадовался духом Иисус и сказал: «Славлю Тебя, Отче, Господи неба и земли, что Ты утаил это от мудрых и разумных и открыл младенцам! Да, Отче! Ибо таково было Твое благоволение»."},{"num":22,"verse":"И, обратившись к ученикам, сказал: «Всё предано Мне Отцом Моим; и кто есть Сын, не знает никто, кроме Отца, и кто есть Отец, <em>не знает никто<\/em>, кроме Сына, и кому Сын хочет открыть»."},{"num":23,"verse":"И, обратившись к ученикам, сказал им особо: «Блаженны очи, видящие то, что вы видите!"},{"num":24,"verse":"Ибо говорю вам, что многие пророки и цари желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали»."},{"num":25,"sub":"Притча о добром самарянине","verse":"И вот один законник встал и, искушая Его, сказал: «Учитель! Что мне делать, чтобы наследовать жизнь вечную?»"},{"num":26,"verse":"Он же сказал ему: «В законе что написано? Как читаешь?»"},{"num":27,"verse":"Он сказал в ответ: <strong>«Возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всей крепостью твоей, и всем разумением твоим и ближнего твоего, как самого себя».<\/strong>"},{"num":28,"verse":"<em>Иисус<\/em> сказал ему: «Правильно ты отвечал; так поступай – и будешь жить»."},{"num":29,"verse":"Но он, желая оправдать себя, сказал Иисусу: «А кто мой ближний?»"},{"num":30,"verse":"На это сказал Иисус: «Некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым."},{"num":31,"verse":"Случайно той дорогой шел один священник и, увидев его, прошел мимо."},{"num":32,"verse":"Также и левит, быв на том месте, подошел, посмотрел и прошел мимо."},{"num":33,"verse":"Некий же самарянин, проезжая, подошел к нему, и, увидев его, сжалился,"},{"num":34,"verse":"и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем;"},{"num":35,"verse":"а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: „Позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе“."},{"num":36,"verse":"Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам?»"},{"num":37,"verse":"Он сказал: «Оказавший ему милость». Тогда Иисус сказал ему: «Иди и поступай так же»."},{"num":38,"sub":"Иисус у Марфы и Марии","verse":"В продолжение пути пришел Он в одно селение; здесь женщина по имени Марфа приняла Его в дом свой;"},{"num":39,"verse":"у неё была сестра по имени Мария, которая села у ног Иисуса и слушала слово Его."},{"num":40,"verse":"Марфа же заботилась о большом угощении и, подойдя, сказала: «Господи! Или Тебе нужды нет, что сестра моя одну меня оставила служить? Скажи ей, чтобы помогла мне»."},{"num":41,"verse":"Иисус же сказал ей в ответ: «Марфа! Марфа! Ты заботишься и суетишься о многом,"},{"num":42,"verse":"а одно только нужно. Мария же избрала благую часть, которая не отнимется у неё»."}],"coments":[{"index":1,"link":"<strong>10:1 избрал... семьдесят учеников.<\/strong>","text":"По некоторым древним кодексам &ndash; семьдесят два. Это расхождение восходит к различию между древнееврейским и греческим текстами Быт., гл. 10: в первом названо семьдесят населяющих землю народов, а во втором &ndash; семьдесят два. Об избрании Иисусом семидесяти учеников сообщает только Лука."},{"index":1,"link":"<strong>послал их по два.<\/strong>","text":"Двенадцать апостолов Иисус посылал в путь также по двое (Мк. 6,7). Ср. Втор. 17,6."},{"index":1,"link":"<strong>пред лицем Своим... куда Сам хотел идти.<\/strong>","text":"Эти ученики должны были стать предтечами Христа, т.е. они не несли Царство Божие, а только возвещали о его приближении (ст. 9)."},{"index":1,"link":"<strong>никого на дороге не приветствуйте.<\/strong>","text":"Иными словами: \"не вступайте в дискуссии о предмете вашего посланничества, только возвещайте его\"."},{"index":11,"link":"<strong>10:11 прах... отрясаем вам.<\/strong>","text":"См. ком. к Мф. 10,14."},{"index":12,"link":"<strong>10:12 Содому... будет отраднее.<\/strong>","text":"См. Быт. 19,24.25."},{"index":12,"link":"<strong>в день оный.<\/strong>","text":"В день Страшного суда."},{"index":13,"link":"<strong>10:13 Хоразин... Вифсаида!<\/strong>","text":"Города, жители которых не приняли учения Христа."},{"index":14,"link":"<strong>10:14 Тиру и Сидону.<\/strong>","text":"Тир &ndash; финикийский город на побережье Средиземного моря (см. Ис, гл. 23). Сидон &ndash; крупнейший финикийский (позднее ханаанский) город (см. Мф. 15,21; Мк. 7,24)."},{"index":15,"link":"<strong>10:15 Капернаум.<\/strong>","text":"Город, ставший свидетелем многих чудесных деяний Христа, но, тем не менее, отвергший Его."},{"index":17,"link":"<strong>10:17 и бесы повинуются нам о имени Твоем.<\/strong>","text":"Букв.: \"и демоны подчиняются нам в имени Твоем\". Ученики были облечены силой и властью Христа, и этой властью, исходящей от Самого Бога, изгоняли демонов (см. ст. 19)."},{"index":18,"link":"<strong>10:18 Я видел сатану, спадшего с неба.<\/strong>","text":"Христос мог иметь в виду как доисторические (грехопадение ангелов), так и современные ученикам события: сила Христа, действующая через учеников, низвергла сатану, поскольку явилась свидетельством того, что Царство Божие \"достигло\" людей и утверждает себя в силе."},{"index":19,"link":"<strong>10:19 даю вам власть наступать на змей и скорпионов и на всю силу вражию.<\/strong>","text":"Поскольку змеи и скорпионы упоминаются в контексте со словами \"на всю силу вражию\", их следует понимать как образное обозначение демонов."},{"index":21,"link":"<strong>10:21 младенцам.<\/strong>","text":"См. 9,48 и ком."},{"index":22,"link":"<strong>10:22<\/strong>","text":"См. Ин. 6,44; 14,6."},{"index":28,"link":"<strong>10:28 так поступай, и будешь жить.<\/strong>","text":"См. Лев. 18,5."},{"index":30,"link":"<strong>10:30-37<\/strong>","text":"Притчу о добром самарянине можно рассматривать в двух аспектах. Прежде всего, Иисус говорит, что человек, подобно самарянину, должен помогать другим людям в их нуждах (ст. 37). Но притчу эту можно трактовать и в свете неприятия Иисуса. Религиозные вожди отвергли попавшего в беду человека. Единственный, кто помог ему, &ndash; самарянин, сам \"отверженный\" в глазах иудеев. Иисус подобен доброму самарянину. Отвергаемый вождями Израиля, Он стремится помочь погибающим людям. Идея притчи перекликается со словами, сказанными Иисусом Симону фарисею (7,44-50)."},{"index":34,"link":"<strong>10:34 возливая масло и вино.<\/strong>","text":"В Библии масло символизирует любовь, а вино &ndash; откровение Слова Божия."},{"index":36,"link":"<strong>10:36<\/strong>","text":"Человека, спросившего Его: \"Кто мой ближний?\", Иисус ставит перед вопросом: \"Кому сам я являюсь ближним?\""},{"index":38,"link":"<strong>10:38 в одно селение.<\/strong>","text":"Имеется в виду Вифания, находившаяся приблизительно в трех километрах от Иерусалима (Ин. 11,1)."},{"index":41,"link":"<strong>10:41 Марфа! ты заботишься и суетишься о многом.<\/strong>","text":"Эти слова Иисуса перекликаются с его ответом фарисеям, которые пытались \"уловить Его\": \"...отдавайте кесарево кесарю, а Божие Богу\" (Мф. 22,21). См. также 12,33."},{"index":42,"link":"<strong>10:42 одно только нужно.<\/strong>","text":"См. ком. к ст. 41."}]}