{"title":"Евангелие от Луки 16 глава","book_id":42,"chapter_id":16,"verses":[{"num":1,"sub":"Притча о неверном управителе","verse":"Сказал же и ученикам Своим: «Один человек был богат и имел управляющего, на которого донесено было ему, что расточает имение его;"},{"num":2,"verse":"и, призвав его, сказал ему: „Что это я слышу о тебе? Дай отчет в управлении твоем, ибо ты не можешь более управлять“."},{"num":3,"verse":"Тогда управляющий сказал про себя: „Что мне делать? Господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;"},{"num":4,"verse":"знаю, что сделать, чтобы приняли меня в дома свои, когда отставлен буду от управления домом“."},{"num":5,"verse":"И, призвав должников господина своего, каждого порознь, сказал первому: „Сколько ты должен господину моему?“"},{"num":6,"verse":"Он сказал: „Сто мер масла“. И сказал ему: „Возьми твою расписку и садись скорее, напиши: пятьдесят“."},{"num":7,"verse":"Потом другому сказал: „А ты сколько должен?“ Он отвечал: „Сто мер пшеницы“. И сказал ему: „Возьми твою расписку и напиши: восемьдесят“."},{"num":8,"verse":"И похвалил господин управляющего неверного, что догадливо поступил; ибо сыны мира сего догадливее сынов света в своем роде."},{"num":9,"verse":"И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители."},{"num":10,"verse":"<strong>Верный в малом и во многом верен, а неверный в малом неверен и во многом.<\/strong>"},{"num":11,"verse":"Итак, если вы в неправедном богатстве не были верны, кто доверит вам истинное?"},{"num":12,"verse":"И если в чужом не были верны, кто даст вам ваше?"},{"num":13,"verse":"Никакой слуга не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному будет усердствовать, а другим – пренебрегать. Не можете служить Богу и мамоне»."},{"num":14,"sub":"Иисус о фарисеях и законе","verse":"Слышали всё это и фарисеи, которые были сребролюбивы, и они смеялись над Ним."},{"num":15,"verse":"Он сказал им: «Вы выказываете себя праведниками перед людьми, но Бог знает сердца ваши, ибо что высоко у людей, то мерзость пред Богом."},{"num":16,"verse":"Закон и пророки – до Иоанна. С сего времени Царство Божие благовествуется, и всякий усилием входит в него."},{"num":17,"verse":"Но скорее небо и земля прейдут, нежели одна черта из закона пропадет."},{"num":18,"verse":"Всякий, разводящийся с женой своей и женящийся на другой, прелюбодействует, и всякий, женящийся на разведенной с мужем, прелюбодействует."},{"num":19,"sub":"Богач и Лазарь","verse":"Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно."},{"num":20,"verse":"Был также некоторый нищий по имени Лазарь, который лежал у ворот его в струпьях"},{"num":21,"verse":"и желал напитаться крошками, падающими со стола богача, и псы, приходя, лизали струпья его."},{"num":22,"verse":"Умер нищий, и отнесен был ангелами на лоно Авраамово. Умер и богач, и похоронили его."},{"num":23,"verse":"И в аду, будучи в муках, он поднял глаза свои, увидел вдали Авраама и Лазаря на лоне его"},{"num":24,"verse":"и, возопив, сказал: „Отец Авраам! Умилосердись надо мной и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени этом“."},{"num":25,"verse":"Но Авраам сказал: „Чадо! Вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь – злое; ныне же он здесь утешается, а ты страдаешь;"},{"num":26,"verse":"и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят“."},{"num":27,"verse":"Тогда сказал он: „Так прошу тебя, отец, пошли его в дом отца моего,"},{"num":28,"verse":"ибо у меня пятеро братьев: пусть он засвидетельствует им, чтобы и они не пришли в это место мучения“."},{"num":29,"verse":"Авраам сказал ему: „У них есть Моисей и пророки; пусть слушают их“."},{"num":30,"verse":"Он же сказал: „Нет, отец Авраам, но если кто из мертвых придет к ним, покаются“."},{"num":31,"verse":"Тогда <em>Авраам<\/em> сказал ему: „Если Моисея и пророков не слушают, то, если бы кто и из мертвых воскрес, не поверят“»."}],"coments":[{"index":1,"link":"<strong>16:1-8<\/strong>","text":"Притчу о неверном управителе следует рассматривать в контексте с притчей о блудном сыне."},{"index":1,"link":"<strong>16:1 один человек.<\/strong>","text":"См. ком. к 14,16."},{"index":1,"link":"<strong>управителя.<\/strong>","text":"Как и сыновья из предыдущей притчи, управитель &ndash; человек как творение Божие (см., напр, 12,42; Мф. 24,45)."},{"index":1,"link":"<strong>расточает имение.<\/strong>","text":"Ср. 15,13."},{"index":5,"link":"<strong>16:5 должников.<\/strong>","text":"См. 11,4 и ком."},{"index":6,"link":"<strong>16:6 сто мер масла.<\/strong>","text":"Ср. Мф. 25,3. В притчах под маслом подразумевается любовь. Очевидно, этому должнику недоставало любви к Богу и ближнему."},{"index":7,"link":"<strong>16:7 сто мер пшеницы.<\/strong>","text":"Под пшеницей подразумевается учение, слово Божие. Пшеница не такое совершенное знание тайн Царства Небесного, как, например, хлеб. Однако этот человек и пшеницы не имел, чтобы возвратить долг."},{"index":8,"link":"<strong>16:8 сыны века сего догадливее сынов света.<\/strong>","text":"Иисус открыл \"сынам света\", поскольку сами они недогадливы, как следует поступать, чтобы удостоиться похвалы Отца Небесного (см. Мф., гл. 5-7)."},{"index":9,"link":"<strong>16:9 приобретайте друзей богатством неправедным.<\/strong>","text":"Все, чем человек владеет в этом мире, &ndash; \"богатство неправедное\", поскольку от него не зависит праведность в глазах Божиих. Однако это земное богатство можно употребить так, чтобы, хотя бы частично, возместить свои долги перед Богом и ближними и накопить себе сокровища на небесах."},{"index":11,"link":"<strong>16:11 кто поверит вам истинное?<\/strong>","text":"Истинное богатство &ndash; духовные сокровища на небесах."},{"index":12,"link":"<strong>16:12 кто даст вам ваше?<\/strong>","text":"Деньги и прочее имущество &ndash; это \"чужое\", не наше, ибо оно дается нам Богом и по смерти у нас отбирается. Истинное \"наше\" богатство то, которое мы приготовили себе на небесах."},{"index":13,"link":"<strong>16:13 служить двум господам.<\/strong>","text":"Иначе: \"быть рабом двух господ\". Нельзя быть абсолютно преданным более чем одному хозяину."},{"index":16,"link":"<strong>16:16 Закон и пророки.<\/strong>","text":"Имеется в виду весь ВЗ."},{"index":16,"link":"<strong>до Иоанна.<\/strong>","text":"Служение Иоанна Крестителя знаменовало собой важнейший поворотный момент в истории спасения (см. ком. к Мф. 11,11)."},{"index":16,"link":"<strong>всякий усилием входит в него.<\/strong>","text":"Букв.: \"и всякий в него силой прорывается\". Фраза непроста для перевода и интерпретации (ср. сходное выражение в Мф. 11,12). С одной стороны, можно предположить, что Иисус здесь воздает должное Своим последователям, не жалеющим усилий, дабы \"войти сквозь тесные врата\" (13,24). С другой стороны, возможно, что греческое \"биазетаи\" (\"силиться\", \"делать усилие\") предполагает преодоление некой противодействующей силы, т.е. борьбу с враждебными Царству силами зла (см. ком. к Мф. 11,12)."},{"index":17,"link":"<strong>16:17 нежели одна черта из закона пропадет.<\/strong>","text":"Имеется в виду особая черточка, присутствующая в начертании некоторых букв еврейского алфавита. Смысл этих слов в том, что, поскольку закон от Бога, ничем в нем нельзя пренебрегать (ср. Мф. 5,18)."},{"index":18,"link":"<strong>16:18 прелюбодействует.<\/strong>","text":"У евреев мужчине практически не требовалось каких-либо весомых причин, чтобы развестись с женой. Иисус ставит брак выше, чем было принято между Его современниками; предписания закона относительно развода (Втор. 24,1-4) Он объясняет \"жестокосердием\" израильтян (Мк. 10,5). Развод, по словам Иисуса, часто оборачивался у них прелюбодеянием (Мф. 5,31.32; 19,9). См. статью <a href=\"\/articles\/45\/\">\"Брак и развод\"<\/a>."},{"index":19,"link":"<strong>16:19 в порфиру и виссон.<\/strong>","text":"Дорогие ткани."},{"index":20,"link":"<strong>16:20 Лазарь.<\/strong>","text":"Единственный персонаж Иисусовых притчей, названный по имени."},{"index":22,"link":"<strong>16:22 Умер нищий и отнесен был Ангелами.<\/strong>","text":"Иисус ничего не говорит о благочестии Лазаря и богача, однако естественно предположить, что первый был праведен, а второй &ndash; нечестив."},{"index":22,"link":"<strong>лоно Авраамово.<\/strong>","text":"Образ \"ветхозаветного рая\", временного (до страшного суда) блаженного прибежища душ, угодных Богу (ср. 23,43; 2 Кор. 12,4)."},{"index":23,"link":"<strong>16:23 в аде.<\/strong>","text":"Как \"ад\" в данном случае переведено греческое \"гадес\", т.е. \"загробное царство\", куда попадают все неспасенные умершие. См. статью <a href=\"\/articles\/54\/\">\"Ад\"<\/a>."},{"index":23,"link":"<strong>ты получил уже доброе твое.<\/strong>","text":"Во время своей жизни богач в достатке получил то, что считал благом, &ndash; земные радости и богатства, презрев блага духовные."},{"index":29,"link":"<strong>16:29 у них есть Моисей и пророки.<\/strong>","text":"Имеется в виду весь ВЗ."}]}