{"title":"Евангелие от Луки 2 глава","book_id":42,"chapter_id":2,"verses":[{"num":1,"sub":"Рождество Иисуса Христа","verse":"В те дни вышло от кесаря Августа повеление сделать перепись по всей земле."},{"num":2,"verse":"Эта перепись была первая в правление Квириния Сирией."},{"num":3,"verse":"И пошли все записываться, каждый в свой город."},{"num":4,"verse":"Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,"},{"num":5,"verse":"записаться с Марией, обрученной ему женой, которая была беременна."},{"num":6,"verse":"Когда же они были там, наступило время родить ей;"},{"num":7,"verse":"и родила Сына своего, Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице."},{"num":8,"sub":"Пастухи и ангелы","verse":"В той местности были на поле пастухи, которые содержали ночную стражу у стада своего."},{"num":9,"verse":"Вдруг предстал им ангел Господен, и слава Господня осияла их; и объял их страх великий."},{"num":10,"verse":"И сказал им ангел: <strong>«Не бойтесь. Я возвещаю вам великую радость, которая будет всем людям;<\/strong>"},{"num":11,"verse":"<strong>ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь.<\/strong>"},{"num":12,"verse":"И вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях»."},{"num":13,"verse":"И внезапно явилось с ангелом многочисленное воинство небесное, славящее Бога и взывающее:"},{"num":14,"verse":"<strong>«Слава в вышних Богу, и на земле мир, в людях благоволение!»<\/strong>"},{"num":15,"verse":"Когда ангелы отошли от них на небо, пастухи сказали друг другу: «Пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь»."},{"num":16,"verse":"И, поспешив, пришли и нашли Марию, и Иосифа, и Младенца, лежащего в яслях."},{"num":17,"verse":"Увидев же, рассказали о том, что было возвещено им о Младенце этом."},{"num":18,"verse":"И все слышавшие дивились тому, что рассказывали им пастухи."},{"num":19,"verse":"А Мария хранила все слова эти, размышляя в сердце своем."},{"num":20,"verse":"И возвратились пастухи, славя и хваля Бога за всё то, что слышали и видели, как им сказано было."},{"num":21,"sub":"Обрезание Младенца","verse":"По прошествии восьми дней, когда надлежало обрезать <em>Младенца<\/em>, дали Ему имя Иисус, нареченное ангелом прежде зачатия Его во чреве."},{"num":22,"sub":"Симеон и Анна","verse":"А когда исполнились дни очищения их по закону Моисееву, принесли Его в Иерусалим, чтобы представить пред Господом,"},{"num":23,"verse":"как предписано в законе Господнем, чтобы всякий младенец мужского пола, первенец, был посвящен Господу"},{"num":24,"verse":"и чтобы принести в жертву, по реченному в законе Господнем, две горлицы или двух птенцов голубиных."},{"num":25,"verse":"Тогда был в Иерусалиме человек по имени Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святой был на нем."},{"num":26,"verse":"Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господнего."},{"num":27,"verse":"И пришел он по вдохновению в храм. И когда родители принесли Младенца Иисуса, чтобы совершить над Ним установленное по закону,"},{"num":28,"verse":"он взял Его на руки, благословил Бога и сказал:"},{"num":29,"verse":"<strong>«Ныне отпускаешь раба Твоего, Владыка, по слову Твоему, с миром,<\/strong>"},{"num":30,"verse":"<strong>ибо видели очи мои спасение Твое,<\/strong>"},{"num":31,"verse":"<strong>которое Ты уготовал пред лицом всех народов,<\/strong>"},{"num":32,"verse":"<strong>свет к просвещению язычников и славу народа Твоего Израиля».<\/strong>"},{"num":33,"verse":"Иосиф же и мать Его дивились сказанному о Нем."},{"num":34,"verse":"И благословил их Симеон, и сказал Марии, матери Его: «Вот лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, –"},{"num":35,"verse":"и тебе самой оружие пройдет душу, – да откроются помышления многих сердец»."},{"num":36,"verse":"Тут была также Анна, пророчица, дочь Фануила, из колена Асирова, достигшая глубокой старости, прожив с мужем от девства своего семь лет,"},{"num":37,"verse":"вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвой служа Богу день и ночь."},{"num":38,"verse":"И она в то время, подойдя, славила Господа и говорила о Нем всем, ожидавшим избавления в Иерусалиме."},{"num":39,"sub":"Возвращение в Назарет","verse":"И когда они совершили всё по закону Господнему, возвратились в Галилею, в город свой Назарет."},{"num":40,"verse":"Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем."},{"num":41,"sub":"Отрок Иисус в храме","verse":"Каждый год родители Его ходили в Иерусалим на праздник Пасхи."},{"num":42,"verse":"И когда Ему было двенадцать лет, пришли они также по обычаю в Иерусалим на праздник."},{"num":43,"verse":"Когда же, по окончании дней <em>праздника<\/em>, возвращались, остался Отрок Иисус в Иерусалиме; и не заметили того Иосиф и мать Его,"},{"num":44,"verse":"но думали, что Он идет с другими. Пройдя же дневной путь, стали искать Его между родственниками и знакомыми"},{"num":45,"verse":"и, не найдя Его, возвратились в Иерусалим, ища Его."},{"num":46,"verse":"Через три дня нашли Его в храме, сидящего среди учителей, слушающего их и спрашивающего их;"},{"num":47,"verse":"все, слушавшие Его, дивились разуму и ответам Его."},{"num":48,"verse":"И, увидев Его, удивились; и мать Его сказала Ему: «Чадо! Что Ты сделал с нами? Вот, отец Твой и я с великой скорбью искали Тебя»."},{"num":49,"verse":"Он сказал им: «Зачем было вам искать Меня? Или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?»"},{"num":50,"verse":"Но они не поняли сказанных Им слов."},{"num":51,"verse":"И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И мать Его хранила все слова эти в сердце своем."},{"num":52,"verse":"Иисус же возрастал и преуспевал в премудрости и в любви у Бога и людей."}],"coments":[{"index":1,"link":"<strong>2:1-3<\/strong>","text":"Лука соотносит дату рождения Иисуса с хронологией Римской истории. У нас нет достоверных сведений о проведении Августом данной всеобщей переписи; известно, однако, что этот император неоднократно принимал меры по реорганизации управления империей, в том числе устраивал переписи."},{"index":2,"link":"<strong>2:2 Квириния.<\/strong>","text":"Квириний был римским наместником в Сирии во время проведения переписи в 6 г. по Р. X. Вступил он в эту должность в 10 г. до Р. X., так что и предыдущая перепись, о которой, собственно, и говорит Лука, могла происходить в его правление, поскольку переписи в Римской империи устраивались приблизительно каждые четырнадцать лет."},{"index":3,"link":"<strong>2:3 каждый в свой город.<\/strong>","text":"Для облегчения переписи всем жителям страны было приказано явиться в те города, откуда происходили их семьи."},{"index":4,"link":"<strong>2:4 Пошел... Иосиф... в Вифлеем.<\/strong>","text":"Будучи потомком Давида, Иосиф должен был явиться на перепись в город Давида Вифлеем."},{"index":5,"link":"<strong>2:5 с Мариею, обрученною ему женой.<\/strong>","text":"См. ком. к 1,27. Женская часть населения, по-видимому, не должна была участвовать в переписи, однако Иосиф не мог оставить Марию накануне родов одну в Назарете &ndash; таким образом исполнилось пророчество Михея (Мих. 5,2)."},{"index":7,"link":"<strong>2:7 ясли.<\/strong>","text":"Кормушка для животных."},{"index":7,"link":"<strong>не было им места в гостинице.<\/strong>","text":"Хозяин гостиницы мог, по неизвестным нам причинам, отказать Иосифу с семейством в крове; с другой стороны, возможно, что Иосиф прибыл в Вифлеем позже прочих, съехавшихся на перепись, и в гостинице ему просто не хватило места. Так или иначе, очевидно, что Мария родила Иисуса в обстановке нищеты, оставленная, а может быть, и отверженная людьми."},{"index":8,"link":"<strong>2:8 были на поле пастухи.<\/strong>","text":"То, что пастухи со своими стадами в это время находились на пастбищах, отнюдь не означает, что Иисус родился не зимой: природные условия Палестины позволяют держать скот на пастбищах круглый год."},{"index":9,"link":"<strong>2:9 Ангел.<\/strong>","text":"Греческое слово \"ангелос\" означает \"вестник\" &ndash; в равной мере человек или сверхъестественное существо. В НЗ ангелы &ndash; это, как правило, существа духовного мира, приносящие людям вести от Бога."},{"index":10,"link":"<strong>2:10 всем людям.<\/strong>","text":"Это выражение в Писании обыкновенно относится к народу Израиля. Принесенная ангелом весть со временем должна была достичь всех людей земли, но в первый момент она была обращена к издревле избранному Богом народу."},{"index":11,"link":"<strong>2:11 Спаситель.<\/strong>","text":"Во всех четырех Евангелиях Иисус именуется Спасителем лишь дважды."},{"index":11,"link":"<strong>Христос.<\/strong>","text":"Греческий перевод еврейского слова \"Мессия\" &ndash; \"Помазанник\"."},{"index":11,"link":"<strong>Господь.<\/strong>","text":"Этим словом в греческом переводе Ветхого и Нового Заветов передается еврейская тетраграмма имени Божиего, т.е. непроизносимого имени Иегова."},{"index":12,"link":"<strong>2:12 найдете Младенца в пеленах, лежащего в яслях.<\/strong>","text":"По этим признакам пастухи должны были убедиться в истинности слышанного ими от ангела и распознать Младенца, о Котором тот говорил им. В Вифлееме в эту ночь могло быть несколько новорожденных, но заведомо лишь один из них лежал в яслях."},{"index":14,"link":"<strong>2:14 на земле мир, в человеках благоволение.<\/strong>","text":"Точный перевод: \"Слава в высочайших Богу и на земле мир в людях доброго намерения (доброй воли)\"."},{"index":15,"link":"<strong>2:15-20<\/strong>","text":"Пастухи нашли Младенца в яслях, убедились, что все сказанное ангелом &ndash; правда, и возвратились себе, \"славя и хваля Бога\" (ст. 20). Тема восхваления Бога занимает важное место в Евангелии от Луки (напр., 5,25.26; 7,16; 13,13)."},{"index":21,"link":"<strong>2:21 По прошествии восьми дней.<\/strong>","text":"В согласии с предписанием закона Иисус был обрезан на восьмой день после рождения (Быт. 17,12; ср. Гал. 4,4.5)."},{"index":21,"text":"b После рождения сына женщина у евреев считалась нечистой первые семь дней, в следующие же тридцать три дня ей запрещалось входить в храм и дотрагиваться до священных предметов (в случае рождения дочери эти сроки удваивались; Лев. 12,1-5). В качестве очистительной жертвы матери надлежало принести ягненка и голубя или горлицу, тем же, кто был беден, &ndash; двух голубей или двух горлиц (Лев. 12,6-8). Приношение Марии было приношением бедной женщины (ст. 24)."},{"index":21,"link":"<strong>чтобы представить пред Господа.<\/strong>","text":"Всякого первенца &ndash; будь то ребенок или приплод домашнего скота &ndash; закон Моисея предписывал относить в храм для освящения (Исх. 13,2)."},{"index":25,"link":"<strong>2:25 чающий утешения Израилева.<\/strong>","text":"Т.е. успокоения и благого порядка, которые, по представлениям израильтян, должен был принести их стране Мессия."},{"index":25,"link":"<strong>Дух Святый был на нем.<\/strong>","text":"Именно движимый Святым Духом, Симеон в нужный момент пришел в храм и распознал в Младенце Христа."},{"index":30,"link":"<strong>2:30 видели очи мои спасение Твое.<\/strong>","text":"Т.е. Младенца, через Которого предстояло прийти в мир Божиему спасению."},{"index":32,"link":"<strong>2:32 свет в просвещение язычников.<\/strong>","text":"Букв.: \"свет в откровение язычников\", т.е. свет, который откроет, возвестит язычникам тайну домостроительства Божия. См. Гал. 3,14."},{"index":33,"link":"<strong>2:33 Иосиф ... и Матерь Его дивились сказанному о Нем.<\/strong>","text":"По всей видимости, чудесное рождение Сына Мария связывала скорее с чудом зачатия (как, например, это было с Анной, матерью Самуила, еще раньше &ndash; с Саррой, а в бытность Марии &ndash; с Елисаветой), чем с Самим Ребенком. Мария свое непорочное зачатие восприняла как выражение величайшего благословения Божия, касающегося непосредственно ее, а своего Сына ставила в один ряд с Исааком, Самуилом, Иоанном."},{"index":34,"link":"<strong>2:34 на падение и на восстание многих.<\/strong>","text":"Букв.: \"в падение и воскресение многих\". Ср. Рим. 9,30-32."},{"index":35,"link":"<strong>2:35 Тебе Самой оружие пройдет душу.<\/strong>","text":"Служение Иисуса и завершившая его крестная смерть станут нелегким испытанием и для Марии. Кроме того, ей также предстоит пересмотреть свои представления и уяснить для себя, кем был ее Сын."},{"index":36,"link":"<strong>2:36 Анна пророчица.<\/strong>","text":"Поскольку Анне, наряду с Симоном, было даровано встретить Иисуса в храме, очевидно, что она имела откровение от Бога о рождении Иисуса."},{"index":38,"link":"<strong>2:38 славила Господа.<\/strong>","text":"Лука не говорит, за что именно Анна восславила Господа, но, по-видимому, за исполнение откровений."},{"index":41,"link":"<strong>2:41 в Иерусалим на праздник Пасхи.<\/strong>","text":"Закон предписывал всему мужскому населению Израиля праздновать Пасху в Иерусалиме (Исх. 23,14.15; 34,23)."},{"index":42,"link":"<strong>2:42 когда Он был двенадцати лет.<\/strong>","text":"Возможно, родители брали Иисуса с собой в Иерусалим и в прежние годы. Однако на тринадцатом году жизни, перед тем как сделаться \"сыном завета\", т.е. полноценным членом израильского общества, каждый еврейский мальчик непременно должен был побывать в Иерусалиме на трех главных праздниках: Пасхи, Жатвы и Кущей (Исх. 23,14-17; 34,22.23; Втор. 16,16)."},{"index":43,"link":"<strong>2:43 остался Отрок Иисус в Иерусалиме... не заметили того.<\/strong>","text":"В большом караване паломников родителям было нетрудно потерять ребенка из поля зрения. Если в описываемое время уже существовала известная по более поздним временам практика, когда женщины и дети шли впереди каравана, а мужчины замыкали его, то каждый из родителей мог думать, что их двенадцатилетний Сын идет вместе с другими."},{"index":46,"link":"<strong>2:46 в храме... слушающего их и спрашивающего их.<\/strong>","text":"Основной формой еврейского религиозного образования был диспут, причем ценилось умение не только правильно отвечать на вопросы, но и умело ставить их."},{"index":48,"link":"<strong>2:48 что Ты сделал с нами?<\/strong>","text":"В словах Марии звучит упрек, за которым слышится непонимание того, что мог делать двенадцатилетний мальчик в обществе ученых мужей."},{"index":49,"link":"<strong>2:49 Мне должно быть в том, что принадлежит Отцу Моему.<\/strong>","text":"Евреи никогда не говорили о Боге \"Отец мой\", а употребляли выражения вроде \"Отец наш\" или \"Отец наш, Который на небесах\"."},{"index":51,"link":"<strong>2:51 был в повиновении у них.<\/strong>","text":"Т.е. Иисус исполнял заповедь закона: \"Почитай отца твоего и мать твою\" (см. Исх. 20,12; Мф. 5,17.18)."},{"index":51,"link":"<strong>сохраняла все слова сии в сердце Своем.<\/strong>","text":"Не понимая значения слов Иисуса, Мария, тем не менее, ничего из них не забывала."}]}