{"title":"Евангелие от Луки 21 глава","book_id":42,"chapter_id":21,"verses":[{"num":1,"sub":"Лепта вдовы","verse":"Взглянув же, Он увидел богатых, клавших дары свои в сокровищницу;"},{"num":2,"verse":"увидел также и бедную вдову, положившую туда две лепты,"},{"num":3,"verse":"и сказал: «Истинно говорю вам, что эта бедная вдова больше всех положила,"},{"num":4,"verse":"ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела»."},{"num":5,"sub":"Иисус предсказывает разрушение храма","verse":"И когда некоторые говорили о храме, что он украшен дорогими камнями и вкладами, Он сказал:"},{"num":6,"verse":"«Придут дни, в которые из того, что вы здесь видите, не останется камня на камне; все будет разрушено»."},{"num":7,"sub":"О бедствиях и гонениях","verse":"И спросили Его: «Учитель! Когда же это будет? И какой признак, когда это должно произойти?»"},{"num":8,"verse":"Он сказал: «Берегитесь, чтобы вас не ввели в заблуждение, ибо многие придут под именем Моим, говоря, что это Я; и это время близко. Не ходите вслед их."},{"num":9,"verse":"Когда же услышите о войнах и смятениях, не ужасайтесь, ибо этому надлежит быть прежде; но не тотчас конец»."},{"num":10,"verse":"Тогда сказал им: «Восстанет народ на народ и царство на царство;"},{"num":11,"verse":"будут большие землетрясения по местам, и глады, и моры, и ужасные явления, и великие знамения с неба."},{"num":12,"verse":"Прежде же всего этого наложат на вас руки и будут гнать <em>вас<\/em>, предавая в синагоги и в темницы, и поведут к царям и правителям за имя Мое;"},{"num":13,"verse":"будет же это вам для свидетельства."},{"num":14,"verse":"Итак, положите себе на сердце не обдумывать заранее, что отвечать,"},{"num":15,"verse":"ибо Я дам вам уста и премудрость, которой не возмогут ни противоречить, ни противостоять все, противящиеся вам."},{"num":16,"verse":"Преданы также будете и родителями, и братьями, и родственниками, и друзьями, и некоторых из вас умертвят;"},{"num":17,"verse":"и будете ненавидимы всеми за имя Мое,"},{"num":18,"verse":"но и волос с головы вашей не пропадет."},{"num":19,"verse":"Терпением вашим спасайте души ваши!"},{"num":20,"sub":"Иисус предсказывает разрушение Иерусалима","verse":"Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его;"},{"num":21,"verse":"тогда находящиеся в Иудее да бегут в горы; и кто в городе, выходи из него; и кто в окрестностях, не входи в него,"},{"num":22,"verse":"потому что это дни отмщения – да исполнится все написанное."},{"num":23,"verse":"Горе же беременным и кормящим грудью в те дни, ибо великое будет бедствие на земле и гнев на народ этот:"},{"num":24,"verse":"и падут от острия меча, и отведутся в плен во все народы; и Иерусалим будет попираем язычниками, доколе не окончатся времена язычников."},{"num":25,"sub":"О пришествии Сына Человеческого","verse":"И будут знамения в солнце, и луне, и звездах, а на земле уныние народов и недоумение; и море восшумит и возмутится;"},{"num":26,"verse":"люди будут терять сознание от страха и ожидания <em>бедствий<\/em>, грядущих на вселенную, ибо силы небесные поколеблются,"},{"num":27,"verse":"и тогда увидят Сына Человеческого, грядущего на облаке с силою и славою великою."},{"num":28,"verse":"<strong>Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше».<\/strong>"},{"num":29,"sub":"Притча о смоковнице","verse":"И сказал им притчу: «Посмотрите на смоковницу и на все деревья:"},{"num":30,"verse":"когда они уже распускаются, то, видя это, знаете сами, что уже близко лето."},{"num":31,"verse":"Так и вы, когда увидите то сбывающимся, знайте, что близко Царство Божие."},{"num":32,"verse":"Истинно говорю вам: не прейдет род этот, как все это будет."},{"num":33,"verse":"<strong>Небо и земля прейдут, но слова Мои не прейдут.<\/strong>"},{"num":34,"sub":"О необходимости бодрствования","verse":"Смотрите же за собой, чтобы сердца ваши не отягчались объедением, и пьянством, и заботами житейскими и чтобы день тот не постиг вас внезапно,"},{"num":35,"verse":"ибо он, как сеть, найдет на всех, живущих по всему лицу земли."},{"num":36,"verse":"Итак, бодрствуйте во всякое время и молитесь, чтобы вы смогли избежать всех этих будущих <em>бедствий<\/em> и предстать пред Сыном Человеческим»."},{"num":37,"verse":"Днем Он учил в храме, а ночи, выходя, проводил на горе, называемой Елеонской."},{"num":38,"verse":"И весь народ с утра приходил к Нему в храм слушать Его."}],"coments":[{"index":1,"link":"<strong>21:1 клавших дары свои в сокровищницу.<\/strong>","text":"Во \"дворе жен\" иерусалимского храма находилось тринадцать вместилищ для даров, на каждом из которых было написано, куда будут употреблены положенные в него приношения."},{"index":2,"link":"<strong>21:2 бедную.<\/strong>","text":"Соответствующее греческое слово, означающее \"крайне бедная\", \"нищая\", нигде более в НЗ не употребляется."},{"index":2,"link":"<strong>две лепты.<\/strong>","text":"Лепта &ndash; самая мелкая израильская монета. По всей видимости, эти две лепты составляли все имущество вдовы; таким образом, можно утверждать, что она пожертвовала храму больше, чем кто-либо другой."},{"index":5,"link":"<strong>21:5 украшен дорогими камнями.<\/strong>","text":"Иосиф Флавий упоминает о многочисленных украшениях, пожертвованных храму богатыми евреями, в том числе, например, Иродом Великим, который поместил в храм изваяние виноградной лозы из чистого золота, причем грозди ее \"высотой достигали роста взрослого мужчины\"."},{"index":6,"link":"<strong>21:6 Придут дни... все будет разрушено.<\/strong>","text":"Это пророчество исполнилось в 70 г. по Р.Х."},{"index":8,"link":"<strong>21:8 многие придут под именем Моим.<\/strong>","text":"Под именем Христа станет являться множество лже-учителей."},{"index":9,"link":"<strong>21:9 не тотчас конец.<\/strong>","text":"Т.е. не конец мира, предшествующий Страшному суду."},{"index":13,"link":"<strong>21:13 будет же это вам для свидетельства.<\/strong>","text":"Т.е. как неизбежно наступят эти события, очевидцами которых будут многие из присутствующих, так же определенно и неизбежно сбудется все, обещанное Христом."},{"index":15,"link":"<strong>21:15 Я дам вам уста и премудрость.<\/strong>","text":"В период тяжких испытаний Сам Бог будет давать ученикам нужные слова (Деян. 4,8-13)."},{"index":16,"link":"<strong>21:16-19<\/strong>","text":"Эти слова должны убедить верующих во Иисуса Христа и Его учеников в том, что верховная власть над миром как принадлежала, так и будет принадлежать Богу. Для кого-то из верующих испытания окончатся мученической смертью, для кого-то &ndash; избавлением, но как то, так и другое произойдет по Божией воле."},{"index":20,"link":"<strong>21:20 Иерусалим.<\/strong>","text":"Очевидно, что данный стих относится к разрушению Иерусалима в 70 г. по Р.Х., а не к концу света."},{"index":21,"link":"<strong>21:21 да бегут в горы.<\/strong>","text":"Многие христиане, памятуя слова Христа, покинули Иерусалим до того, как вокруг города замкнулось кольцо римской блокады."},{"index":22,"link":"<strong>21:22 это дни отмщения.<\/strong>","text":"Это будут не бессмысленные страдания, но Божие возмездие."},{"index":23,"link":"<strong>21:23 Горе.<\/strong>","text":"Последняя осада и штурм Иерусалима действительно обернулись для его жителей невиданными страданиями."},{"index":24,"link":"<strong>21:24 доколе не окончатся.<\/strong>","text":"Это окончание явится исполнением Божиего промысла (ср. Рим. 11,1-32)."},{"index":24,"link":"в<strong>ремена язычников.<\/strong>","text":"Здесь могут подразумеваться времена, когда власть над Израилем будет оставаться в руках язычников, либо когда язычникам будет проповедано Евангелие. Возможно также, что речь идет одновременно как о той, так и о другой эпохе."},{"index":27,"link":"<strong>21:27 грядущего... с силою и славою великою.<\/strong>","text":"Второе пришествие Христа будет пришествием славного Победителя."},{"index":28,"link":"<strong>21:28 приближается избавление ваше.<\/strong>","text":"Греческое слово, переданное здесь как \"избавление\", означает освобождение от необходимости платить некую причитающуюся цену. Христос крестной смертью на Голгофе избавил человечество от расплаты за свои грехи. Здесь Он говорит об окончательном исполнении принесенного Им людям избавления."},{"index":32,"link":"<strong>21:32 не прейдет род сей.<\/strong>","text":"Греческое слово, переданное здесь как \"род\", может означать, во-первых, совокупность всех людей, живущих в какое-то конкретное время; во-вторых &ndash; определенный тип, класс людей (напр., нечестивцев или праведников). Может оно также иметь значение расы, племени, и в таком случае Иисус хочет сказать, что евреи как таковые будут существовать до самого конца света. Говоря, что уже предопределено завершение хода вещей, начатого Его земным служением, Иисус, однако, хранит молчание относительно того, когда это завершение наступит."},{"index":36,"link":"<strong>21:36 бодрствуйте на всякое время и молитесь.<\/strong>","text":"Духовное бодрствование и молитва вменяются в обязанность христианам до самого скончания времен."},{"index":37,"link":"<strong>21:37-38<\/strong>","text":"В последние Свои дни Иисус учил народ в Иерусалиме, а ночи проводил за пределами города на Елеонской (Масличной) горе."}]}