{"title":"Евангелие от Луки 24 глава","book_id":42,"chapter_id":24,"verses":[{"num":1,"sub":"Воскресение","verse":"В первый же день недели, очень рано, неся приготовленные ароматы, пришли они к гробнице, и вместе с ними некоторые другие;"},{"num":2,"verse":"но нашли камень отваленным от гробницы."},{"num":3,"verse":"И, войдя, не нашли тела Господа Иисуса."},{"num":4,"verse":"Когда же недоумевали они по поводу этого, вдруг предстали перед ними два мужа в одеждах блистающих."},{"num":5,"verse":"И когда они были в страхе и наклонили лица <em>свои<\/em> к земле, сказали им: <strong>«Что вы ищете живого между мертвыми?<\/strong>"},{"num":6,"verse":"<strong>Его нет здесь: Он воскрес.<\/strong> Вспомните, как Он говорил вам, когда был еще в Галилее,"},{"num":7,"verse":"говоря, что Сыну Человеческому надлежит быть преданным в руки людей грешных, и быть распятым, и в третий день воскреснуть»."},{"num":8,"verse":"И вспомнили они слова Его;"},{"num":9,"verse":"и, возвратившись от гробницы, возвестили всё это одиннадцати и всем прочим."},{"num":10,"verse":"То были Мария Магдалина, и Иоанна, и Мария, <em>мать<\/em> Иакова, и другие с ними, которые сказали об этом апостолам."},{"num":11,"verse":"И показались им слова их пустыми, и не поверили им."},{"num":12,"verse":"Но Петр, встав, побежал к гробнице и, наклонившись, увидел только <em>погребальные<\/em> пелены лежащие, и пошел назад, дивясь сам в себе происшедшему."},{"num":13,"sub":"На пути в Эммаус","verse":"В тот же день двое из них шли в селение, отстоящее стадий на шестьдесят от Иерусалима, называемое Эммаус,"},{"num":14,"verse":"и разговаривали между собой о всех этих событиях."},{"num":15,"verse":"И когда они разговаривали и рассуждали между собой, Сам Иисус, приблизившись, пошел с ними."},{"num":16,"verse":"Но глаза их были удержаны, так что они не узнали Его."},{"num":17,"verse":"Он же сказал им: «О чем это вы, идя, рассуждаете между собой и отчего вы печальны?»"},{"num":18,"verse":"Один из них, по имени Клеопа, сказал Ему в ответ: «Неужели Ты один из пришедших в Иерусалим не знаешь о происшедшем в нем в эти дни?»"},{"num":19,"verse":"И сказал им: «О чем?» Они сказали Ему: «Что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;"},{"num":20,"verse":"как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его."},{"num":21,"verse":"А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но при всем том уже третий день ныне, как это произошло."},{"num":22,"verse":"Но и некоторые женщины из наших изумили нас: они были рано у гробницы,"},{"num":23,"verse":"и не нашли тела Его, и, придя, рассказали, что они видели и явление ангелов, которые говорят, что Он жив."},{"num":24,"verse":"И пошли некоторые из наших к гробнице и нашли так, как и женщины говорили, но Его не видели»."},{"num":25,"verse":"Тогда Он сказал им: «О несмысленные и медлительные сердцем, чтобы верить всему, что предсказывали пророки!"},{"num":26,"verse":"<strong>Не так ли надлежало пострадать Христу и войти в славу Свою?»<\/strong>"},{"num":27,"verse":"И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании."},{"num":28,"verse":"И приблизились они к тому селению, в которое шли; и Он показывал Своим видом, что хочет идти дальше."},{"num":29,"verse":"Но они удерживали Его, говоря: <strong>«Останься с нами, потому что день уже склонился к вечеру».<\/strong> И Он вошел и остался с ними."},{"num":30,"verse":"И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им."},{"num":31,"verse":"Тогда открылись у них глаза, и они узнали Его. Но Он стал невидим для них."},{"num":32,"verse":"И они сказали друг другу: «Не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда объяснял нам Писание?»"},{"num":33,"verse":"И, встав в тот же час, возвратились в Иерусалим, и нашли вместе одиннадцать <em>апостолов<\/em> и бывших с ними,"},{"num":34,"verse":"которые говорили, что <strong>Господь истинно воскрес<\/strong> и явился Симону."},{"num":35,"verse":"И они рассказывали о происшедшем на пути и как Он был узнан ими в преломлении хлеба."},{"num":36,"sub":"Явление Иисуса ученикам","verse":"Когда они говорили об этом, Сам Иисус стал посреди них и сказал им: «Мир вам»."},{"num":37,"verse":"Они, смутившись и испугавшись, подумали, что видят духа."},{"num":38,"verse":"Но Он сказал им: «Что смущаетесь и почему такие мысли входят в сердца ваши?"},{"num":39,"verse":"Посмотрите на руки Мои и на ноги Мои – это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня»."},{"num":40,"verse":"И, сказав это, показал им руки и ноги."},{"num":41,"verse":"Когда же они от радости еще не верили и дивились, Он сказал им: «Есть ли у вас здесь какая пища?»"},{"num":42,"verse":"Они подали Ему кусок печеной рыбы и сотового меда."},{"num":43,"verse":"И, взяв, ел перед ними."},{"num":44,"verse":"И сказал им: «Вот то, о чем Я вам говорил, еще будучи с вами, что надлежит исполниться всему, написанному обо Мне в законе Моисеевом, и в пророках, и псалмах»."},{"num":45,"verse":"Тогда отверз им ум к уразумению Писаний."},{"num":46,"verse":"И сказал им: <strong>«Так написано, и так надлежало пострадать Христу, и воскреснуть из мертвых в третий день,<\/strong>"},{"num":47,"verse":"<strong>и должно быть проповедано во имя Его покаяние и прощение грехов во всех народах, начиная с Иерусалима.<\/strong>"},{"num":48,"verse":"Вы же свидетели этому."},{"num":49,"verse":"И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силой свыше»."},{"num":50,"verse":"И вывел их <em>из города<\/em> до Вифании, и, подняв руки Свои, благословил их."},{"num":51,"verse":"И когда благословлял их, стал отдаляться от них и возноситься на небо."},{"num":52,"verse":"Они поклонились Ему и возвратились в Иерусалим с великой радостью."},{"num":53,"verse":"И пребывали всегда в храме, прославляя и благословляя Бога. Аминь."}],"coments":[{"index":1,"link":"<strong>24:1-53<\/strong>","text":"Все евангелисты описывают события, последовавшие за воскресением, по-своему, но никто из них ничего не говорит о том, как совершилось само воскресение. Рассказы всех четырех сходятся в следующем: утром третьего дня гробница оказалась пустой; первыми свидетелями чуда стали женщины; ученики не сразу и с трудом поверили в воскресение Учителя. В то же время, каждый из евангелистов сообщает что-то, чего мы не находим у остальных. Так, только Лука рассказывает о явлении воскресшего Иисуса Христа ученикам, шедшим в Эммаус, и о дальнейших, связанных с этим событиях."},{"index":1,"link":"<strong>24:1 В первый же день недели, очень рано.<\/strong>","text":"Ночью с субботы на первый день недели (наше воскресенье) женщины довершили все необходимые приготовления и на заре пришли к гробнице."},{"index":2,"link":"<strong>24:2 нашли камень отваленным от гроба.<\/strong>","text":"Вход в гробницу заваливали тяжелым камнем, на который была наложена (в данном случае) печать (Мф. 27,66). См. статью <a href=\"\/article\/58\/\">\"Воскресение Иисуса\"<\/a>."},{"index":7,"link":"<strong>24:7 в третий день воскреснуть.<\/strong>","text":"Точнее: \"быть воскрешенным\". Тем самым подчеркивается, что Иисус был воскрешен Отцом."},{"index":9,"link":"<strong>24:9 одиннадцати.<\/strong>","text":"Предатель Иуда перестал быть апостолом, остальные одиннадцать ими остались."},{"index":9,"link":"<strong>всем прочим.<\/strong>","text":"Из этого выражения можно заключить, что в Иерусалиме у Иисуса имелось множество последователей."},{"index":10,"link":"<strong>24:10 Магдалина Мария.<\/strong>","text":"Мария Магдалина первой узрела воскресшего Иисуса Христа (Мк. 16,9; Ин. 20,10-18). Во всех четырех Евангелиях о Марии Магдалине говорится в связи с распятием и воскресением; вне этого контекста она упоминается только Лукой (8,2)."},{"index":10,"link":"<strong>Иоанна.<\/strong>","text":"См. 8,3."},{"index":10,"link":"<strong>Мария, мать Иакова.<\/strong>","text":"В греческом тексте у Луки буквально сказано: \"Мария Иакова\". Однако очевидно, что имеется в виду именно мать апостола (ср. Мк. 15,40)."},{"index":10,"link":"<strong>и другие.<\/strong>","text":"В греческом кодексе &ndash; местоимение женского рода."},{"index":13,"link":"<strong>24:13 Еммаус.<\/strong>","text":"Селение километрах в десяти на северо-запад от Иерусалима."},{"index":16,"link":"<strong>24:16 глаза их были удержаны.<\/strong>","text":"Эти слова, по всей видимости, означают, что Сам Бог не допустил ученикам сразу узнать Иисуса."},{"index":18,"link":"<strong>24:18 Клеопа.<\/strong>","text":"Кроме данного эпизода, Клеопа нигде более не упоминается."},{"index":20,"link":"<strong>24:20 как предали Его первосвященники и начальники наши.<\/strong>","text":"Ответственность за распятие Иисуса ученики возлагают не на римлян, а на вождей и начальников израильского народа."},{"index":21,"link":"<strong>24:21 мы надеялись было, что Он... должен избавить Израиля.<\/strong>","text":"Ученики полагали, что Иисус был призван принести избавление только еврейскому народу."},{"index":30,"link":"<strong>24:30 взяв хлеб, благословил, преломил и подал им.<\/strong>","text":"Ср. 22,19."},{"index":31,"link":"<strong>24:31 открылись у них глаза.<\/strong>","text":"Ср. ст. 16. Глаза учеников были открыты так же, как прежде \"удержаны\", &ndash; Самим Богом."},{"index":34,"link":"<strong>24:34 явился Симону.<\/strong>","text":"Петру."},{"index":36,"link":"<strong>24:36 стал посреди их.<\/strong>","text":"Неожиданное появление в комнате Иисуса, Которому не помешала войти запертая дверь (Ин. 20,19), означало, что воскрес Он облеченным не в бренную человеческую плоть."},{"index":39,"link":"<strong>24:39 Посмотрите на руки Мои и на ноги Мои.<\/strong>","text":"На раны от гвоздей, которыми Иисуса прибили ко кресту."},{"index":44,"link":"<strong>24:44 в законе Моисеевом и в пророках и псалмах.<\/strong>","text":"Иисус говорит о том, что все без исключения Писание является свидетельством о Нем."},{"index":45,"link":"<strong>24:45 отверз им ум к уразумению Писаний.<\/strong>","text":"Т.е. открыл им путь верному пониманию Священного Писания. См. статью <a href=\"\/article\/65\/\">\"Миссия Церкви в мире\"<\/a>."},{"index":46,"link":"<strong>24:46 надлежало пострадать Христу, и воскреснуть из мертвых.<\/strong>","text":"Смерть и воскресение Христа неоднократно предсказаны Писанием."},{"index":48,"link":"<strong>24:48 Вы же свидетели сему.<\/strong>","text":"Эти слова стали главной мыслью и побудительным мотивом для Луки в его второй книге &ndash; Деяния Апостолов."},{"index":49,"link":"<strong>24:49 пошлю обетование Отца Моего на вас.<\/strong>","text":"Здесь явное указание на грядущее сошествие Святого Духа (см. Деян. 1,8)."},{"index":50,"link":"<strong>24:50 вывел их вон из города.<\/strong>","text":"Здесь Лука не говорит, когда это произошло, но в Деяниях Апостолов он пишет о вознесении Христа через сорок дней после воскресения."},{"index":51,"link":"<strong>24:51 стал отдаляться от них и возноситься на небо.<\/strong>","text":"Лука исключительно лаконичен в описании вознесения, которое служит заключением первого труда евангелиста, посвященного тому, \"что Иисус делал и чему учил от начала до того дня, в который Он вознесся\" (Деян. 1,1.2). В первой главе Деяний Апостолов он говорит о вознесении подробнее (Деян. 1,9-11). Вознесение является концом земных трудов Иисуса Христа и одновременно &ndash; началом того, что Он делает в Церкви и через Церковь. См. статью <a href=\"\/article\/59\/\">\"Вознесение Иисуса\"<\/a>."},{"index":52,"link":"<strong>24:52 Они поклонились Ему.<\/strong>","text":"Кем бы ученики ни считали Иисуса прежде, теперь они осознали Его Божественность и поклонились Ему."},{"index":53,"link":"<strong>24:53 пребывали всегда в храме.<\/strong>","text":"Лука заканчивает свое повествование на том месте, с которого продолжит его в книге Деяния Апостолов."}]}