{"title":"Евангелие от Луки 22 глава","book_id":42,"chapter_id":22,"verses":[{"num":1,"sub":"Происки первосвященников","verse":"Приближался праздник опресноков, называемый Пасхой,"},{"num":2,"verse":"и искали первосвященники и книжники, как бы погубить Его, потому что боялись народа."},{"num":3,"sub":"Заговор","verse":"Вошел же сатана в Иуду, прозванного Искариотом, одного из числа двенадцати,"},{"num":4,"verse":"и он пошел и говорил с первосвященниками и начальниками, как Его предать им."},{"num":5,"verse":"Они обрадовались и согласились дать ему денег."},{"num":6,"verse":"И он обещал и искал удобное время, чтобы предать Его им не при народе."},{"num":7,"sub":"Приготовление к пасхальной трапезе","verse":"Настал же день опресноков, в который надлежало закалывать пасхального <em>агнца<\/em>."},{"num":8,"verse":"И послал <em>Иисус<\/em> Петра и Иоанна, сказав: «Пойдите, приготовьте нам есть пасху»."},{"num":9,"verse":"Они же сказали Ему: «Где велишь нам приготовить?»"},{"num":10,"verse":"Он сказал им: «Вот, при входе вашем в город встретится с вами человек, несущий кувшин воды; последуйте за ним в дом, в который войдет он,"},{"num":11,"verse":"и скажите хозяину дома: „Учитель говорит тебе: \"Где комната, в которой бы Мне есть пасху с учениками Моими?\"“"},{"num":12,"verse":"И он покажет вам горницу большую, устланную; там приготовьте»."},{"num":13,"verse":"Они пошли и нашли, как сказал им, и приготовили пасху."},{"num":14,"sub":"Вечеря Господня","verse":"И когда настал час, Он возлег, и двенадцать апостолов с Ним,"},{"num":15,"verse":"и сказал им: «Очень желал Я есть с вами эту пасху прежде Моего страдания,"},{"num":16,"verse":"ибо говорю вам, что уже не буду есть ее, пока она не совершится в Царстве Божьем»."},{"num":17,"verse":"И, взяв чашу и благодарив, сказал: «Примите ее и разделите между собой,"},{"num":18,"verse":"ибо говорю вам, что не буду пить от плода виноградного, доколе не придет Царство Божие»."},{"num":19,"verse":"<strong>И, взяв хлеб и благодарив, преломил, и подал им, говоря: «Это тело Мое, которое за вас предается; это творите в Мое воспоминание».<\/strong>"},{"num":20,"verse":"<strong>Также и чашу после вечери, говоря: «Эта чаша – новый завет в Моей крови, которая за вас проливается.<\/strong>"},{"num":21,"verse":"И вот, рука предающего Меня со Мной за столом;"},{"num":22,"verse":"впрочем, Сын Человеческий идет по предназначению, но горе тому человеку, которым Он предается»."},{"num":23,"verse":"И они начали спрашивать друг друга, кто бы из них был, который это сделает."},{"num":24,"sub":"Кто больше?","verse":"Был же и спор между ними, кто из них должен почитаться большим."},{"num":25,"verse":"Он же сказал им: «Цари господствуют над народами, и владеющие ими благодетелями называются,"},{"num":26,"verse":"а вы не так: но кто из вас больше, будь как меньший, и начальствующий – как служащий."},{"num":27,"verse":"Ибо кто больше: возлежащий или служащий? Не возлежащий ли? А Я посреди вас – как служащий."},{"num":28,"verse":"Но вы были со Мной в напастях Моих,"},{"num":29,"verse":"и Я завещаю вам, как завещал Мне Отец Мой, Царство, –"},{"num":30,"verse":"да едите и пьете за трапезой Моей в Царстве Моем, и сядете на престолах судить двенадцать колен Израилевых»."},{"num":31,"sub":"Иисус предсказывает отречение Петра","verse":"И сказал Господь: «Симон! Симон! Вот, сатана просил, чтобы сеять вас, как пшеницу,"},{"num":32,"verse":"<strong>но Я молился о тебе, чтобы не оскудела вера твоя<\/strong>; и ты некогда, обратившись, утверди братьев твоих»."},{"num":33,"verse":"Он отвечал Ему: «Господи! С Тобою я готов и в темницу, и на смерть идти»."},{"num":34,"verse":"Но Он сказал: «Говорю тебе, Петр: не пропоет петух сегодня, как ты трижды отречешься, <em>говоря<\/em>, что не знаешь Меня»."},{"num":35,"sub":"Мешок, сума и меч","verse":"И сказал им: «Когда Я посылал вас без мешка, и без сумы, и без обуви, имели ли вы в чем недостаток?» Они отвечали: «Ни в чем»."},{"num":36,"verse":"Тогда Он сказал им: «Но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч."},{"num":37,"verse":"Ибо говорю вам, что должно исполниться на Мне и сему написанному: „И к злодеям причтен“. Ибо то, что обо Мне, приходит к концу»."},{"num":38,"verse":"Они сказали: «Господи! Вот здесь два меча». Он сказал им: «Довольно»."},{"num":39,"sub":"На горе Елеонской","verse":"И, выйдя, пошел по обыкновению на гору Елеонскую, за Ним последовали и ученики Его."},{"num":40,"verse":"Придя же на место, сказал им: <strong>«Молитесь, чтобы не впасть в искушение».<\/strong>"},{"num":41,"verse":"И Сам отошел от них на вержение камня и, преклонив колени, молился,"},{"num":42,"verse":"говоря: «Отче! О, если бы Ты благоволил пронести чашу эту мимо Меня! Впрочем, <strong>не Моя воля, но Твоя да будет».<\/strong>"},{"num":43,"verse":"Явился же Ему ангел с небес и укреплял Его."},{"num":44,"verse":"И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю."},{"num":45,"verse":"Встав с молитвы, Он пришел к ученикам, и нашел их спящими от печали,"},{"num":46,"verse":"и сказал им: «Что вы спите? Встаньте и молитесь, чтобы не впасть в искушение»."},{"num":47,"sub":"Взятие Иисуса под стражу","verse":"Когда Он еще говорил это, появился народ, а впереди его шел один из двенадцати, называемый Иуда, и он подошел к Иисусу, чтобы поцеловать Его. Ибо он дал им знак: «Кого я поцелую, Тот и есть»."},{"num":48,"verse":"Иисус же сказал ему: «Иуда! Целованием ли предаешь Сына Человеческого?»"},{"num":49,"verse":"Бывшие же с Ним, видя, к чему идет дело, сказали Ему: «Господи! Не ударить ли нам мечом?»"},{"num":50,"verse":"И один из них ударил раба первосвященника и отсек ему правое ухо."},{"num":51,"verse":"Тогда Иисус сказал: «Оставьте, довольно». И, коснувшись уха его, исцелил его."},{"num":52,"verse":"Первосвященникам же, и начальникам храма, и старейшинам, собравшимся против Него, сказал Иисус: «Как будто против разбойника вышли вы – с мечами и кольями, чтобы взять Меня."},{"num":53,"verse":"Каждый день бывал Я с вами в храме, и вы не поднимали на Меня рук, но теперь ваше время и власть тьмы»."},{"num":54,"sub":"Отречение Петра","verse":"Взяв Его, повели и привели в дом первосвященника. Петр же следовал издали."},{"num":55,"verse":"Когда они развели огонь среди двора и сели вместе, сел и Петр между ними."},{"num":56,"verse":"Одна служанка, увидев его сидящим у огня и всмотревшись в него, сказала: «И этот был с Ним»."},{"num":57,"verse":"Но он отрекся от Него, сказав женщине: «Я не знаю Его»."},{"num":58,"verse":"Вскоре другой, увидев его, сказал: «И ты из них». Но Петр сказал этому человеку: «Нет!»"},{"num":59,"verse":"Прошло с час времени, еще некто настоятельно говорил: «Точно, и этот был с Ним, ибо он галилеянин»."},{"num":60,"verse":"Но Петр сказал тому человеку: «Не знаю, что ты говоришь». И тотчас, когда еще говорил он, запел петух."},{"num":61,"verse":"Тогда Господь, обернувшись, взглянул на Петра, и Петр вспомнил слово Господа, как Он сказал ему: «Прежде нежели пропоет петух, отречешься от Меня трижды»."},{"num":62,"verse":"И, выйдя вон, горько заплакал."},{"num":63,"sub":"Глумление над Иисусом","verse":"Люди, державшие Иисуса, глумились над Ним и били Его;"},{"num":64,"verse":"и, закрыв Его, ударяли Его по лицу, и спрашивали Его: «Прореки, кто ударил Тебя?»"},{"num":65,"verse":"И много иных хулений произносили против Него."},{"num":66,"sub":"Иисус перед синедрионом","verse":"И когда настал день, собрались старейшины народа, первосвященники и книжники, и ввели Его в свой синедрион,"},{"num":67,"verse":"и сказали: «Ты ли Христос? Скажи нам». Он сказал им: «Если скажу вам, вы не поверите;"},{"num":68,"verse":"если же и спрошу вас, не будете отвечать Мне и не отпустите <em>Меня<\/em>."},{"num":69,"verse":"Отныне Сын Человеческий воссядет одесную силы Божией»."},{"num":70,"verse":"И сказали все: «Итак, Ты – Сын Божий?» Он отвечал им: «Вы говорите, что Я»."},{"num":71,"verse":"Они же сказали: «Какое еще нужно нам свидетельство? Ибо мы сами слышали из уст Его»."}],"coments":[{"index":1,"link":"<strong>22:1 праздник опресноков, называемый Пасхою.<\/strong>","text":"Строго говоря, праздник Опресноков и Пасха &ndash; это два разных праздника (Чис. 28,26.27), однако второй следовал немедленно за первым, и в новозаветные времена они уже воспринимались всеми как одно долгое празднование, установленное в память об исходе евреев из Египта под предводительством Моисея (Исх. 12,17)."},{"index":2,"link":"<strong>22:2 первосвященники.<\/strong>","text":"Первосвященники продолжали пользоваться значительной властью и авторитетом в Израиле, даже когда тот стал всего лишь римской провинцией. В конечном счете именно они, а не фарисеи добились казни Иисуса."},{"index":3,"link":"<strong>22:3 Вошел же сатана в Иуду.<\/strong>","text":"О том, что в Иуду вошел сам сатана и внушил ему мысль о предательстве, говорится также в Ин. 13,2."},{"index":3,"link":"<strong>он пошел, и говорил с первосвященниками.<\/strong>","text":"Знаменательно, что не первосвященники подбили Иуду на предательство, а он сам пришел к ним с предложением выдать Учителя."},{"index":3,"link":"<strong>начальниками.<\/strong>","text":"Имеются в виду начальники храмовой стражи, преимущественно левиты."},{"index":7,"link":"<strong>22:7 надлежало заколать пасхального агнца.<\/strong>","text":"Жертвоприношение агнца надлежало совершать при наступлении вечерних сумерек (Исх. 12,6)."},{"index":8,"link":"<strong>22:8-12<\/strong>","text":"Иисус был готов принять смерть, однако не желал ничьего вмешательства в предопределенный свыше ход событий. Поэтому, возможно, Он и сделал так, что никто, даже ученики, не знали заранее места последней трапезы."},{"index":10,"link":"<strong>22:10 человек, несущий кувшин воды.<\/strong>","text":"Ученики не должны были ошибиться, поскольку мужчина (а здесь речь идет именно о мужчине) с кувшином воды в руках был в Палестине редким явлением: в отличие от женщин, мужчины носили воду только в бурдюках."},{"index":12,"link":"<strong>22:12 горницу большую устланную.<\/strong>","text":"Комнату, в которой будут подготовлены места для участников трапезы."},{"index":14,"link":"<strong>22:14 когда настал час.<\/strong>","text":"Т.е. установленный час начала пасхальной трапезы."},{"index":14,"link":"<strong>возлег.<\/strong>","text":"Участники трапезы обыкновенно возлежали головой к столу, опираясь на локоть левой руки."},{"index":16,"link":"<strong>22:16 уже не буду есть ее, пока она не совершится в Царствии Божием.<\/strong>","text":"Слова о совершении Пасхи в Царстве Божием предвосхищают смерть Иисуса, которая сама явилась пасхальным жертвоприношением (1 Кор. 5,7)."},{"index":17,"link":"<strong>22:17 взяв чашу.<\/strong>","text":"За пасхальной трапезой каждый ее участник должен был выпить четыре чаши красного вина (это требование являлось у евреев столь непременным, что, дабы не осталось никого, его не исполнившего, на Пасху устраивалась специальная бесплатная раздача вина для неимущих). Вино это обычно разбавляли в пропорции три части воды к одной части вина."},{"index":17,"link":"<strong>приимите ее и разделите между собой.<\/strong>","text":"Разделенная чаша вина символизировала дружеское единение."},{"index":18,"link":"<strong>22:18 не буду пить от плода виноградного, доколе не придет Царствие Божие.<\/strong>","text":"Иисус снова говорит о неминуемом наступлении Царства Божиего. Это &ndash; один из важнейших моментов Вечери Господней, ибо в нем содержится указание на Второе пришествие Господа (1 Кор. 11,26)."},{"index":19,"link":"<strong>22:19 сие есть Тело Мое.<\/strong>","text":"Смысл этих слов Спасителя является предметом споров. Слово \"есть\" не следует понимать в значении \"есть ни что иное как\", \"является\" (см. ком. к Мф. 26,26). Его суть передается словами \"представляет\", \"знаменует\" или, возможно, \"сообщает идею\". (В одной из ветвей Реформатской церкви в момент принятия хлеба читают: \"Питайтесь Им (Христом) в сердце своем\".) См. статью <a href=\"\/article\/78\/\">\"Вечеря Господня\"<\/a>."},{"index":19,"link":"<strong>которое за вас предается.<\/strong>","text":"Этими словами Иисус говорит о будущей отдаче Себя на крестную смерть."},{"index":19,"link":"<strong>сие творите в Мое воспоминание.<\/strong>","text":"Единственное, что Иисус заповедал совершать в память, относится к Его смерти. Это говорит о том, что Крест (искупительная смерть Христова) занимает центральное место в христианской вере."},{"index":20,"link":"<strong>22:20 чашу после вечери.<\/strong>","text":"Очевидно, что чаша с вином была взята Иисусом не сразу же после преломления хлеба, а некоторое время спустя. Новый Завет в Моей крови. Завет &ndash; одна из важных ветхозаветных концепций. Заключение нового завета между Господом и Его народом было предречено пророком Иеремией (Иер. 31,31); крестная смерть Иисуса Христа явилась тем жертвоприношением, которым этот завет был введен в силу."},{"index":20,"link":"<strong>которая за вас проливается.<\/strong>","text":"Здесь говорится о том, что кровь Иисуса Христа будет пролита на кресте."},{"index":21,"link":"<strong>22:21 вот, рука предающего Меня со Мною за столом.<\/strong>","text":"Один из участников трапезы предаст Иисуса."},{"index":22,"link":"<strong>22:22 Сын Человеческий идет по предназначению; но горе тому человеку, которым Он предается.<\/strong>","text":"Крестная смерть Иисуса предопределена, но это ни в коем случае не снимает вины с предателя."},{"index":24,"link":"<strong>22:24-27<\/strong>","text":"Из всех евангелистов только Лука сообщает об этом споре о первенстве, который с очевидностью свидетельствует, насколько далеки были даже ученики от понимания подлинного значения земного служения Иисуса Христа."},{"index":26,"link":"<strong>22:26<\/strong>","text":"Ученики, подобно Самому Иисусу, призваны служить, а не властвовать."},{"index":28,"link":"<strong>22:28-30<\/strong>","text":"Слова о том, что ученики призваны к служению, а не к земному величию (ст. 26), отнюдь не означают, что им навсегда уготовано самое незаметное место. За то, что они были с Иисусом в течение Его земного служения, ученики воссядут в Царстве Божием судьями над всеми коленами Израиля (ст. 30)."},{"index":31,"link":"<strong>22:31 Симон! Симон!<\/strong>","text":"Повторение Иисусом этого обращения подчеркивает значимость момента."},{"index":31,"link":"<strong>сатана просил.<\/strong>","text":"Эти слова в высшей мере знаменательны, ибо показывают, что зло сатана может творить лишь тогда, когда это попускает Господь."},{"index":31,"link":"<strong>сеять вас, как пшеницу.<\/strong>","text":"Точный смысл этой метафоры непонятен, однако ясно, что просьба сатаны не была удовлетворена."},{"index":36,"link":"<strong>22:36 купи меч.<\/strong>","text":"По-видимому, эти слова следует понимать не буквально, но как призыв быть готовым во всеоружии встретить грядущие опасности и испытания."},{"index":38,"link":"<strong>22:38 вот, здесь два меча... довольно.<\/strong>","text":"Ученики поняли слова Иисуса о мече (ст. 36) буквально. В ответ Он просит их оставить этот разговор."},{"index":40,"link":"<strong>22:40 Придя же на место.<\/strong>","text":"Гефсиманский сад (Мк. 14,23)."},{"index":41,"link":"<strong>22:41 преклонив колена, молился.<\/strong>","text":"Лука не упоминает о том, что Иисус взял с Собою Петра, Иакова и Иоанна, которые уснули во время Его молитвы. Для евангелиста гораздо важнее молитва Иисуса."},{"index":42,"link":"<strong>22:42 если бы Ты благоволил пронести чашу сию мимо Меня!<\/strong>","text":"Чаша в Писании часто символизирует страдание и гнев Божий (Ис. 51,17; Иез. 23,33). Это третье упоминание о чаше в течение пасхальной вечери (см. 22,17 и ком.; 22,20)."},{"index":42,"link":"<strong>не Моя воля, но Твоя да будет.<\/strong>","text":"По Своей человеческой природе Иисус испытывал ужас перед крестной казнью, еще больше усугубляемый знанием о том, что на кресте Он будет оставлен Отцом и примет на Себя всю тяжесть Божиего гнева за грехи человечества. Но, несмотря на это, Иисус решает полностью доверить Себя воле пославшего Его Отца."},{"index":43,"link":"<strong>22:43-44<\/strong>","text":"Слова об ангеле, явившемся укрепить Иисуса, и о Его поте, который был \"как капли крови, падающие на землю\", из всех евангелистов имеются только у Луки."},{"index":46,"link":"<strong>22:46 молитесь, чтобы не впасть в искушение.<\/strong>","text":"Эти слова Иисус говорил ученикам и перед Своей молитвой (ст. 40)."},{"index":47,"link":"<strong>22:47 появился народ.<\/strong>","text":"Лука опускает некоторые детали, известные по другим Евангелиям, и, в частности, то обстоятельство, что пришедшие были членами синедриона и римскими солдатами."},{"index":47,"link":"<strong>чтобы поцеловать Его.<\/strong>","text":"Поцелуй являлся обычным приветствием (1 Фес. 5,26) и знаком дружеского расположения."},{"index":51,"link":"<strong>22:51 коснувшись уха его, исцелил его.<\/strong>","text":"Об исцелении раба первосвященника из всех евангелистов упоминает только Лука."},{"index":54,"link":"<strong>22:54 привели в дом первосвященника.<\/strong>","text":"Из Гефсиманского сада Иисуса привели в дом первосвященника, поскольку именно он организовал Его арест."},{"index":55,"link":"<strong>22:55-62<\/strong>","text":"Все четыре евангелиста едины в том, что первой Петра как ученика Иисуса опознала одна из служанок первосвященника. Однако относительно того, кто вторым уличил его, между ними существуют разногласия: называются та же служанка (Мк. 14,69), другая служанка (Мф. 26,71) и слуга-мужчина (22,58). Объяснение этого разногласия очевидно: слуги сидели во дворе у костра (ст. 55,56), и, естественно, обвинение, выдвинутое одним, тут же подхватывалось остальными собравшимися."},{"index":61,"link":"<strong>22:61 вспомнил слово Господа.<\/strong>","text":"Троекратное отречение Петра явилось исполнением предсказанного Иисусом (ст. 34)."},{"index":66,"link":"<strong>22:66-71<\/strong>","text":"Во всех четырех Евангелиях суду над Иисусом уделено больше места, чем казни. Рассказ о суде важен, поскольку он дает ответы на такие вопросы, как: почему синедрион признал Иисуса виновным? почему римляне предали Его смерти? Проясняется также значение титулов \"Сын Божий\" и \"Царь Иудейский\". Тем не менее, ни в одном из Евангелий не содержится полного и последовательного изложения хода этого суда. Таким образом, можно обозначить лишь общую его схему: синедрион признал Иисуса виновным в святотатстве (богохульстве) и заслуживающим за это смертной казни; право же выносить смертные приговоры в Палестине имели только римские власти, которые со своей стороны, не считали, что святотатство должно караться смертью. В результате первосвященникам пришлось выдвинуть новое обвинение &ndash; в нарушении законов империи."},{"index":66,"link":"<strong>22:66 как настал день.<\/strong>","text":"По еврейским обычаям любая судебная процедура могла начинаться только после восхода солнца; разбирательство дела Иисуса, начатое ночью, немедленно после ареста, оказалось бы незаконным."},{"index":67,"link":"<strong>22:67-69<\/strong>","text":"Лука ничего не говорит ни о соблюдении судебных формальностей, ни о выдвижении синедрионом официального обвинения. Судьи просто задали Иисусу вопрос, ответом на который Он доказал бы, что является святотатцем, поскольку неоправданно, с их точки зрения, объявляет Себя Христом, т.е. Мессией. Иисус отказался отвечать на провокационный вопрос, сославшись на то, что члены синедриона Его все равно бы не поняли. См. ком. к 20,21."},{"index":69,"link":"<strong>22:69 отныне Сын Человеческий воссядет одесную силы Божией.<\/strong>","text":"Как бы ни был теперь унижен Иисус, Его страсти и оскорбления являются тем поворотным моментом, от которого (\"отныне\") начинается Его прямой и уже недолгий путь наивысшему месту в небесной иерархии."},{"index":70,"link":"<strong>22:70 Ты Сын Божий?<\/strong>","text":"Не вполне ясно, что именно имели в виду судьи, задавая Иисусу этот вопрос. Как известно, само по себе именование кого-либо \"сыном Божиим\" не содержит ничего предосудительного (см., напр., 1 Пар. 28,6). Впрочем, употребление словосочетания \"Сын Божий\" с определенным артиклем могло предполагать особенно тесные узы с Богом."},{"index":71,"link":"<strong>22:71 какое еще нужно нам свидетельство?<\/strong>","text":"Иисус не давал судьям положительного ответа на вопрос, является ли Он Сыном Божиим, но и ничего не отрицал (\"вы говорите, что Я\", ст. 70). Для синедриона и этого оказалось достаточно, чтобы признать Его виновным. Но для того чтобы предать Иисуса смерти, еврейским начальникам необходимо было убедить в Его виновности римские власти, с точки зрения которых обвинение в святотатстве не являлось достаточно серьезным."}]}