{"title":"Евангелие от Луки 3 глава","book_id":42,"chapter_id":3,"verses":[{"num":1,"sub":"Проповедь Иоанна Крестителя","verse":"В пятнадцатый же год правления Тиберия, кесаря, когда Понтий Пилат начальствовал в Иудее, Ирод был четвертовластником в Галилее, Филипп, брат его, – в Итурее и Трахонитской области, а Лисаний – четвертовластником в Авилинее,"},{"num":2,"verse":"при первосвященниках Анне и Каиафе, было слово Божье к Иоанну, сыну Захарии, в пустыне."},{"num":3,"verse":"И он проходил по всей окрестной земле иорданской, проповедуя крещение покаяния для прощения грехов,"},{"num":4,"verse":"как написано в книге слов пророка Исаии, который говорит: «Глас вопиющего в пустыне: „Приготовьте путь Господу, прямыми сделайте стези Ему;"},{"num":5,"verse":"всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся, и неровные пути сделаются гладкими;"},{"num":6,"verse":"и узрит всякая плоть спасение Божие“»."},{"num":7,"verse":"<em>Иоанн<\/em> приходившему креститься от него народу говорил: «Порождения ехидны! Кто внушил вам бежать от будущего гнева?"},{"num":8,"verse":"Сотворите же достойные плоды покаяния и не думайте говорить в себе: „Отец у нас Авраам“, ибо говорю вам, что Бог может из камней этих воздвигнуть детей Аврааму."},{"num":9,"verse":"Уже и секира при корне деревьев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь»."},{"num":10,"verse":"И спрашивал его народ: «Что же нам делать?»"},{"num":11,"verse":"Он сказал им в ответ: «У кого две одежды, тот дай неимущему, и у кого есть пища, делай то же»."},{"num":12,"verse":"Пришли и мытари креститься и сказали ему: «Учитель! Что нам делать?»"},{"num":13,"verse":"Он отвечал им: «Ничего не требуйте более определенного вам»."},{"num":14,"verse":"Спрашивали его также и воины: «А нам что делать?» И сказал им: «Никого не обижайте, не клевещите и довольствуйтесь своим жалованьем»."},{"num":15,"verse":"Когда же народ был в ожидании и все помышляли в сердцах своих об Иоанне, не Христос ли он,"},{"num":16,"verse":"Иоанн всем отвечал: «Я крещу вас водой, но идёт более Сильный, чем я, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем."},{"num":17,"verse":"Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым»."},{"num":18,"verse":"Многое и другое благовествовал он народу, поучая его."},{"num":19,"verse":"Ирод же, четвертовластник, обличаемый им за Иродиаду, жену брата своего, и за всё, что сделал Ирод худого,"},{"num":20,"verse":"прибавил ко всему прочему и то, что заключил Иоанна в темницу."},{"num":21,"sub":"Крещение Иисуса","verse":"Когда же крестился весь народ и Иисус, крестившись, молился, отверзлось небо,"},{"num":22,"verse":"и Дух Святой нисшел на Него в телесном виде, как голубь, и был голос с небес: <strong>«Ты Сын Мой возлюбленный; в Тебе Мое благоволение!»<\/strong>"},{"num":23,"sub":"Родословие Иисуса","verse":"Иисус, начиная <em>Своё служение<\/em>, был лет тридцати и был, как думали, сын Иосифа, Илии,"},{"num":24,"verse":"Матфата, Левия, Мелхии, Ианная, Иосифа,"},{"num":25,"verse":"Маттафия, Амоса, Наума, Еслима, Наггея,"},{"num":26,"verse":"Маафа, Маттафии, Семея, Иосифа, Иуды,"},{"num":27,"verse":"Иоаннана, Рисая, Зоровавеля, Салафииля, Нирия,"},{"num":28,"verse":"Мелхия, Аддия, Косама, Елмодама, Ира,"},{"num":29,"verse":"Иосия, Елиезера, Иорима, Матфата, Левия,"},{"num":30,"verse":"Симеона, Иуды, Иосифа, Ионана, Елиакима,"},{"num":31,"verse":"Мелеая, Маинана, Маттафая, Нафана, Давида,"},{"num":32,"verse":"Иессея, Овида, Вооза, Салмона, Наассона,"},{"num":33,"verse":"Аминадава, Арама, Есрома, Фареса, Иуды,"},{"num":34,"verse":"Иакова, Исаака, Авраама, Фарры, Нахора,"},{"num":35,"verse":"Серуха, Рагава, Фалека, Евера, Салы,"},{"num":36,"verse":"Каинана, Арфаксада, Сима, Ноя, Ламеха,"},{"num":37,"verse":"Мафусала, Еноха, Иареда, Малелеила, Каинана,"},{"num":38,"verse":"Еноса, Сифа, Адама, Бога."}],"coments":[{"index":1,"link":"<strong>3:1 В пятнадцатый же год правления Тиверия кесаря.<\/strong>","text":"Т.е. в 27-29 гг. по Р.Х."},{"index":1,"link":"<strong>когда Понтий Пилат начальствовал в Иудее.<\/strong>","text":"После смерти Ирода Великого Палестина была разделена между тремя его сыновьями, причем Иудея досталась в удел Архелаю. Тот, однако, проявил себя столь дурным правителем, что римляне вскоре сместили его и стали назначать в Иудею своих наместников-прокураторов. Понтий Пилат был пятым по счету прокуратором Иудеи."},{"index":1,"link":"<strong>Ирод.<\/strong>","text":"Имеется в виду Ирод Антипа."},{"index":1,"link":"<strong>четвертовластником.<\/strong>","text":"Первоначально титул \"четвертовластник\", или \"тетрарх\", присваивался римлянами правителям четвертой части провинции. Позднее он стал применяться к местным, зависимым от Рима властителям, чье достоинство было ниже царского."},{"index":1,"link":"<strong>Филипп... в Итурее и Трахонитской области.<\/strong>","text":"Филипп управлял землями, лежавшими к северо-востоку от Галилейского моря."},{"index":1,"link":"<strong>Лисаний... в Авилинее.<\/strong>","text":"О личности Лисания нам практически ничего неизвестно. Подвластные ему земли не входили в состав собственно Палестины, будучи расположенными значительно севернее ее."},{"index":2,"link":"<strong>3:2 При первосвященниках Анне и Каиафе.<\/strong>","text":"У евреев единовременно мог быть только один первосвященник. Однако в рассматриваемую эпоху сложилась следующая ситуация: римляне сместили неугодного им первосвященника Анну, назначив вместо него его зятя Каиафу; Каиафа стал исполнять официальные первосвященнические функции, тогда как большинство израильтян продолжали считать подлинным первосвященником Анну."},{"index":2,"link":"<strong>был глагол Божий к Иоанну.<\/strong>","text":"Иоанн, таким образом, передавал народу слово Божие, а не пророчествовал от своего имени."},{"index":3,"link":"<strong>3:3 крещение покаяния.<\/strong>","text":"У евреев существовал специальный обряд покаяния для язычников, желавших принять веру Израиля. Для соплеменников Иоанна поразительным в его проповеди было то, что и от них он требовал исполнения обряда, который они считали предназначенным только для неевреев."},{"index":4,"link":"<strong>3:4-6 гора... холм... кривизны... неровные пути.<\/strong>","text":"Образы нравственных препятствий, которые предстояло удалить с пути Мессии Иоанну (точнее сказать, с пути, ведущему людей к Мессии)."},{"index":8,"link":"<strong>3:8 не думайте говорить в себе: отец у нас Авраам.<\/strong>","text":"Иоанн предупреждает соотечественников, что один лишь факт принадлежности к потомкам Авраама, т.е. избранному народу, не спасет их от Божиего гнева: они должны покаяться наравне с язычниками."},{"index":9,"link":"<strong>3:9 Уже и секира при корне дерев лежит.<\/strong>","text":"Т.е. суд Божий близок и неминуем."},{"index":9,"link":"<strong>огонь.<\/strong>","text":"Огонь часто служит образом Божиего суда."},{"index":12,"link":"<strong>3:12 мытари.<\/strong>","text":"Сборщики податей в римскую казну."},{"index":13,"link":"<strong>3:13 не требуйте более определенного вам.<\/strong>","text":"Мытари вымогали с плательщиков суммы, превышавшие установленные налоги, и таким образом обогащались."},{"index":14,"link":"<strong>3:14 воины.<\/strong>","text":"Воины, подобно мытарям, также имели возможность использовать свое положение для неправедного обогащения. От них, как и от мытарей, Иоанн требует прежде всего честности."},{"index":15,"link":"<strong>3:15-17<\/strong>","text":"Во всех четырех Евангелиях говорится о призывах Иоанна Крестителя покаянию в ожидании пришествия Христа, но только в Евангелии от Луки содержится ответ Иоанна на недоумение народа относительно истинного смысла его служения."},{"index":16,"link":"<strong>3:16 идет Сильнейший меня.<\/strong>","text":"В эпоху, на которую выпало служение Иоанна, в среде еврейского народа мессианские ожидания достигли необычайного накала. Зная об этом, Иоанн однозначно дает понять, что сам он &ndash; не Мессия, а лишь человек, призванный подготовить Ему путь."},{"index":16,"link":"<strong>у Которого я не достоин развязать ремень обуви.<\/strong>","text":"Снимать обувь со своих господ полагалось рабам. Иоанн, таким образом, говорит о том, что перед лицом Идущего за ним он меньше, чем раб."},{"index":16,"link":"<strong>Он будет крестить вас Духом Святым и огнем.<\/strong>","text":"По-видимому, речь идет о сошествии Святого Духа в день Пятидесятницы (см. Деян. 2,1-4)."},{"index":17,"link":"<strong>3:17 Лопата Его в руке Его.<\/strong>","text":"См. ком. к 3,9."},{"index":19,"link":"<strong>3:19 обличаемый... за ... жену брата своего.<\/strong>","text":"Ирод Антипа развелся с женой, чтобы взять в жены свою племянницу Иродиаду, бывшую замужем за его братом. Иоанн обличал этот поступок тетрарха как прелюбодеяние, за что был заточен Иродом в крепость Махер (в нескольких милях к востоку от Мертвого моря)."},{"index":21,"link":"<strong>3:21 Иисус, крестившись, молился.<\/strong>","text":"Лука, единственный из синоптиков, отмечает, что Иисус молился. Этот евангелист особенно часто изображает Иисуса молящимся (см. 5,16; 6,12; 9,18.29; 22,32.40-44; 23,46). См. статью <a href=\"\/articles\/51\/\">\"Откровение о Божественном призвании: крещение Иисуса\"<\/a>."},{"index":21,"link":"<strong>отверзлось небо.<\/strong>","text":"Букв.: \"стало открытым небо\". Для молитвы Иисуса небо открыто &ndash; Он имеет прямой и непосредственный доступ к небу, т.е. к Богу и Ему не нужен посредник (ср.: \"един... посредник между Богом и человеком ... Христос Иисус\", 1 Тим. 2,5)."},{"index":22,"link":"<strong>3:22 Дух Святый нисшел на Него... как голубь.<\/strong>","text":"Этот момент нашел отражение во всех четырех Евангелиях. Основное внимание уделяется факту зримого свидетельства &ndash; \"как голубь\". См. ком. к Мф. 4,1."},{"index":22,"link":"<strong>был глас с небес.<\/strong>","text":"Глас небесный благословил Иисуса на начало земного служения."},{"index":24,"link":"<strong>3:24-38<\/strong>","text":"В отличие от генеалогии Матфея, Лука начинает свою с Иисуса и доводит ее до Бога &ndash; первопричины всего сущего. Матфей же начинает от Авраама и доводит до Христа. Различаются также перечни имен (от Давида до Салафиила). Очевидно, евангелисты прослеживают различные ветви генеалогического древа. Лука следует линии Давида через Нафана, Матфей &ndash; через Соломона. После Салафиила, сына Зоровавеля, у Матфея и Луки снова отмечается расхождение &ndash; до момента, пока родословия обоих евангелистов не сходятся на Иосифе, о котором Лука замечает, что он, \"как думали\", был отцом Иисуса. По всей видимости, Лука предложил родословную Марии, которая также происходила из рода Давида."}]}