{"title":"Евангелие от Луки 5 глава","book_id":42,"chapter_id":5,"verses":[{"num":1,"sub":"Призвание первых учеников","verse":"Однажды, когда народ теснился к Нему, чтобы слышать слово Божие, а Он стоял у озера Генисаретского,"},{"num":2,"verse":"увидел Он две лодки, стоящие на озере; а рыболовы, выйдя из них, вымывали сети."},{"num":3,"verse":"Войдя в одну лодку, которая принадлежала Симону, Он просил его отплыть немного от берега и, сев, учил народ из лодки."},{"num":4,"verse":"Когда же перестал учить, сказал Симону: «Отплыви на глубину и закиньте сети свои для лова»."},{"num":5,"verse":"Симон сказал Ему в ответ: «Наставник! Мы трудились всю ночь и ничего не поймали, но по слову Твоему закину сеть»."},{"num":6,"verse":"Сделав это, они поймали великое множество рыбы, и даже сеть у них прорывалась."},{"num":7,"verse":"И дали знак товарищам, находившимся в другой лодке, чтобы пришли помочь им; и пришли, и наполнили обе лодки, так что они начали тонуть."},{"num":8,"verse":"Увидев это, Симон Петр припал к коленям Иисуса и сказал: «Выйди от меня, Господи! Потому что я человек грешный»."},{"num":9,"verse":"Ибо ужас объял его и всех, бывших с ним, от этого улова рыб, ими пойманных;"},{"num":10,"verse":"также и Иакова, и Иоанна, сыновей Зеведея, бывших товарищами Симону. И сказал Симону Иисус: «Не бойся; отныне будешь ловцом людей»."},{"num":11,"verse":"И, вытащив обе лодки на берег, оставили всё, и последовали за Ним."},{"num":12,"sub":"Исцеление прокаженного","verse":"Когда Иисус был в одном городе, пришел человек весь в проказе и, увидев Иисуса, пал ниц, умоляя Его и говоря: «Господи! Если хочешь, можешь меня очистить»."},{"num":13,"verse":"Он простер руку, прикоснулся к нему и сказал: «Хочу, очистись». И тотчас проказа сошла с него."},{"num":14,"verse":"И Он повелел ему никому не рассказывать, а пойти показаться священнику и принести <em>жертву<\/em> за очищение свое, как повелел Моисей, во свидетельство им."},{"num":15,"verse":"Но тем более распространялась молва о Нём, и великое множество народа стекалось к Нему слушать и исцеляться у Него от болезней своих."},{"num":16,"verse":"Но Он уходил в пустынные места и молился."},{"num":17,"sub":"Исцеление парализованного","verse":"В один из дней, когда Он учил и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в исцелении <em>больных<\/em>, –"},{"num":18,"verse":"вот принесли некоторые на постели человека, который был парализован, и старались внести его <em>в дом<\/em> и положить перед Иисусом;"},{"num":19,"verse":"и, не найдя, где пронести его из-за многолюдства, влезли на верх дома и сквозь кровлю спустили его с постелью на середину, перед Иисусом."},{"num":20,"verse":"И Он, видя веру их, сказал человеку тому: <strong>«Прощаются тебе грехи твои».<\/strong>"},{"num":21,"verse":"Книжники и фарисеи начали рассуждать, говоря: «Кто это, Который богохульствует? Кто может прощать грехи, кроме одного Бога?»"},{"num":22,"verse":"Иисус, уразумев помышления их, сказал им в ответ: «Что вы помышляете в сердцах ваших?"},{"num":23,"verse":"Что легче – сказать: „Прощаются тебе грехи твои“ или сказать: „Встань и ходи“?"},{"num":24,"verse":"Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, – сказал Он парализованному: – Тебе говорю: встань, возьми постель твою и иди в дом твой»."},{"num":25,"verse":"И он тотчас встал перед ними, взял, на чём лежал, и пошел в дом свой, славя Бога."},{"num":26,"verse":"И ужас объял всех, и славили Бога, и, исполненные страха, говорили: «Чудные дела видели мы ныне»."},{"num":27,"sub":"Призвание Левия (Матфея)","verse":"После этого <em>Иисус<\/em> вышел и увидел мытаря по имени Левий, сидящего у сбора пошлин, и говорит ему: «Следуй за Мной»."},{"num":28,"verse":"И он, оставив всё, встал и последовал за Ним."},{"num":29,"verse":"И сделал для Него Левий в доме своем большое угощение; и там было множество мытарей и других, которые возлежали с ними."},{"num":30,"verse":"Книжники же и фарисеи роптали и говорили ученикам Его: «Зачем вы едите и пьете с мытарями и грешниками?»"},{"num":31,"verse":"Иисус же сказал им в ответ: <strong>«Не здоровые имеют нужду во враче, но больные;<\/strong>"},{"num":32,"verse":"<strong>Я пришел призвать не праведников, а грешников к покаянию».<\/strong>"},{"num":33,"sub":"Вопрос о посте","verse":"Они же сказали Ему: «Почему ученики Иоанна постятся часто и молитвы творят, также и фарисеев, а Твои едят и пьют?»"},{"num":34,"verse":"Он сказал им: «Можете ли заставить сынов чертога брачного поститься, когда с ними жених?"},{"num":35,"verse":"Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни»."},{"num":36,"verse":"При этом сказал им притчу: «Никто не приставляет заплаты к ветхой одежде, оторвав от новой одежды; а иначе и новую разорвет, и к старой не подойдет заплата от новой."},{"num":37,"verse":"И никто не вливает молодого вина в мехи ветхие; а иначе молодое вино прорвет мехи, и само вытечет, и мехи пропадут;"},{"num":38,"verse":"но молодое вино должно вливать в мехи новые; тогда сбережется и то и другое."},{"num":39,"verse":"И никто, пив старое <em>вино<\/em>, не захочет тотчас молодого, ибо говорит: „Старое лучше“»."}],"coments":[{"index":1,"link":"<strong>5:1 у озера Геннисаретского.<\/strong>","text":"Лука последовательно называет этот водоем \"озером\", тогда как у других новозаветных авторов он всегда фигурирует как \"море\". Топоним \"Геннисаретское\" евангелист использует единственный раз, далее везде"},{"index":1,"link":"<strong>чтобы слышать слово Божие.<\/strong>","text":"Т.е. то, что Бог говорит о Боге."},{"index":3,"link":"<strong>5:3 сев, учил народ.<\/strong>","text":"Учители и проповедники, обращаясь обступившему их народу, сами обычно сидели. См. ком. к 4,16."},{"index":5,"link":"<strong>5:5 Наставник.<\/strong>","text":"Это слово встречается только у Луки и только в применении Иисусу. В широком смысле оно обозначает всякого человека, облеченного авторитетом."},{"index":5,"link":"<strong>мы трудились всю ночь.<\/strong>","text":"Ночь в тех местах является наиболее подходящим временем для рыбной ловли."},{"index":8,"link":"<strong>5:8 я человек грешный.<\/strong>","text":"Как опытный рыбак, Петр не мог не увидеть в небывалом улове действие руки Господа. В присутствии Бога он устыдился своей греховности (ср. Быт. 18,27; Иов. 42,6; Ис. 6,5)."},{"index":12,"link":"<strong>5:12 пришел человек весь в проказе.<\/strong>","text":"Под обобщающим названием \"проказа\" в Израиле было известно несколько практически неизлечимых заразных болезней, обезображивавших человека и приводивших, за редким исключением, к летальному исходу. Прокаженные относились \"нечистым\", а единственным средством борьбы с заразой являлась изоляция больных."},{"index":14,"link":"<strong>5:14 пойти показаться священнику.<\/strong>","text":"Т.е. исполнить предписания закона (Лев., гл. 14)."},{"index":17,"link":"<strong>5:17 фарисеи.<\/strong>","text":"По Иосифу Флавию, в современном Иисусу Израиле насчитывалось около шести тысяч фарисеев. Почитая себя \"отделенными Богом\" от основной массы народа, они стремились быть верными Его слугами. Многие из фарисеев были действительно очень благочестивыми людьми. Однако особое внимание, уделявшееся фарисеями внешнему следованию предписаниям закона Моисеева, зачастую делало их мелочными формалистами. В массе своей фарисеи были непримиримыми противниками Иисуса."},{"index":17,"link":"<strong>законоучители.<\/strong>","text":"Т.е. люди, досконально знавшие закон и наставлявшие в нем народ. Многие из законоучителей были фарисеями."},{"index":19,"link":"<strong>5:19 влезли на верх дома.<\/strong>","text":"Дома в Палестине обычно строились с плоской кровлей, на которую вела наружная лестница."},{"index":20,"link":"<strong>5:20 видя веру их.<\/strong>","text":"Эти слова относятся как к самому больному, так и к людям, принесшим его к Иисусу."},{"index":20,"link":"<strong>прощаются тебе грехи твои.<\/strong>","text":"Иисус уже не только исцеляет, но и властью Своей прощает грехи."},{"index":21,"link":"<strong>5:21 кто это, который богохульствует?<\/strong>","text":"Т.е. делает Себя равным Богу."},{"index":21,"link":"<strong>Сын Человеческий.<\/strong>","text":"Букв.: \"Сын человека\". Называя Себя так, Иисус подчеркивает земной аспект Своего служения. В Четвероевангелии этот титул встречается более восьмидесяти раз и, за редким исключением, звучит из Его собственных уст. Данный титул также связывает воплощение Иисуса с ветхозаветными пророчествами о Нем как о Мессии (Дан. 7,13.14)."},{"index":27,"link":"<strong>5:27 мытаря.<\/strong>","text":"См. ком. к 3,12."},{"index":28,"link":"<strong>5:28 оставив все... последовал за Ним.<\/strong>","text":"Ср. 5,11; 18,28-30."},{"index":30,"link":"<strong>5:30 Книжники же и фарисеи роптали.<\/strong>","text":"Дословный перевод: \"роптали фарисеи и книжники их\". Под местоимением \"их\" подразумеваются люди, стоявшие в оппозиции к приблизившемуся Царству Божию, в число которых входили и роптавшие книжники и фарисеи."},{"index":32,"link":"<strong>5:32 Я пришел призвать... грешников к покаянию.<\/strong>","text":"Грешники все, ибо \"все согрешили и лишены славы Божией\" (Рим. 3,23). Однако фарисеи, оправдывавшие себя делами закона (см. Рим. 3,20), не откликнулись на призыв Христа, так как грешными себя не считали."},{"index":33,"link":"<strong>5:33 Почему ученики Иоанновы постятся... а Твои едят и пьют.<\/strong>","text":"Закон Моисеев предписывал пост только в день Искупления, однако благочестивые люди постились и в другие дни (см., напр., Зах. 7,3.5). Иисус, не устанавливая новых постов, Сам постился (4,2) и позволял поститься Своим последователям (Мф. 6,16-18)."},{"index":36,"link":"<strong>5:36-39<\/strong>","text":"Притча имеет прямое отношение к упрекам фарисеев и является продолжением ответа Иисуса, изложенного в ст. 31-35."},{"index":36,"link":"<strong>5:36 никто не приставляет заплаты.<\/strong>","text":"В свете ком. к 5,36-39, эти слова, очевидно, означают, что нельзя прилагать отдельные моменты проповеди Христа о благодати к старому мировоззрению, т.е. оправданию законом."},{"index":36,"link":"<strong>к ветхой одежде.<\/strong>","text":"Мышление фарисеев уподобляется отжившей свой век одежде."},{"index":36,"link":"<strong>новую раздерет, и к старой не подойдет.<\/strong>","text":"Смешение закона и благодати невозможно."},{"index":37,"link":"<strong>5:37 молодого вина.<\/strong>","text":"Нового учения. Вино в Библии часто служит образом-символом откровения Божия. Учение Христа &ndash; \"молодое вино\" нового и последнего откровения Бога."},{"index":37,"link":"<strong>мехи ветхие.<\/strong>","text":"То же, что \"ветхая одежда\", &ndash; старые представления; сознание человека, не воспринимающее новых истин ввиду сложившихся стереотипов."},{"index":38,"link":"<strong>5:38 молодое вино должно вливать в мехи новые.<\/strong>","text":"Новое откровение Божие должно входить в умы, обновленные проповедью Христа и покаянием."},{"index":39,"link":"<strong>5:39 не захочет тотчас молодого.<\/strong>","text":"Новое не сразу достигает умов и сердец, для этого требуется время, проповедь и работа Духа Святого."},{"index":0,"link":"<strong>ибо говорит: старое лучше.<\/strong>","text":"Букв.: \"старое хорошее\". Устоявшиеся взгляды и мнения, подобно старому вину, всегда кажутся лучше (правильнее), поскольку они привычны и укладываются в традиционный образ жизни."}]}