{"title":"Евангелие от Луки 8 глава","book_id":42,"chapter_id":8,"verses":[{"num":1,"sub":"Женщины, сопровождавшие Иисуса","verse":"После этого Он проходил по городам и селениям, проповедуя и благовествуя Царство Божие, и с Ним двенадцать,"},{"num":2,"verse":"и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиной, из которой вышли семь бесов,"},{"num":3,"verse":"и Иоанна, жена Хузы, домоправителя Ирода, и Сусанна, и многие другие, которые служили Ему имением своим."},{"num":4,"sub":"Притча о сеятеле","verse":"Когда же собралось множество народа и из всех городов жители сходились к Нему, Он начал говорить притчею:"},{"num":5,"verse":"«Вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;"},{"num":6,"verse":"а иное упало на камень и, взойдя, засохло, потому что не имело влаги;"},{"num":7,"verse":"а иное упало между тернием, и выросло терние, и заглушило его;"},{"num":8,"verse":"а иное упало на добрую землю и, взойдя, принесло плод сторичный». Сказав это, возгласил: «Кто имеет уши слышать, да слышит!»"},{"num":9,"sub":"Цель притч","verse":"Ученики же Его спросили у Него: «Что бы значила притча эта?»"},{"num":10,"verse":"Он сказал: «Вам дано знать тайны Царства Божьего, а прочим – в притчах, так что они видя не видят и слыша не разумеют."},{"num":11,"sub":"Объяснение притчи о сеятеле","verse":"Вот что значит притча эта: семя есть слово Божие;"},{"num":12,"verse":"а упавшее при дороге – это слушающие, к которым потом приходит дьявол и уносит слово из сердца их, чтобы они не уверовали и не спаслись;"},{"num":13,"verse":"а упавшее на камень – это те, которые, услышав слово, с радостью принимают, но не имеют корня, и некоторое время веруют, а во время искушения отпадают;"},{"num":14,"verse":"а упавшее в терние – это те, которые слушают слово, но, отойдя, заботами, богатством и наслаждениями житейскими заглушают <em>его<\/em> и не приносят плода;"},{"num":15,"verse":"а <strong>упавшее на добрую землю – это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении».<\/strong> Сказав это, Он возгласил: «Кто имеет уши слышать, да слышит!"},{"num":16,"sub":"О свече под сосудом","verse":"Никто, зажегши свечу, не покрывает ее сосудом и не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет."},{"num":17,"verse":"Ибо нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы."},{"num":18,"verse":"Итак, наблюдайте, как вы слушаете; ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь»."},{"num":19,"sub":"Иисус о матери и братьях","verse":"И пришли к Нему мать и братья Его, и не могли подойти к Нему из-за множества народа."},{"num":20,"verse":"И дали знать Ему: «Мать и братья Твои стоят вне, желая видеть Тебя»."},{"num":21,"verse":"Он сказал им в ответ: «Мать Моя и братья Мои – это слушающие слово Божие и исполняющие его»."},{"num":22,"sub":"Усмирение бури","verse":"В один из дней вошел Он с учениками Своими в лодку и сказал им: «Переправимся на ту сторону озера». И отправились."},{"num":23,"verse":"Во время их плавания Он заснул. На озере поднялся бурный ветер, и заливало их <em>волнами<\/em>, и они были в опасности."},{"num":24,"verse":"И, подойдя, разбудили Его, и сказали: «Наставник! Наставник! Погибаем». Но Он, встав, запретил ветру и волнению воды – и перестали, и сделалась тишина."},{"num":25,"verse":"Тогда Он сказал им: «Где вера ваша?» Они же в страхе и удивлении говорили друг другу: «Кто же Сей, что и ветрам повелевает, и воде – и повинуются Ему?»"},{"num":26,"sub":"Исцеление одержимого нечистыми духами","verse":"И приплыли в страну гадаринскую, лежащую против Галилеи."},{"num":27,"verse":"Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами долгое время, и в одежду не одевавшийся, и живший не в доме, а в гробницах."},{"num":28,"verse":"Он, увидев Иисуса, вскрикнул, пал пред Ним ниц и громким голосом сказал: «Что Тебе до меня, Иисус, Сын Бога Всевышнего? Умоляю Тебя, не мучь меня»."},{"num":29,"verse":"Ибо <em>Иисус<\/em> повелел нечистому духу выйти из этого человека, потому что он долгое время мучил его, так что его связывали цепями и узами, сберегая его; но он разрывал узы и был гоним бесом в пустыни."},{"num":30,"verse":"Иисус спросил его: «Как тебе имя?» Он сказал: «Легион», – потому что много бесов вошло в него."},{"num":31,"verse":"И они просили Иисуса, чтобы не повелел им идти в бездну."},{"num":32,"verse":"Тут же на горе паслось большое стадо свиней; и <em>бесы<\/em> просили Его, чтобы позволил им войти в них. Он позволил им."},{"num":33,"verse":"Бесы, выйдя из человека, вошли в свиней, и бросилось стадо с крутизны в озеро, и потонуло."},{"num":34,"verse":"Пастухи, видя происшедшее, побежали и рассказали в городе и в селениях."},{"num":35,"verse":"И вышли посмотреть на происшедшее; и, придя к Иисусу, нашли человека, из которого вышли бесы, сидящим у ног Иисуса, одетым и в здравом уме – и ужаснулись."},{"num":36,"verse":"Видевшие же рассказали им, как исцелился бесновавшийся."},{"num":37,"verse":"И просил Его весь народ гадаринской окрестности удалиться от них, потому что они объяты были великим страхом. Он вошел в лодку и возвратился."},{"num":38,"verse":"Человек же, из которого вышли бесы, просил Его, чтобы быть с Ним. Но Иисус отпустил его, сказав:"},{"num":39,"verse":"«Возвратись в дом твой и расскажи, что сотворил тебе Бог». Он пошел и проповедовал по всему городу, что сотворил ему Иисус."},{"num":40,"verse":"Когда же возвратился Иисус, народ принял Его, потому что все ожидали Его."},{"num":41,"sub":"Дочь Иаира и женщина, прикоснувшаяся к одежде Иисуса","verse":"И вот пришел человек по имени Иаир, который был начальником синагоги; и, пав к ногам Иисуса, просил Его войти к нему в дом,"},{"num":42,"verse":"потому что у него была одна дочь лет двенадцати, и та была при смерти. Когда же Он шел, народ теснил Его."},{"num":43,"verse":"И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей всё имение, ни одним не могла быть вылечена,"},{"num":44,"verse":"подойдя сзади, коснулась края одежды Его; и тотчас течение крови у нее остановилось."},{"num":45,"verse":"И сказал Иисус: «Кто прикоснулся ко Мне?» Когда же все отрицали, Петр сказал и бывшие с Ним: «Наставник! Народ окружает Тебя и теснит, и Ты говоришь: „Кто прикоснулся ко Мне?“»"},{"num":46,"verse":"Но Иисус сказал: «Прикоснулся ко Мне кто-то, ибо Я чувствовал силу, исшедшую из Меня»."},{"num":47,"verse":"Женщина, видя, что она не утаилась, с трепетом подошла и, пав пред Ним, объявила Ему перед всем народом, по какой причине прикоснулась к Нему и как тотчас исцелилась."},{"num":48,"verse":"Он сказал ей: «Дерзай, дочь! Вера твоя спасла тебя; иди с миром»."},{"num":49,"verse":"Когда Он еще говорил это, приходит некто из дома начальника синагоги и говорит ему: «Дочь твоя умерла; не утруждай Учителя»."},{"num":50,"verse":"Но Иисус, услышав это, сказал ему: «Не бойся, только веруй, и спасена будет»."},{"num":51,"verse":"Придя же в дом, не позволил войти никому, кроме Петра, Иоанна и Иакова, и отца девицы, и матери."},{"num":52,"verse":"Все плакали и рыдали о ней. Но Он сказал: «Не плачьте; она не умерла, но спит»."},{"num":53,"verse":"И смеялись над Ним, зная, что она умерла."},{"num":54,"verse":"Он же, выслав всех вон и взяв ее за руку, возгласил: «Девица, встань!»"},{"num":55,"verse":"И возвратился дух ее; она тотчас встала, и Он велел дать ей есть."},{"num":56,"verse":"И удивились родители ее. Он же повелел им не рассказывать никому о происшедшем."}],"coments":[{"index":2,"link":"<strong>8:2 некоторые женщины.<\/strong>","text":"Еврейские учители веры не обучали женщин, так что принятие Иисусом женщин в число Своих спутников должно было вызывать удивление современников."},{"index":2,"link":"<strong>называемая Магдалиною.<\/strong>","text":"Эту Марию называли так по месту ее рождения &ndash; селению Магдала, располагавшемуся на берегу Галилейского моря."},{"index":4,"link":"<strong>8:4 начал говорить притчею.<\/strong>","text":"См. ком. к Мк. 4,2.10."},{"index":8,"link":"<strong>8:8 принесло плод сторичный.<\/strong>","text":"У Матфея и Марка Иисус говорит об урожае, в тридцать и шестьдесят раз превосходящем посеянное. Лука не противоречит этим двум евангелистам &ndash; слово \"сторичный\", т.е. \"стократный\", он употребляет не в буквальном смысле, а в значении \"во много раз больший\"."},{"index":8,"link":"<strong>кто имеет уши слышать, да слышит!<\/strong>","text":"Иисус призывает слушающих задуматься над Его словами."},{"index":10,"link":"<strong>8:10 тайны.<\/strong>","text":"См. ком. к Мк. 4,11."},{"index":10,"link":"<strong>прочим.<\/strong>","text":"У Марка &ndash; \"внешним\" (Мк. 4,11)."},{"index":16,"link":"<strong>8:16-17<\/strong>","text":"См. ком. к Мк. 4,21."},{"index":18,"link":"<strong>8:18<\/strong>","text":"Ср. Мк. 4,24.25."},{"index":19,"link":"<strong>8:19 братья Его.<\/strong>","text":"См. ком. к Мк. 3,31."},{"index":21,"link":"<strong>8:21 суть слушающие слово Божие и исполняющие его.<\/strong>","text":"См. Мк. 3,34 и ком."},{"index":23,"link":"<strong>8:23 Он заснул.<\/strong>","text":"Иисус заснул, устав от трудов предшествовавшего дня."},{"index":23,"link":"<strong>поднялся бурный ветер.<\/strong>","text":"Галилейское озеро расположено ниже уровня моря и со всех сторон окружено горами. Сходящие с гор потоки холодного воздуха могут поднимать на нем неожиданные и сильные бури."},{"index":24,"link":"<strong>8:24 запретил ветру и волнению воды.<\/strong>","text":"Ср. 4,39. Буря, даже как природное явление, противопоставляется покою &ndash; миру и гармонии. Христос \"запрещает\" буре, как запрещал силам зла и болезням &ndash; тому, что вносит дисгармонию в совершенство Божиего творения. См. ком. к Мф. 8,27."},{"index":26,"link":"<strong>8:26 в страну Гадаринскую.<\/strong>","text":"У Марка это место также названо \"страной Гадаринской\" (Мк. 5,1), у Матфея же &ndash; \"Гергесинской\" (Мф. 8,28). Обе эти местности находились в нескольких километрах от Галилейского моря."},{"index":27,"link":"<strong>8:27 в одежду не одевавшийся, и живший... в гробах.<\/strong>","text":"См. ком. к Мк. 5,15."},{"index":28,"link":"<strong>8:28 Сын Бога Всевышнего.<\/strong>","text":"См. ком. к Мф. 16,16."},{"index":30,"link":"<strong>8:30 легион.<\/strong>","text":"По всей видимости, этот человек был одержим не одним, а великим множеством бесов (римский легион состоял, как правило, приблизительно из шести тысяч воинов)."},{"index":31,"link":"<strong>8:31 в бездну.<\/strong>","text":"Под бездной в Библии подразумевается первозданный хаос, граничащий с небытием (см. Быт. 1,2 и ком.). Такое толкование этого слова возможно и в данном контексте."},{"index":35,"link":"<strong>8:35<\/strong>","text":"См. Мк. 5,15 и ком."},{"index":39,"link":"<strong>8:39 что сотворил тебе Бог... что сотворил ему Иисус.<\/strong>","text":"Примечательно, что смысл этих двух выражений практически одинаков."},{"index":39,"link":"<strong>проповедывал по всему городу.<\/strong>","text":"Иисус покинул Гадаринскую область, но в ней остался человек, свидетельствующий о Нем."},{"index":41,"link":"<strong>8:41 начальником синагоги.<\/strong>","text":"См. ком. к Мк. 5,22."},{"index":43,"link":"<strong>8:43 женщина, страдавшая кровотечением.<\/strong>","text":"Кровотечение делало эту женщину ритуально нечистой (Лев. 15,25). Тем самым она была лишена возможности принимать полноценное участие в жизни общины."},{"index":44,"link":"<strong>8:44 коснулась края одежды Его.<\/strong>","text":"См. Мк. 5,26-34 и ком."},{"index":44,"link":"<strong>она не умерла, но спит.<\/strong>","text":"Эти слова не означают, что в действительности дочь начальника синагоги была жива. Говоря о сне, Иисус подразумевает Свое намерение пробудить ее к жизни."}]}