{"title":"Евангелие от Луки 9 глава","book_id":42,"chapter_id":9,"verses":[{"num":1,"sub":"Иисус посылает двенадцать учеников","verse":"Созвав же двенадцать, дал им силу и власть над всеми бесами и исцелять от болезней,"},{"num":2,"verse":"и послал их проповедовать Царство Божие и исцелять больных."},{"num":3,"verse":"И сказал им: «Ничего не берите на дорогу: ни посоха, ни сумы, ни хлеба, ни серебра и не имейте по две одежды;"},{"num":4,"verse":"и в какой дом войдете, там оставайтесь и оттуда отправляйтесь <em>в путь<\/em>."},{"num":5,"verse":"А если где не примут вас, то, выходя из того города, отрясите и прах от ног ваших во свидетельство на них»."},{"num":6,"verse":"Они пошли и проходили по селениям, благовествуя и исцеляя повсюду."},{"num":7,"sub":"Недоумение Ирода","verse":"Услышал Ирод, четвертовластник, обо всём, что делал <em>Иисус<\/em>, и недоумевал: ибо одни говорили, что это Иоанн восстал из мертвых;"},{"num":8,"verse":"другие – что Илия явился; а иные – что один из древних пророков воскрес."},{"num":9,"verse":"И сказал Ирод: «Иоанна я обезглавил; кто же Сей, о Котором я слышу такое?» И искал увидеть Его."},{"num":10,"sub":"Насыщение пяти тысяч","verse":"Апостолы, возвратившись, рассказали Ему, что они сделали; и Он, взяв их с Собой, удалился особо в пустынное место близ города, называемого Вифсаидой."},{"num":11,"verse":"Но народ, узнав, пошел за Ним; и Он, приняв их, беседовал с ними о Царстве Божьем и нуждавшихся в исцелении исцелял."},{"num":12,"verse":"День же начал склоняться к вечеру. И, приступив к Нему, двенадцать говорили Ему: «Отпусти народ, чтобы они пошли в окрестные селения и деревни и нашли приют и пищу, потому что мы здесь в пустынном месте»."},{"num":13,"verse":"Но Он сказал им: «Вы дайте им есть». Они сказали: «У нас нет более пяти хлебов и двух рыб; разве нам пойти купить пищи для всех этих людей?»"},{"num":14,"verse":"Ибо их было около пяти тысяч человек. Но Он сказал ученикам Своим: «Рассадите их рядами по пятьдесят»."},{"num":15,"verse":"И сделали так, и рассадили всех."},{"num":16,"verse":"Он же, взяв пять хлебов и две рыбы и воззрев на небо, благословил их, преломил и дал ученикам, чтобы раздать народу."},{"num":17,"verse":"И ели, и насытились все; и оставшихся у них кусков набрано двенадцать коробов."},{"num":18,"sub":"Петр исповедует Иисуса Христом","verse":"Однажды, когда Он молился в уединенном месте и ученики были с Ним, Он спросил их: «За кого почитает Меня народ?»"},{"num":19,"verse":"Они сказали в ответ: «За Иоанна Крестителя, а иные – за Илию; другие же <em>говорят<\/em>, что один из древних пророков воскрес»."},{"num":20,"verse":"Он же спросил их: «А вы за кого почитаете Меня?» Петр ответил: <strong>«За Христа Божьего».<\/strong>"},{"num":21,"sub":"Иисус предсказывает Свою смерть и Свое воскресение","verse":"Но Он строго приказал им никому не говорить об этом,"},{"num":22,"verse":"сказав, что Сыну Человеческому должно много пострадать, и быть отвергнутым старейшинами, первосвященниками и книжниками, и быть убитым, и в третий день воскреснуть."},{"num":23,"verse":"Ко всем же сказал: <strong>«Если кто хочет идти за Мной, отвергни себя, и возьми крест свой, и следуй за Мной.<\/strong>"},{"num":24,"verse":"<strong>Ибо кто хочет душу свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот сбережет ее.<\/strong>"},{"num":25,"verse":"<strong>Ибо что пользы человеку приобрести весь мир, а себя самого погубить или повредить себе?<\/strong>"},{"num":26,"verse":"Ибо кто постыдится Меня и Моих слов, того Сын Человеческий постыдится, когда придет во славе Своей, и Отца, и святых ангелов."},{"num":27,"verse":"Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царство Божие»."},{"num":28,"sub":"Преображение","verse":"После этих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться."},{"num":29,"verse":"И когда молился, вид лица Его изменился и одежда Его сделалась белой, блистающей."},{"num":30,"verse":"И вот, два мужа беседовали с Ним. Это были Моисей и Илия."},{"num":31,"verse":"Явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме."},{"num":32,"verse":"Петр же и бывшие с ним отягчены были сном; но, пробудившись, увидели славу Его и двух мужей, стоявших с Ним."},{"num":33,"verse":"И когда они отходили от Него, сказал Петр Иисусу: «Наставник! Хорошо нам здесь быть; сделаем три кущи: одну Тебе, одну Моисею и одну Илии», не зная, что говорил."},{"num":34,"verse":"Когда же он говорил это, явилось облако и осенило их. И устрашились они, когда вошли в облако."},{"num":35,"verse":"И был из облака голос, говорящий: <strong>«Это Сын Мой возлюбленный, Его слушайте».<\/strong>"},{"num":36,"verse":"Когда голос прозвучал, остался Иисус один. И они умолчали, и никому не говорили в те дни о том, что видели."},{"num":37,"sub":"Исцеление бесноватого отрока","verse":"На следующий же день, когда они сошли с горы, встретило Его множество народа."},{"num":38,"verse":"Вдруг некто из народа воскликнул: «Учитель! Умоляю Тебя взглянуть на сына моего, он один у меня."},{"num":39,"verse":"Его схватывает дух, и он внезапно вскрикивает, и терзает его, так что он испускает пену; и насилу отступает от него, измучив его."},{"num":40,"verse":"Я просил учеников Твоих изгнать его, и они не могли»."},{"num":41,"verse":"Иисус же, отвечая, сказал: «О род неверный и развращенный! Доколе буду с вами и буду терпеть вас? Приведи сюда сына твоего»."},{"num":42,"verse":"Когда же тот еще шел, бес поверг его и свел его судорогой, но Иисус запретил нечистому духу, и исцелил отрока, и отдал его отцу его."},{"num":43,"sub":"Иисус вновь говорит о Своей смерти","verse":"И все удивлялись величию Божьему. Когда же все дивились всему, что творил Иисус, Он сказал ученикам Своим:"},{"num":44,"verse":"«Вложите вы себе в уши слова эти: „Сын Человеческий будет предан в руки человеческие“»."},{"num":45,"verse":"Но они не поняли слова этого, и оно было закрыто от них, так что они не постигли его, а спросить Его об этом слове боялись."},{"num":46,"sub":"Кто больше?","verse":"Пришла же им мысль: кто же из них больше?"},{"num":47,"verse":"Иисус же, видя помышление сердца их, взяв дитя, поставил его пред Собою"},{"num":48,"verse":"и сказал им: «Кто примет это дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня; ибо кто из вас меньше всех, тот будет велик»."},{"num":49,"verse":"При этом Иоанн сказал: «Наставник! Мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами»."},{"num":50,"verse":"Иисус сказал ему: «Не запрещайте, ибо кто не против вас, тот за вас»."},{"num":51,"sub":"Об огне с неба","verse":"Когда же приблизились дни взятия Его <em>от мира<\/em>, Он восхотел идти в Иерусалим;"},{"num":52,"verse":"и послал вестников пред лицом Своим; и они пошли, и вошли в селение самарянское, чтобы приготовить для Него;"},{"num":53,"verse":"но <em>там<\/em> не приняли Его, потому что Он имел вид путешествующего в Иерусалим."},{"num":54,"verse":"Видя то, ученики Его, Иаков и Иоанн, сказали: «Господи! Хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?»"},{"num":55,"verse":"Но Он, обернувшись к ним, запретил им и сказал: «Не знаете, какого вы духа,"},{"num":56,"verse":"ибо Сын Человеческий пришел не губить души человеческие, а спасать». И пошли в другое селение."},{"num":57,"sub":"О следовании за Иисусом","verse":"Случилось, что, когда они были в пути, некто сказал Ему: «Господи! Я пойду за Тобой, куда бы Ты ни пошел»."},{"num":58,"verse":"Иисус сказал ему: «Лисицы имеют норы, и птицы небесные – гнезда, а Сын Человеческий не имеет где приклонить голову»."},{"num":59,"verse":"А другому сказал: «Следуй за Мной». Тот сказал: «Господи! Позволь мне прежде пойти и похоронить отца моего»."},{"num":60,"verse":"Но Иисус сказал ему: «Предоставь мертвым погребать своих мертвецов, а ты иди, благовествуй Царство Божие»."},{"num":61,"verse":"Еще другой сказал: «Я пойду за Тобой, Господи! Но прежде позволь мне проститься с домашними моими»."},{"num":62,"verse":"Но Иисус сказал ему: <strong>«Никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царства Божьего».<\/strong>"}],"coments":[{"index":1,"link":"<strong>9:1-2<\/strong>","text":"См. статью <a href=\"\/article\/22\/\">\"Демоны\"<\/a>."},{"index":2,"link":"<strong>9:2 послал их проповедовать Царство Божие и исцелять больных.<\/strong>","text":"Для выполнения этих двух поручений Иисус дал ученикам силу (греч.: \"динамин\" &ndash; \"духовная способность\") и власть (греч.: \"эксоусиан\" &ndash; \"право применять силу\")."},{"index":3,"link":"<strong>9:3<\/strong>","text":"См. ком. к Мф. 10,8."},{"index":5,"link":"<strong>9:5 отрясите и прах от ног ваших.<\/strong>","text":"См. ком. к Мф. 10,14."},{"index":7,"link":"<strong>9:7 Ирод.<\/strong>","text":"Ирод Антипа, правитель Галилеи."},{"index":8,"link":"<strong>9:8 что Илия явился.<\/strong>","text":"См. соответствующее пророчество Малахии (Мал. 4,5)."},{"index":10,"link":"<strong>9:10-17<\/strong>","text":"Чудо насыщения множества народа пятью хлебами &ndash; единственное, помимо воскресения Христа, о котором рассказывают все четыре евангелиста."},{"index":10,"link":"<strong>9:10<\/strong>","text":"См. Мк. 6,32 и ком."},{"index":11,"link":"<strong>9:11 Он, приняв их, беседовал с ними.<\/strong>","text":"См. Мк. 6,34 и ком."},{"index":20,"link":"<strong>9:20 а вы.<\/strong>","text":"Делая ударение на этом местоимении, Иисус показывает, что вопрос обращен не ко всем собравшимся, а только к ученикам."},{"index":20,"link":"<strong>за Христа Божия.<\/strong>","text":"\"Христос\" означает \"Помазанник\", \"Мессия\". См. Мф. 14,33 и ком."},{"index":23,"link":"<strong>9:23 возьми крест свой и следуй за Мной.<\/strong>","text":"См. ком. Мф. 10,38. Следует отметить, что Иисус не предлагает взять Его крест &ndash; это невозможно. Но у каждого последователя Христа есть свой собственный \"крест\", который он и должен нести, подобно тому, как Христос нес Свой (см. Откр. 3,21). Однако обетование Христа: \"И се, Я с вами во все дни до скончания века\" (Мф. 28,20) &ndash; свидетельствует, что Он разделяет со Своими последователями их бремя и помогает им нести его (см. 2 Кор. 4,9; Евр. 2,18)."},{"index":27,"link":"<strong>9:27 не вкусят смерти, как уже увидят Царствие Божие.<\/strong>","text":"См. ком. к Мк. 4,11-32."},{"index":27,"link":"<strong>взошел Он на гору.<\/strong>","text":"Местом преображения принято считать гору Фавор."},{"index":28,"link":"<strong>9:28<\/strong>","text":"См. статью <a href=\"\/article\/53\/\">\"Откровение славы: преображение Иисуса\"<\/a>."},{"index":30,"link":"<strong>9:30 Моисей и Илия.<\/strong>","text":"Моисей был законодателем Израиля, Илия &ndash; величайшим пророком. См. ком. к Мф. 17,3."},{"index":31,"link":"<strong>9:31 говорили об исходе Его.<\/strong>","text":"Т.е. о смерти Христа (в 2 Пет. 1,15 то же греческое слово передано как \"отшествие\"). Из евангелистов только Лука сообщает об этом разговоре."},{"index":32,"link":"<strong>9:32 отягчены были сном.<\/strong>","text":"См. 2 Пет. 1,16."},{"index":34,"link":"<strong>9:34 явилось облако и осенило их.<\/strong>","text":"В Библии облако является символом Божиего присутствия (см. Исх. 13,21.22; 40,38)."},{"index":35,"link":"<strong>9:35 Сей есть Сын Мой Возлюбленный.<\/strong>","text":"Букв.: \"Этот есть Сын Мой Избранный\"."},{"index":35,"link":"<strong>Его слушайте.<\/strong>","text":"Эти слова ассоциируются с Втор. 18,15 &ndash; мессианским предсказанием о том, что народу будет дан пророк, больший чем Моисей."},{"index":41,"link":"<strong>9:41 род неверный и развращенный!<\/strong>","text":"Эти слова, очевидно, обращены к злым духам, которые, вселяясь в человека, посягают на то, что им не принадлежит, т.к. человек &ndash; образ и подобие Божие, а кроме того &ndash; \"храм Святого Духа\" (1 Кор. 6,19). См. Ин. 14,17; 17,23."},{"index":42,"link":"<strong>9:42 отдал его отцу его.<\/strong>","text":"Т.е. человеку, который привел его к Иисусу. В духовном смысле эти слова можно понимать и так: \"Отдал его Отцу его\"."},{"index":45,"link":"<strong>9:45 они не поняли слова сего... оно было закрыто от них.<\/strong>","text":"Ср. Ин. 13,7; 14,26; 16,12."},{"index":46,"link":"<strong>9:46 кто бы из них был больше?<\/strong>","text":"См. Ин. 13,14.15."},{"index":48,"link":"<strong>9:48 кто из вас меньше всех, тот будет велик.<\/strong>","text":"Букв.: \"меньший во всех вас пребывающий, этот есть велик\". В контексте слов Христа: \"...кто примет сие дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня\", меньшим, пребывающим в нас, есть Царство Божие &ndash; Дух Божий, Который и \"есть велик\". Ср. Мк. 4,26-32 и ком.; см. также Ин. 8,54."},{"index":51,"link":"<strong>9:51 Он восхотел идти в Иерусалим.<\/strong>","text":"Начиная с этого момента и до 19,44, Лука повествует о пути Иисуса Христа в Иерусалим. У других евангелистов нет аналогов этому повествованию &ndash; имеются лишь параллели отдельным его эпизодам."},{"index":51,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m46.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m46.png\" title=\"Паломничество евреев из Галилеи в Иерусалим\" border=\"0\" \/><\/a>"},{"index":51,"text":"Паломничество евреев из Галилеи в Иерусалим."},{"index":53,"link":"<strong>9:53 не приняли Его... имел вид путешествующего в Иерусалим.<\/strong>","text":"Отказ самарян принять Иисуса с учениками был обусловлен их древней враждебностью к евреям. Самаряне полагали, что поклоняться Богу следует не в Иерусалиме, а в Самарии &ndash; на горе Кармил. См. Ин. 4,20."},{"index":59,"link":"<strong>9:59 позволь мне прежде пойти и похоронить отца моего.<\/strong>","text":"Букв.: \"Господи, разреши мне, ушедшему, сначала похоронить отца моего\". Эти слова, как и ответ Иисуса, содержат подтекст, значительно превосходящий их буквальный смысл. В них иносказательно выражена проблема, актуальность которой сохраняется и для наших современников: это убежденность, что сначала следует избавиться от грехов (\"похоронить\" прежний образ жизни), а потом только приходить Иисусу. Человек, которого позвал Иисус, уже ушел от прежней жизни (\"разреши мне, ушедшему\"), иначе он бы просто не услышал зова Иисуса: \"Следуй за мною\". См. Гал. 3,3."},{"index":60,"link":"<strong>9:60 предоставь мертвым погребать своих мертвецов.<\/strong>","text":"Под \"мертвыми\" здесь следует понимать людей, стремившихся достичь праведности делами закона (см. Рим. 7,4; 9,31.32; 10,4; Евр. 7,19). Поэтому слова Христа означают: пусть те, кто под законом (мертвые), занимаются делами закона (погребают своих мертвецов), если предпочитают это занятие воскрешению из мертвых (1 Пет. 4,5.6). См. 15,24.32; Мф. 22,32; 23,27; Ин. 5,25; Рим. 6,13; Еф. 5,14; Кол. 2,13; Евр. 6,1; 9,14; Откр. 3,1. 61.62 См. ком. к 9,59 и 9,60."}]}