{"title":"Притчи 11 глава","book_id":20,"chapter_id":11,"verses":[{"num":1,"verse":"Неверные весы – мерзость пред Господом, но правильный вес угоден Ему."},{"num":2,"verse":"Придет гордость – придет и посрамление; но со смиренными – мудрость."},{"num":3,"verse":"Непорочность прямодушных будет руководить ими, а лукавство коварных погубит их."},{"num":4,"verse":"Не поможет богатство в день гнева, правда же спасет от смерти."},{"num":5,"verse":"Правда непорочного уравнивает путь его, а нечестивый падет от нечестия своего."},{"num":6,"verse":"Правда прямодушных спасет их, а беззаконники будут уловлены беззаконием своим."},{"num":7,"verse":"Со смертью человека нечестивого исчезает надежда, и ожидание беззаконных погибает."},{"num":8,"verse":"Праведник спасается от беды, а вместо него попадает в нее нечестивый."},{"num":9,"verse":"Устами лицемер губит ближнего своего, но праведники прозорливостью спасаются."},{"num":10,"verse":"При благоденствии праведников веселится город, и при погибели нечестивых бывает торжество."},{"num":11,"verse":"Благословением праведных возвышается город, а устами нечестивых разрушается."},{"num":12,"verse":"Скудоумный высказывает презрение к ближнему своему; но разумный человек молчит."},{"num":13,"verse":"<strong> Кто ходит переносчиком, тот открывает тайну; но верный человек таит дело.<\/strong>"},{"num":14,"verse":"При недостатке попечения падает народ, а при многих советниках благоденствует."},{"num":15,"verse":"Зло причиняет себе, кто ручается за постороннего; а кто ненавидит ручательство, тот в безопасности."},{"num":16,"verse":"Благонравная жена приобретает сла<em>ву, а трудолюбивые приобретают богатство.<\/em>"},{"num":17,"verse":"Человек милосердный благотворит душе своей, а жестокосердный разрушает плоть свою."},{"num":18,"verse":"Нечестивый делает дело ненадежное, а сеющему правду – награда верная."},{"num":19,"verse":"Праведность ведет к жизни, а стремящийся к злу стремится к смерти своей."},{"num":20,"verse":"Мерзость пред Господом – коварные сердцем; но благоугодны Ему непорочные в пути."},{"num":21,"verse":"Можно поручиться, что порочный не останется ненаказанным; семя же праведных спасется."},{"num":22,"verse":"Что золотое кольцо в носу у свиньи, то женщина красивая и безрассудная."},{"num":23,"verse":"Желание праведных – одно добро, ожидание нечестивых – гнев."},{"num":24,"verse":"<strong> Иной сыплет щедро, и ему еще прибавляется; а другой сверх меры бережлив, и однако же беднеет.<\/strong>"},{"num":25,"verse":"<strong>Благотворительная душа будет на<em>сыщена, и кто напоит других, тот и сам напоен будет.<\/em><\/strong>"},{"num":26,"verse":"Кто удерживает у себя хлеб, того клянет народ; а на голове продающего – благословение."},{"num":27,"verse":"Кто стремится к добру, тот ищет благоволения; а кто ищет зла, к тому оно и приходит."},{"num":28,"verse":"Надеющийся на богатство свое упадет; а праведники, как лист, будут зеленеть."},{"num":29,"verse":"Разрушающий дом свой получит в удел ветер, и глупый будет рабом мудрого сердцем."},{"num":30,"verse":"Плод праведника – древо жизни, и мудрый привлекает души."},{"num":31,"verse":"Так праведнику воздается на земле, тем паче – нечестивому и грешнику."}],"coments":[{"index":1,"link":"<strong>11:1-31<\/strong>","text":"Как и в гл. 10, большинство пословиц этой главы противопоставляют праведность бесчестию."},{"index":1,"link":"<strong>11:1 Неверные весы.<\/strong>","text":"Этика завета основывается на доверии во взаимоотношениях. Именно воля Божия находится в центре внимания автора."},{"index":2,"link":"<strong>11:2 гордость... посрамление.<\/strong>","text":"Мудрость включает в себя смирение."},{"index":2,"link":"<strong>со смиренными &ndash; мудрость.<\/strong>","text":"Смирение, в отличие от гордости, ведет не к славе, а к мудрости. Смирение означает умение правильно оценивать себя и свое место в мире. Таким образом познается высший смысл истинного миропорядка, к чему и стремится мудрость."},{"index":3,"link":"<strong>11:3 Непорочность.<\/strong>","text":"Первоначальное значение соответствующего древнееврейского слова &ndash; \"цельность\". Оно указывает на нравственное совершенство."},{"index":9,"link":"<strong>11:9 прозорливостью.<\/strong>","text":"Мудрость и прозорливость позволяют человеку избежать бесчестия (см. ст. 4,6,8)."},{"index":10,"link":"<strong>11:10<\/strong>","text":"Общество может быть жизнеспособным только если ему известны понятия добра и зла, награды и возмездия. Гибель тех, кто несет зло, разрушение и нищету, является закономерным плодом их деяний."},{"index":11,"link":"<strong>11:11<\/strong>","text":"Сказанное в ст. 9 здесь распространяется на все общество. Под благословением праведных подразумевается то благотворное влияние, которое они оказывают на общество в целом."},{"index":12,"link":"<strong>11:12<\/strong>","text":"См. ст. 9 и ком. Человек не может завоевать доброе имя, унижая другого презрением."},{"index":14,"link":"<strong>11:14 попечения.<\/strong>","text":"См. 15,22; 20,18; 24,6."},{"index":14,"link":"<strong>советниках.<\/strong>","text":"Политическая жизнь времен правления Давида характеризовалась наличием большого числа советников, что говорит о значении, которое придавалось мудрости (2 Цар. 15,30 &ndash; 17,23)."},{"index":15,"link":"<strong>11:15<\/strong>","text":"См. 6,1 и ком."},{"index":17,"link":"<strong>11:17 милосердый.<\/strong>","text":"Забота человека о самом себе выражена в словах: \"люби ближнего твоего, как самого себя\" (Лев. 19,18). Всякое благо для ближнего становится благом и для нас."},{"index":18,"link":"<strong>11:18<\/strong>","text":"См. 10,2.16; 2 Кор. 9,6-11. Награда, о которой идет речь, может быть как материальной, так и духовной. Главное здесь &ndash; непреходящая ценность наград, которые ожидают праведников."},{"index":19,"link":"<strong>11:19<\/strong>","text":"Ср. Втор. 30,15-20. Однако понятия праведности и зла используются здесь в более общем смысле и указывают на богоданный порядок бытия, который познается на опыте."},{"index":20,"link":"<strong>11:20<\/strong>","text":"Это утверждение основывается на завете и вытекает не из житейского опыта, а непосредственно из Божественного откровения (см. 3,32)."},{"index":21,"link":"<strong>11:21 не останется ненаказанным.<\/strong>","text":"Имеется в виду не только человеческое возмездие, но и суд Божий."},{"index":21,"link":"<strong>семя же праведных спасется.<\/strong>","text":"Здесь, как и в предыдущем случае, речь идет о суде Божием и грядущем спасении праведников."},{"index":24,"link":"<strong>11:24<\/strong>","text":"Щедрость дающего является залогом его благополучия, поскольку не менее щедро ему воздает Бог."},{"index":27,"link":"<strong>11:27<\/strong>","text":"См. ст. 17 и ком. Слова \"кто стремится к добру\" относятся либо к человеку, который своей заботой о других приобретает добрую славу, либо к тому, кто, стремясь к праведной жизни, становится угоден Богу."},{"index":28,"link":"<strong>11:28 Надеющийся на богатство свое упадет.<\/strong>","text":"Надежда на богатство подменяет упование на Господа. См. ком. к ст. 24."},{"index":28,"link":"<strong>праведники, как лист, будут зеленеть.<\/strong>","text":"Т.е. будут полны жизни (в том смысле, в каком понимает это слово библейская литература мудрости)."},{"index":29,"link":"<strong>11:29<\/strong>","text":"Расточительство не однозначно щедрости. Расточительство &ndash; это бессмысленные траты ради удовлетворения своих прихотей. Щедрость &ndash; удовлетворение потребностей других людей."},{"index":30,"link":"<strong>11:30 Плод праведника &ndash; древо жизни.<\/strong>","text":"Несмотря на некоторую неопределенность метафоры, смысл ее очевиден: праведность дарует жизнь (см. ком. к ст. 28)."},{"index":30,"link":"<strong>привлекает души.<\/strong>","text":"Букв.: \"забирает души\" или \"забирает жизни\". Очевидное значение этого выражения &ndash; \"лишать жизни\", и некоторые комментаторы, дабы устранить возникающее противоречие, вместо стоящего рядом слова \"мудрый\" предлагают переводить соответствующее ему слово из древнееврейского текста как \"беззаконный\" (Септуагинта) или \"жестокий\". В любом случае перевод этого выражения не является бесспорным."},{"index":31,"link":"<strong>11:31 праведнику воздается.<\/strong>","text":"Даже праведники не избегнут строгого суда, каждый получит по заслугам. В соответствующем месте Септуагинты сказано: \"праведник едва спасается\". Ср. 1 Пет. 4,18."},{"index":31,"link":"<strong>тем паче нечестивому.<\/strong>","text":"Провозглашаемый здесь принцип ответственности человека за свои поступки очевиден: если даже праведники должны держать ответ, то нечестивцы тем более подлежат суду."}]}