{"title":"Притчи 18 глава","book_id":20,"chapter_id":18,"verses":[{"num":1,"verse":"Прихоти ищет своенравный, восстает против всего умного."},{"num":2,"verse":"Глупый не любит знания, а только бы выказать свой ум."},{"num":3,"verse":"С приходом нечестивого приходит и презрение, а с бесславием – поношение."},{"num":4,"verse":"Слова уст человеческих – глубокие воды; источник мудрости – струящийся поток."},{"num":5,"verse":"Нехорошо быть лицеприятным к нечестивому, чтобы ниспровергнуть праведного на суде."},{"num":6,"verse":"Уста глупого идут в ссору, и слова его вызывают побои."},{"num":7,"verse":"Язык глупого – гибель для него, и уста его – сеть для души его."},{"num":8,"verse":"Слова наушника – как лакомства, и они входят во внутренность чрева."},{"num":9,"verse":"Нерадивый в работе своей – брат расточителю."},{"num":10,"verse":"<strong> Имя Господа – крепкая башня: убегает в нее праведник – и безопасен.<\/strong>"},{"num":11,"verse":"Имение богатого – крепкий город его и как высокая ограда в его воображении."},{"num":12,"verse":"Перед падением возносится сердце человека, а смирение предшествует славе."},{"num":13,"verse":"Кто дает ответ не выслушав, тот глуп, и стыд ему."},{"num":14,"verse":"Дух человека переносит его немощи; а пораженный дух – кто может подкрепить его?"},{"num":15,"verse":"Сердце разумного приобретает знание, и ухо мудрых ищет знания."},{"num":16,"verse":"Подарок у человека дает ему простор и до вельмож доведет его."},{"num":17,"verse":"Первый в тяжбе своей прав, но приходит соперник его и исследует его."},{"num":18,"verse":"Жребий прекращает споры и решает между сильными."},{"num":19,"verse":"Озлобившийся брат неприступнее крепкого города, и ссоры подобны запорам замка."},{"num":20,"verse":"От плода уст человека наполняется чрево его; произведением уст своих он насыщается."},{"num":21,"verse":"Смерть и жизнь – во власти языка, и любящие его вкусят от плодов его."},{"num":22,"verse":"Кто нашел <em>добрую<\/em> жену, тот нашел благо и получил благодать от Господа."},{"num":23,"verse":"С мольбой говорит нищий, а богатый отвечает грубо."},{"num":24,"verse":"Кто хочет иметь друзей, тот и сам должен быть дружелюбным; и бывает друг, более привязанный, нежели брат."}],"coments":[{"index":1,"link":"<strong>18:1<\/strong>","text":"Древнееврейский текст в данном случае труден для перевода. Вторая часть стиха указывает, что недружелюбный человек всегда корыстолюбив."},{"index":3,"link":"<strong>18:3<\/strong>","text":"Безрассудство и неправедность влекут за собой презрение общества и потерю достоинства."},{"index":4,"link":"<strong>18:4 Слова уст человеческих &ndash; глубокие воды.<\/strong>","text":"Эту фразу можно толковать по-разному: или &ndash; слова обычного человека не бывают до конца ясны, или &ndash; слова мудреца содержат глубокие мысли. Подобная двойственность смысла могла быть заложена автором в текст преднамеренно, дабы сделать его максимально емким."},{"index":7,"link":"<strong>18:7 для души.<\/strong>","text":"Т.е. для жизни."},{"index":9,"link":"<strong>18:9<\/strong>","text":"Греховная природа человека обнаруживается и в том, что ему подчас доставляет удовольствие выслушивать сплетни."},{"index":10,"link":"<strong>18:10<\/strong>","text":"См. 6,9-11."},{"index":11,"link":"<strong>18:11 Имя Господа.<\/strong>","text":"Имя &ndash; не простое обозначение, а отражение всех свойств личности. Имя Божие &ndash; Господь, Спаситель Своего народа (см. Исх. 3,13-15; 15,1-3)."},{"index":11,"link":"<strong>праведник... безопасен.<\/strong>","text":"Безопасность праведника покоится на его вере в Бога как в Спасителя."},{"index":12,"link":"<strong>18:12<\/strong>","text":"Данный стих представляет явный контраст ст. 10 (см. Лк. 12,13-21; ср. 10,15). Здесь в скрытой форме высказано предостережение от чрезмерных упований на силу богатства."},{"index":15,"link":"<strong>18:15<\/strong>","text":"Здоровый и сильный дух &ndash; залог здоровья и силы человека."},{"index":17,"link":"<strong>18:17<\/strong>","text":"Подарок, о котором идет речь, не обязательно является взяткой (17,8 и ком.)."},{"index":18,"link":"<strong>18:18<\/strong>","text":"Этот стих представляет собой практическую мудрость, данную в качестве совета как искать истину в спорном вопросе."},{"index":19,"link":"<strong>18:19 Жребий.<\/strong>","text":"См. 16,33 и ком. В ветхозаветные времена для принятия решений иногда бросали жребий, тем самым полагаясь на волю Божию."},{"index":20,"link":"<strong>18:20 Озлобившийся брат.<\/strong>","text":"Озлобившийся человек замыкается в себе и становится неприступен, тем самым затрудняя примирение."},{"index":21,"link":"<strong>18:21 От плода уст человека.<\/strong>","text":"См. 12,14; 13,2 и ком."},{"index":21,"link":"<strong>наполняется чрево его.<\/strong>","text":"По-видимому, это метафора созидательных свойств мудрой речи, которая служит установлению плодотворных взаимоотношений между людьми."},{"index":23,"link":"<strong>18:23<\/strong>","text":"См. 12,4; 19,14 и ком."},{"index":23,"link":"<strong>благодать от Господа.<\/strong>","text":"См. 8,35, где такими же словами говорится о мудрости."},{"index":25,"link":"<strong>18:25<\/strong>","text":"Перевод древнееврейского текста вызывает затруднения. Более вероятный перевод первой части стиха (NIV): \"Любящего большие компании может постигнуть жизненное крушение\". В таком случае здесь контраст между двумя видами дружбы: поверхностной (являющейся причиной проблем) и глубокой."}]}