{"title":"Притчи 1 глава","book_id":20,"chapter_id":1,"verses":[{"num":1,"sub":"Назначение притч","verse":"Притчи Соломона, сына Давида, царя израильского,"},{"num":2,"verse":"чтобы познать мудрость и наставление, понять изречения разума,"},{"num":3,"verse":"усвоить правила благоразумия, правосудия, суда и правоты;"},{"num":4,"verse":"простым дать смышленость, юноше – знание и рассудительность."},{"num":5,"verse":"Послушает мудрый – и умножит познания, и разумный найдет мудрые советы,"},{"num":6,"verse":"чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их."},{"num":7,"sub":"Совет молодым людям","verse":"<strong> Начало мудрости – страх Господен; глупцы только презирают мудрость и наставление.<\/strong>"},{"num":8,"verse":"<strong> Слушай, сын мой, наставление отца твоего и не отвергай завета матери твоей,<\/strong>"},{"num":9,"verse":"<strong> потому что это – прекрасный венок для головы твоей и украшение для шеи твоей.<\/strong>"},{"num":10,"verse":"<strong> Сын мой! Если будут склонять тебя грешники, не соглашайся.<\/strong>"},{"num":11,"verse":"Если будут говорить: «Иди с нами, сделаем засаду для убийства, подстережем непорочного без вины,"},{"num":12,"verse":"живых проглотим их, как преисподняя, и целых, как нисходящих в могилу;"},{"num":13,"verse":"наберем всякого драгоценного имущества, наполним дома наши добычей;"},{"num":14,"verse":"жребий твой ты будешь бросать вместе с нами, склад один будет у всех нас», –"},{"num":15,"verse":"сын мой, не ходи в путь с ними, удержи ногу твою от стези их,"},{"num":16,"verse":"потому что ноги их бегут к злу и спешат на пролитие крови."},{"num":17,"verse":"В глазах всех птиц напрасно расставляется сеть –"},{"num":18,"verse":"делают засаду для их крови и подстерегают их души."},{"num":19,"verse":"Таковы пути всякого, кто алчет чужого добра: оно отнимает жизнь у завладевшего им."},{"num":20,"sub":"Зов премудрости","verse":"Премудрость возглашает на улице, на площадях возвышает голос свой,"},{"num":21,"verse":"в главных местах собраний проповедует, при входах в городские ворота говорит речь свою:"},{"num":22,"verse":"«Доколе, невежды, будете любить невежество? Доколе буйные будут услаждаться буйством? Доколе глупцы будут ненавидеть знание?"},{"num":23,"verse":"Обратитесь к моему обличению: вот, я изолью на вас дух мой, возвещу вам слова мои."},{"num":24,"verse":"Я звала, и вы не послушались; простирала руку мою, и не было внимающего;"},{"num":25,"verse":"и вы отвергли все мои советы и обличений моих не приняли."},{"num":26,"verse":"За то и я посмеюсь вашей погибели; порадуюсь, когда придет на вас ужас;"},{"num":27,"verse":"когда придет на вас ужас, как буря, и беда, как вихрь, принесется на вас; когда постигнет вас скорбь и теснота."},{"num":28,"verse":"Тогда будут звать меня, и я не услышу; с утра будут искать меня и не найдут меня."},{"num":29,"verse":"За то, что они возненавидели знание и не избрали для себя страха Господнего,"},{"num":30,"verse":"не приняли совета моего, презрели все обличения мои,"},{"num":31,"verse":"за то и будут они вкушать от плодов путей своих и насыщаться от помыслов их."},{"num":32,"verse":"Потому что упорство невежд убьет их и беспечность глупцов погубит их,"},{"num":33,"verse":"а слушающий меня будет жить безопасно и спокойно, не страшась зла»."}],"coments":[{"index":1,"link":"<strong>1:1 Притчи.<\/strong>","text":"Соответствующее древнееврейское слово имеет несколько значений и обычно относится к пословице или афоризму. Словом \"притчи\", с которого начинается пролог, могут быть названы поучения и наставления, содержащиеся в данной книге."},{"index":1,"link":"<strong>Соломона.<\/strong>","text":"Судя по прологу (1,1-7), автором книги является Соломон, перед изречениями других мудрецов указано, кому они принадлежат &ndash; Агуру (30,1) или Лемуилу (31,1). О Соломоне, как об авторе множества притчей, говорится и в 3 Цар. 4,32 (см. Введение: Автор)."},{"index":2,"link":"<strong>1:2-6<\/strong>","text":"В данных стихах указана цель и назначение всей книги &ndash; дать познание мудрости путем научения и наставления."},{"index":2,"link":"<strong>1:2 мудрость.<\/strong>","text":"Евр.: \"хокма\" &ndash; высшее, сущностное понимание жизни, всех вещей и явлений; умение сообразовывать свою жизнь с этим пониманием, для чего необходимо \"наставление\"."},{"index":2,"link":"<strong>наставление.<\/strong>","text":"Учение. Способ овладения мудростью."},{"index":2,"link":"<strong>понять.<\/strong>","text":"Евр.: \"бина\" &ndash; по значению гораздо шире русского слова \"понимание\" и включает в себя момент различения &ndash; напр., между добром и злом. Взаимосвязь понятий мудрость, наставление, понимание яснее всего, пожалуй, представлена у Павла (Евр. 5,14): \"твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла\"."},{"index":2,"link":"<strong>изречения разума.<\/strong>","text":"Иносказания; изречения со скрытым смыслом."},{"index":3,"link":"<strong>1:3 благоразумия, правосудия, суда и правоты.<\/strong>","text":"Эти слова употребляются и в религиозно-этическом, и в секулярном контекстах. Иногда библейская мудрость кажется сугубо житейской, но она всегда понимается в рамках порядка и законов, установленных Богом."},{"index":4,"link":"<strong>1:4 простым.<\/strong>","text":"Т.е. не искушенным в мудрости."},{"index":4,"link":"<strong>рассудительность.<\/strong>","text":"Проницательность. Умение рассуждать лежит в основе различения доброго и худого."},{"index":5,"link":"<strong>1:5 советы.<\/strong>","text":"Соответствующее древнееврейское слово встречается только в книге Притчей и в книге Иова. Вероятно, оно образовано от слова, которое переводится как \"привязь\", и его буквальное значение &ndash; \"то, что ведет, направляет\". Таким образом, \"разумный найдет правильное направление\"."},{"index":6,"link":"<strong>1:6 притчу... загадки.<\/strong>","text":"У Аввакума (2,6) эти слова употребляются как синонимы, очевидно, в данном случае так же: общей для них характерной чертой является присутствие элемента загадочности, обращенного к интеллекту человека."},{"index":7,"link":"<strong>1:7 Начало мудрости.<\/strong>","text":"Слово \"начало\" можно понимать и как отправную точку, и как первоначальный принцип всякого знания."},{"index":7,"link":"<strong>страх Господень.<\/strong>","text":"Понятие \"страха Господнего\" &ndash; наиболее существенный элемент ветхозаветных представлений о том, как человек обретает знание и истину. Мысль, что только страх Господень может быть основой подлинного знания, выступает в книге Притчей как ее основополагающая идея. При этом имеется в виду не безотчетный ужас, а благоговейный трепет перед Богом, когда верующий с почтением внимает Его откровению. Господь (евр.: Яхве, Иегова) &ndash; имя Божие, с которым Он открылся Моисею (Исх. 3,15) во исполнение завета, обещая ему избавить евреев от египетского ига. Когда обетованное избавление наступило, израильтяне познали страх Господень, ибо тогда им открылось величие Божие (Исх. 14,31). Сознание того, что завет устанавливает неразрывную связь между Богом и народом израилевым, нашло позднее свое воплощение в возведении храма (3 Цар. 8,40.43). Во Второзаконии страх Господень мыслится как исполненное благодарности соблюдение Израилем завета за данное по милости Божией избавление. Таким образом, храм Соломона оказывается тем звеном, которое в богословском смысле связывает мудрость и завет."},{"index":8,"link":"<strong>1:8-9<\/strong>","text":"В древневосточной литературе мудрости наставление традиционно начинается с обращения, причем как от имени отца, так и от имени матери, поскольку семейный уклад предполагал равное участие родителей в воспитании ребенка."},{"index":8,"link":"<strong>1:8 наставление.<\/strong>","text":"См. ком. к 3,1."},{"index":9,"link":"<strong>1:9 венок... украшение для шеи.<\/strong>","text":"Данное сравнение представляет мудрость как украшение человеческой жизни."},{"index":10,"link":"<strong>1:10-19<\/strong>","text":"Данные стихи представляют собой еще одну разновидность жанра наставлений. Возможно, она предназначалась для более формального, недомашнего обучения, и с ее помощью мудрецы наставляли своих учеников. Стихи 10,11 указывают на житейские ситуации, в которых необходимо проявлять мудрость."},{"index":12,"link":"<strong>1:12 в могилу.<\/strong>","text":"Евр.: \"шеол\" &ndash; преисподняя. Образ могилы (преисподней) часто встречается в поэтических сравнениях Ветхого Завета. Могила изображается как место, где гроб становится человеку отцом, а червь &ndash; матерью (Иов 17,13.14), как врата преисподней (Ис. 38,10), как край, откуда нет возврата (Иов 7,9), как страна молчания (Пс. 93,17), как область тьмы (Пс. 142,3) и забвения (Пс. 87,11-13)."},{"index":13,"link":"<strong>1:13 драгоценного имущества.<\/strong>","text":"Книга Притчей не порицает владения имуществом как таковым, но осуждает его приобретение порочным путем. При этом остается очевидным, что мудрость сама по себе является наилучшим достоянием (2,4; 3,13-16; Иов 28,12-19)."},{"index":16,"link":"<strong>1:16<\/strong>","text":"Данный стих, во многом сходный с Ис. 59,7 и цитируемый апостолом Павлом (Рим. 3,15), отсутствует в Септуагинте &ndash; греческом переводе ВЗ."},{"index":17,"link":"<strong>1:17-18<\/strong>","text":"Эти стихи, напоминающие пословицу, служат подкреплением сказанного ранее."},{"index":19,"link":"<strong>1:19 кто алчет чужого добра.<\/strong>","text":"Идти таким путем безрассудно уже потому, что это противоречит справедливому миропорядку, подвластному не грешной человеческой природе, а всемогущему Богу."},{"index":20,"link":"<strong>1:20<\/strong>","text":"Мудрость в данном стихе сравнивается с уличным проповедником (ср. Ис. 55). Представленная в образе женщины мудрость призывает невежд покаяться в своем безрассудстве и искать мудрости, пока не поздно. Персонификация мудрости встречается также в ст. 3,14-18; 8,1-36; 9,1-12."},{"index":21,"link":"<strong>1:21 при входах в городские ворота.<\/strong>","text":"У городских ворот жители собирались для суда и совета (Втор. 22,15; 25,7; Руфь 4,1.11; 2 Цар. 19,8), здесь же они могли услышать слова мудрейших."},{"index":22,"link":"<strong>1:22 невежды.<\/strong>","text":"Ср. ком. к ст. 4. Высказанная ранее мысль (ст. 18,19) получает свое дальнейшее развитие. Речь идет уже не только о приобретении больших знаний, но о сознательном выборе между мудростью и безрассудством, праведностью и порочностью. В книге Притчей эти качества постоянно противопоставляются и подчеркивается, что предпочтение одного из них равносильно выбору жизненного пути и ни один человек не может от этого уклониться (ср. Мф. 7,24-27)."},{"index":22,"link":"<strong>буйные.<\/strong>","text":"Очевидно, здесь подразумевается человек, поступающий вопреки тем правилам, которые установлены мудрыми людьми (9,7.8; 13,1; 14,6; 21,11)."},{"index":22,"link":"<strong>глупцы.<\/strong>","text":"Отвергающие мудрость."},{"index":22,"link":"<strong>знание.<\/strong>","text":"См. ст. 7. В литературе мудрости слово \"знание\" часто является синонимом слова \"мудрость\"."},{"index":23,"link":"<strong>1:23 дух мой.<\/strong>","text":"В книге Притчей мудрость предстает и как дар Божий, и как результат усилий самого человека. Подобным образом понимается страх Господень (ст. 7), который, по милосердию Божиему, дан людям для их спасения. Спасение же включает в себя обновление не только души, но и разума человека (Рим. 12,1.2; 1 Кор. 1,18-2,26)."},{"index":25,"link":"<strong>1:25 советы.<\/strong>","text":"Соответствующее древнееврейское слово переводится также как \"указание\". Премудрость предстает здесь полномочной владычицей, чьи советы и указания, так же как и повеления Божий, не подлежат обсуждению (2,6; 8,14)."},{"index":28,"link":"<strong>1:28 я не услышу.<\/strong>","text":"Мудрость, как и благодать, следует с благодарностью принимать тогда, когда Бог предлагает, ибо то и другое &ndash; Его дар."},{"index":29,"link":"<strong>1:29 знание.<\/strong>","text":"Данное слово следует понимать как синоним понятия \"мудрость\"."},{"index":29,"link":"<strong>страха Господня.<\/strong>","text":"См. ком. к ст. 7. Мудрость &ndash; даже если человек приобретает ее ценой собственных усилий &ndash; дарует Бог в Своем искупительном откровении."},{"index":30,"link":"<strong>1:30 не приняли совета моего.<\/strong>","text":"См. ст. 25. Смысл данных слов находится в тесной связи с понятием страха Господня, ибо человек, отвергнувший премудрость, лишен страха Господнего."},{"index":31,"link":"<strong>1:31 плодов.<\/strong>","text":"Имеются в виду последствия деяний."},{"index":32,"link":"<strong>1:32 упорство.<\/strong>","text":"Букв.: \"уклончивость\", \"безразличие\"."},{"index":32,"link":"<strong>беспечность глупцов.<\/strong>","text":"Или, иными словами, равнодушное самодовольство ограниченных людей, не видящих нужды в том, чтобы научиться чему-нибудь."},{"index":33,"link":"<strong>1:33<\/strong>","text":"Премудрость предстает в данном стихе хранительницей жизни."}]}