{"title":"Притчи 25 глава","book_id":20,"chapter_id":25,"verses":[{"num":1,"sub":"Притчи Соломона, собранные мужами Езекии","verse":"И это притчи Соломона, которые собрали мужи Езекии, царя иудейского."},{"num":2,"verse":"Слава Божия – облекать тайной дело, а слава царей – исследовать дело."},{"num":3,"verse":"Как небо в высоте и земля в глубине, так сердце царей – неисследимо."},{"num":4,"verse":"Отдели примесь от серебра, и выйдет у серебряника сосуд;"},{"num":5,"verse":"удали неправедного от царя, и престол его утвердится правдой."},{"num":6,"verse":"Не величайся пред лицом царя и на месте великих не становись,"},{"num":7,"verse":"потому что лучше, когда скажут тебе: «Пойди сюда повыше», нежели когда понизят тебя перед знатным, которого видели глаза твои."},{"num":8,"verse":"Не вступай поспешно в тяжбу; иначе что будешь делать при окончании, когда соперник твой осрамит тебя?"},{"num":9,"verse":"Веди тяжбу с соперником твоим, но тайны другого не открывай,"},{"num":10,"verse":"дабы не укорил тебя услышавший это, и тогда бесчестие твое не отойдет от тебя."},{"num":11,"verse":"Золотые яблоки в искусных серебряных сосудах – слово, сказанное прилично."},{"num":12,"verse":"Золотая серьга и украшение из чистого золота – мудрый обличитель для внимательного уха."},{"num":13,"verse":"Что прохлада от снега во время жатвы, то верный посол для посылающего его: он доставляет душе господина своего отраду."},{"num":14,"verse":"Что тучи и ветры без дождя, то человек, хвастающий ложными подарками."},{"num":15,"verse":"Кротостью склоняется к милости вельможа, и мягкий язык переламывает кость."},{"num":16,"verse":"Нашел ты мед – ешь, сколько тебе потребно, чтобы не пресытиться им и не изблевать его."},{"num":17,"verse":"Не учащай входить в дом друга твоего, чтобы он не пресытился тобой и не возненавидел тебя."},{"num":18,"verse":"Что молот, и меч, и острая стрела, то человек, произносящий ложное свидетельство против ближнего своего."},{"num":19,"verse":"Что сломанный зуб и вывихнутая нога, то надежда на ненадежного человека в день бедствия."},{"num":20,"verse":"Что снимающий с себя одежду в холодный день, что уксус на рану, то поющий песни печальному сердцу."},{"num":21,"verse":"<strong> Если голоден враг твой – накорми его хлебом, и если он жаждет – напои его водой;<\/strong>"},{"num":22,"verse":"<strong> ибо, делая это, ты собираешь горящие угли на голову его, и Господь воздаст тебе.<\/strong>"},{"num":23,"verse":"Северный ветер производит дождь, а тайный язык – недовольные лица."},{"num":24,"verse":"Лучше жить в углу на кровле, нежели со сварливой женой в просторном доме."},{"num":25,"verse":"Что холодная вода для истомленной жаждой души, то добрая весть из дальней страны."},{"num":26,"verse":"Что возмущенный источник и поврежденный родник, то праведник, падающий пред нечестивым."},{"num":27,"verse":"Как нехорошо есть много меда, так домогаться славы не есть слава."},{"num":28,"verse":"Что город разрушенный, без стен, то человек, не владеющий духом своим."}],"coments":[{"index":1,"link":"<strong>25:1 И это притчи Соломона.<\/strong>","text":"См. ком. к 1,1, а также Введение: Автор."},{"index":1,"link":"<strong>собрали.<\/strong>","text":"Использованное в данном случае древнееврейское слово имеет значение \"передать\" или \"перевести\", что может указывать как на преобразование устной традиции в письменную форму, так и на воспроизведение и обработку более раннего текста."},{"index":1,"link":"<strong>Езекии.<\/strong>","text":"Взойдя на престол во времена крушения северного (Израильского) царства, царь иудейский Езекия решительно приступил к возрождению заветной чистоты веры. Царствование Езекии не только ознаменовалось возвращением к закону Моисееву, но также способствовало развитию литературной деятельности, поощряя тем самым, учительное движение."},{"index":2,"link":"<strong>25:2<\/strong>","text":"Хотя царская власть является отражением Божественной власти (16,12-15; 20,8.26 и ком., а также 25,3.5), сам царь всего лишь человек. В противоположность человеческой власти, в могуществе Божием всегда присутствует тайна, которая внушает благоговение и трепет."},{"index":3,"link":"<strong>25:3<\/strong>","text":"Глагол, который в ст. 2 переведен как \"исследовать\" (в NIV &ndash; \"отыскивают\"), здесь дан в отрицательном значении. Сердце царя, как и любого человека, может исследить только Бог."},{"index":13,"link":"<strong>25:13 Что прохлада от снега.<\/strong>","text":"Образный строй стиха не имеет ничего общего с реальностью неожиданного снегопада, который губит урожай. Снег здесь означает нечто освежающее, подкрепляющее силы. Объяснение этой метафоры, заключенное в третьей части стиха, возможно, было добавлено позднее (см. также ст. 25)."},{"index":14,"link":"<strong>25:14<\/strong>","text":"См. Иуд. 12. Жителям Палестины нередко приходилось убеждаться в том, что облака, сулящие долгожданный дождь, подчас не оправдывают ожиданий. То же можно сказать о человеке, который добиваясь власти, раздает ничем не подкрепленные обещания."},{"index":15,"link":"<strong>25:15 Кротостью.<\/strong>","text":"Или способностью не поддаваться ярости и противостоять искушению."},{"index":16,"link":"<strong>25:16-17<\/strong>","text":"Эти самостоятельные высказывания объединены общим содержанием. Чувство меры, о котором здесь говорится, должно проявляться во всем: дружба хороша для человека, как мед, но так же, как пресыщение медом приводит к недомоганию, злоупотребление дружбой разрушает ее."},{"index":18,"link":"<strong>25:18<\/strong>","text":"Ложное свидетельство уподоблено здесь орудиям войны, поскольку и то и другое всегда бывает направлено во вред."},{"index":20,"link":"<strong>25:20 печальному сердцу.<\/strong>","text":"Древнееврейский текст допускает перевод \"с печальным сердцем\" (ср. Пс. 136,3.4)."},{"index":22,"link":"<strong>25:22 ты собираешь горящие угли на голову его.<\/strong>","text":"Происхождение этой метафоры неясно, и ее значение можно попытаться определить исходя из контекста. Аналогичные слова в Пс. 139,11 подразумевают казнь, а Павел в Рим. 12,20 прибегает к ним, говоря о преодолении зла добром, но не уточняет их смысл. Наиболее предпочтительное значение этих слов &ndash; раскаяние и стыд, сжигающий душу."},{"index":23,"link":"<strong>25:23<\/strong>","text":"Темой этого стиха является неизбежная взаимосвязь причины и следствия."},{"index":24,"link":"<strong>25:24<\/strong>","text":"См. 21,9 и ком."},{"index":25,"link":"<strong>25:25 добрая весть из дальней страны.<\/strong>","text":"Т.е. неожиданное и ободряющее известие."},{"index":27,"link":"<strong>25:27 меду.<\/strong>","text":"Домогание славы может обернуться тем же, что и переедание меда (см. ст. 16)."}]}