{"title":"Притчи 27 глава","book_id":20,"chapter_id":27,"verses":[{"num":1,"verse":"<strong> Не хвались завтрашним днем, потому что не знаешь, что родит тот день.<\/strong>"},{"num":2,"verse":"Пусть хвалит тебя другой, а не уста твои; чужой, а не твой язык."},{"num":3,"verse":"Тяжел камень, весом и песок. Но гнев глупца тяжелее их обоих."},{"num":4,"verse":"Жесток гнев, неукротима ярость. Но кто устоит против ревности?"},{"num":5,"verse":"Лучше открытое обличение, нежели скрытая любовь."},{"num":6,"verse":"Искренни укоризны от любящего, и лживы поцелуи ненавидящего."},{"num":7,"verse":"Сытая душа попирает и сот, а голодной душе все горькое сладко."},{"num":8,"verse":"Как птица, покинувшая гнездо свое, так человек, покинувший место свое."},{"num":9,"verse":"Благовонная мазь и воскурение радуют сердце; так сладок всякому друг сердечным советом своим."},{"num":10,"verse":"Не покидай друга твоего и друга отца твоего и в дом брата твоего не ходи в день несчастья твоего; лучше сосед вблизи, нежели брат вдали."},{"num":11,"verse":"Будь мудр, сын мой, и радуй сердце мое; и я буду иметь, что отвечать злословящему меня."},{"num":12,"verse":"Благоразумный видит беду и укрывается, а неопытные идут вперед и наказываются."},{"num":13,"verse":"Возьми у него платье его, потому что он поручился за чужого; и за стороннего возьми у него залог."},{"num":14,"verse":"Кто громко хвалит друга своего с раннего утра, того сочтут за злословящего."},{"num":15,"verse":"Непрестанная капель в дождливый день и сварливая жена – равны:"},{"num":16,"verse":"кто хочет скрыть ее, тот хочет скрыть <em>ветер и благовонную мазь в правой руке своей, дающую знать о себе.<\/em>"},{"num":17,"verse":"Железо железо острит, и человек изощряет взгляд друга своего."},{"num":18,"verse":"Кто стережет смоковницу, тот будет есть плоды ее; и кто бережет господина своего, тот будет в чести."},{"num":19,"verse":"Как в воде лицо – к лицу, так сердце человека – к человеку."},{"num":20,"verse":"Преисподняя и аваддон ненасытимы; так ненасытимы и глаза человеческие."},{"num":21,"verse":"Что плавильня – для серебра, горнило – для золота, то для человека – уста, которые хвалят его."},{"num":22,"verse":"Толки глупого в ступе пестом вместе с зерном – не отделится от него глупость его."},{"num":23,"verse":"Хорошо наблюдай за скотом твоим, имей попечение о стадах,"},{"num":24,"verse":"потому что богатство не навек. Да и власть разве из рода в род?"},{"num":25,"verse":"После потравы является зелень, и собирают горные травы."},{"num":26,"verse":"Овцы – на одежду тебе, и козлы – на покупку поля;"},{"num":27,"verse":"и довольно козьего молока в пищу тебе, в пищу домашним твоим и на продовольствие служанкам твоим."}],"coments":[{"index":1,"link":"<strong>27:1<\/strong>","text":"Несмотря на то, что мудрость обещает долгоденствие, никто не может распоряжаться своим будущим."},{"index":2,"link":"<strong>27:2<\/strong>","text":"Из этого стиха следует, что мудрость подразумевает смирение."},{"index":3,"link":"<strong>27:3-4<\/strong>","text":"Оба сравнения подчеркивают разрушительную силу глупости."},{"index":5,"link":"<strong>27:5 открытое обличение.<\/strong>","text":"Т.е. слова, направляющие человека ко благу и, таким образом, целительные для него."},{"index":5,"link":"<strong>скрытая любовь.<\/strong>","text":"Такой любви, несмотря на ее искренность, не хватает нравственной силы, чтобы открыто высказать упрек."},{"index":6,"link":"<strong>27:6 укоризны от любящего.<\/strong>","text":"Смысл этих слов тот же, что и \"открытое обличение\" в ст. 5."},{"index":6,"link":"<strong>поцелуи.<\/strong>","text":"В отличие от ст. 5, эта любовь не является искренной."},{"index":7,"link":"<strong>27:7<\/strong>","text":"См. 25,16.17.27 и ком. Имеется в виду не только пища, но и все, что желает человек."},{"index":10,"link":"<strong>27:10<\/strong>","text":"Человек должен заботиться о своих взаимоотношениях не только с родными, но и с другими людьми, ибо может случиться так, что ему придется искать у них помощи."},{"index":11,"link":"<strong>27:11<\/strong>","text":"См. 10,1."},{"index":12,"link":"<strong>27:12 Благоразумный.<\/strong>","text":"См. 1,4; 12,16 и ком."},{"index":12,"link":"<strong>неопытные.<\/strong>","text":"См. ком. к 1,4. Этот стих показывает преимущества тех, кто научился мудрости."},{"index":13,"link":"<strong>27:13<\/strong>","text":"См. 20,16 и ком."},{"index":14,"link":"<strong>27:14<\/strong>","text":"См. 26,18.19.24.26. Возможно, эти слова относятся к лживым и неуместным заверениям в дружбе, которые прикрывают недобрые намерения."},{"index":17,"link":"<strong>27:17<\/strong>","text":"Вероятно, здесь речь идет о взаиморазвивающем и обогащающем влиянии друзей."},{"index":18,"link":"<strong>27:18<\/strong>","text":"См. 22,29. Прилежный труд и верная служба вознаграждаются."},{"index":19,"link":"<strong>27:19<\/strong>","text":"Немногословие древнееврейского текста оставляет перевод и истолкование этого стиха открытыми для разного рода предположений. Если дословно принять перевод NIV (\"Как вода отражает лицо, так сердце отражает человека\"), смысл стиха можно понять так, что, глядя на других людей, мы видим отражение самих себя. Другой возможный смысл стиха заключается в том, что наши мысли (поскольку они находят выражение в поступках) отражают наш характер."},{"index":20,"link":"<strong>27:20 Преисподняя и Аваддон.<\/strong>","text":"См. ком. к 15,11."},{"index":21,"link":"<strong>27:21<\/strong>","text":"Ср. 17,3. Похвала &ndash; испытание для человека, испытание его способности не впасть в гордыню."}]}