{"title":"Притчи 29 глава","book_id":20,"chapter_id":29,"verses":[{"num":1,"verse":"Человек, который, будучи обличаем, ожесточает шею свою, внезапно сокрушится, и не будет ему исцеления."},{"num":2,"verse":"Когда умножаются праведники, веселится народ, а когда господствует нечестивый, народ стенает."},{"num":3,"verse":"Человек, любящий мудрость, радует отца своего; а кто знается с блудницами, тот расточает имение."},{"num":4,"verse":"Царь правосудием утверждает землю, а любящий подарки разоряет ее."},{"num":5,"verse":"Человек, льстящий другу своему, расстилает сеть ногам его."},{"num":6,"verse":"В грехе злого человека – сеть для него, а праведник веселится и радуется."},{"num":7,"verse":"Праведник тщательно вникает в тяж<em>бу бедных, а нечестивый не разбирает дела.<\/em>"},{"num":8,"verse":"Люди развратные возмущают город, а мудрые утишают мятеж."},{"num":9,"verse":"Умный человек, судясь с человеком глупым, сердится ли, смеется ли – не имеет покоя."},{"num":10,"verse":"Кровожадные люди ненавидят непорочного, а праведные заботятся о его жизни."},{"num":11,"verse":"Глупый весь гнев свой изливает, а мудрый сдерживает его."},{"num":12,"verse":"Если правитель слушает ложные речи, то и все, служащие у него, нечестивы."},{"num":13,"verse":"Бедный и лихоимец встречаются друг с другом, но свет глазам того и другого дает Господь."},{"num":14,"verse":"Если царь судит бедных по правде, то престол его навсегда утвердится."},{"num":15,"verse":"Розга и обличение дают мудрость; но отрок, оставленный в небрежении, позорит свою мать."},{"num":16,"verse":"При умножении нечестивых умножается беззаконие, но праведники увидят падение их."},{"num":17,"verse":"Наказывай сына твоего, и он даст тебе покой и доставит радость душе твоей."},{"num":18,"verse":"<strong> Без откровения свыше народ необуздан, а соблюдающий закон блажен.<\/strong>"},{"num":19,"verse":"Словами не научить раба, потому что, хотя он понимает их, но не слушается."},{"num":20,"verse":"Видел ли ты человека опрометчивого в словах своих? На глупого больше надежды, нежели на него."},{"num":21,"verse":"Если с детства воспитывать раба в неге, то впоследствии он захочет быть сыном."},{"num":22,"verse":"Человек гневливый заводит ссору, и вспыльчивый много грешит."},{"num":23,"verse":"Гордость человека унижает его, а смиренный духом приобретает честь."},{"num":24,"verse":"Кто делится с вором, тот ненавидит душу свою; слышит он проклятие, но не объявляет о том."},{"num":25,"verse":"<strong> Боязнь перед людьми ставит сеть, а надеющийся на Господа будет в безопасности.<\/strong>"},{"num":26,"verse":"Многие ищут благосклонного лица правителя, но судьба человека – от Господа."},{"num":27,"verse":"Мерзость для праведников – человек неправедный, и мерзость для нечестивого – идущий прямым путем."}],"coments":[{"index":1,"link":"<strong>29:1 будучи обличаем.<\/strong>","text":"См. 1,30; 5,12; 9,7.8; 10,17; 12,1 и ком."},{"index":1,"link":"<strong>ожесточает выю.<\/strong>","text":"Иначе говоря, выказывает своеволие (см. 28,14) и нежелание учиться."},{"index":2,"link":"<strong>29:2<\/strong>","text":"См. 28,12.28 и ком."},{"index":4,"link":"<strong>29:4<\/strong>","text":"См. 8,15.16 и ком.; 20,8.26."},{"index":5,"link":"<strong>29:5<\/strong>","text":"См. 28,23."},{"index":6,"link":"<strong>29:6 сеть.<\/strong>","text":"См. 1,18."},{"index":8,"link":"<strong>29:8 Люди развратные.<\/strong>","text":"См. 1,22 и ком."},{"index":9,"link":"<strong>29:9<\/strong>","text":"Данный стих учит избегать, покуда это возможно, суда с глупцом, который не в силах внять разумным доказательствам, а когда решение уже вынесено, не может примириться с противником."},{"index":11,"link":"<strong>29:11<\/strong>","text":"Самообладание представляет собой существенный аспект мудрости."},{"index":12,"link":"<strong>29:12<\/strong>","text":"Разложение общества начинается с верхов. Бесчестный правитель не только собирает вокруг себя бесчестных чиновников, но и подталкивает своих подданных ко злу."},{"index":13,"link":"<strong>29:13 свет глазам... дает.<\/strong>","text":"Т.е. дает жизнь (см. 22,2 и ком.)."},{"index":14,"link":"<strong>29:14<\/strong>","text":"См. ст. 4, а также 16,12.13 и ком."},{"index":15,"link":"<strong>29:15<\/strong>","text":"См. 13,25; 22,15; 23,13.14 и ком."},{"index":16,"link":"<strong>29:16<\/strong>","text":"Данная пословица имеет богословский смысл, выражая веру в установленный свыше справедливый миропорядок."},{"index":18,"link":"<strong>29:18 Без откровения.<\/strong>","text":"Отсутствие откровения свидетельствует либо о молчании Бога (1 Цар. 3,1), либо о неспособности услышать Его слово (Ам. 8,11.12)."},{"index":19,"link":"<strong>29:19<\/strong>","text":"Данная пословица является в большей степени отражением реалий древнееврейского общества, чем непреложным принципом. Учительные свойства мудрости рассматриваются здесь с учетом того, что не всякое положение вещей можно изменить словами или разумными доводами."},{"index":20,"link":"<strong>29:20<\/strong>","text":"См. 26,12."},{"index":21,"link":"<strong>29:21 в неге.<\/strong>","text":"Т.е. пренебрегая принуждением и наказанием (ст. 19)."},{"index":23,"link":"<strong>29:23<\/strong>","text":"См. 15,33; а также 16,18.19 и ком."},{"index":24,"link":"<strong>29:24<\/strong>","text":"Этот стих обращает внимание на положение, в котором оказывается соучастник преступления. Если он отказывается от свидетельства, то становится виновным (Лев. 5,1), а решившись свидетельствовать, изобличает самого себя."},{"index":25,"link":"<strong>29:25<\/strong>","text":"См. 28,25 и ком."},{"index":26,"link":"<strong>29:26<\/strong>","text":"Библейская литература мудрости признает особое предназначение правителя быть опорой Божиего миропорядка, являясь, таким образом, агентом Божественного управления (21,1 и ком.). Одновременно она отмечает несовершенство человеческого правления. Таким образом, самый надежный путь к справедливости &ndash; искать ее у Бога."}]}