{"title":"Притчи 31 глава","book_id":20,"chapter_id":31,"verses":[{"num":1,"sub":"Изречения Лемуила","verse":"Слова Лемуила, царя. Наставление, которое преподала ему мать его:"},{"num":2,"verse":"«Что, сын мой? Что, сын чрева моего? Что, сын обетов моих?"},{"num":3,"verse":"Не отдавай женщинам сил твоих, ни путей твоих – губительницам царей."},{"num":4,"verse":"Не царям, Лемуил, не царям пить вино, и не князьям – сикеру,"},{"num":5,"verse":"чтобы, напившись, они не забыли закона и не извратили суда всем угнетаемым."},{"num":6,"verse":"Дайте сикеру погибающему и вино – огорченному душой:"},{"num":7,"verse":"пусть он выпьет и забудет бедность свою и не вспомнит больше о своем страдании."},{"num":8,"verse":"<strong> Открывай уста твои за безгласного и для защиты всех сирот.<\/strong>"},{"num":9,"verse":"Открывай уста твои для правосудия и для дела бедного и нищего»."},{"num":10,"sub":"О добродетельной жене","verse":"Кто найдет добродетельную жену? Цена ее выше жемчугов."},{"num":11,"verse":"Уверено в ней сердце мужа ее, и он не останется без прибытка:"},{"num":12,"verse":"она воздает ему добром, а не злом во все дни жизни своей."},{"num":13,"verse":"Добывает шерсть и лен и с охотой работает своими руками."},{"num":14,"verse":"Она, как купеческие корабли, издалека добывает хлеб свой."},{"num":15,"verse":"Она встает еще ночью и раздает пищу в доме своем и урочное – служанкам своим."},{"num":16,"verse":"Задумает она о поле – и приобретает его; от плодов рук своих насаждает виноградник."},{"num":17,"verse":"Препоясывает силой чресла свои и укрепляет мышцы свои."},{"num":18,"verse":"Она чувствует, что занятие ее хорошо, и светильник ее не гаснет и ночью."},{"num":19,"verse":"Протягивает руки свои к прялке, и персты ее берутся за веретено."},{"num":20,"verse":"Длань свою она открывает бедному и руку свою подает нуждающемуся."},{"num":21,"verse":"Не боится стужи для семьи своей, потому что вся семья ее одета в двойные одежды."},{"num":22,"verse":"Она делает себе ковры; виссон и пурпур – одежда ее."},{"num":23,"verse":"Муж ее известен у ворот, когда сидит со старейшинами земли."},{"num":24,"verse":"Она делает покрывала и продает и пояса доставляет купцам финикийским."},{"num":25,"verse":"Крепость и красота – одежда ее, и весело смотрит она в будущее."},{"num":26,"verse":"Уста свои открывает с мудростью, и кроткое наставление на языке ее."},{"num":27,"verse":"Она наблюдает за хозяйством в доме своем и не ест хлеб праздности."},{"num":28,"verse":"Встают дети и ублажают ее, муж – и хвалит ее:"},{"num":29,"verse":"«Много было жен добродетельных, но ты превзошла всех их»."},{"num":30,"verse":"<strong> Миловидность обманчива и красота суетна; но жена, боящаяся Господа, достойна хвалы.<\/strong>"},{"num":31,"verse":"Дайте ей от плода рук ее, и да прославят ее у ворот дела ее!"}],"coments":[{"index":1,"link":"<strong>31:1 Слова Лемуила царя.<\/strong>","text":"См. ком. к 30,1. Лемуил не был царем Израиля. К тому же особенности этой части книги определенно наводят на мысль о ее египетском или, возможно, вавилонском происхождении. Глава отличается особой направленностью; назначение ее в том, чтобы подготовить правителя к его будущим обязанностям. С точки зрения формы, наставления в этой главе ничем не отличаются от тех, что были представлены в гл. 1-9 (см. Введение: Характерные особенности и темы), только в данном случае все наставления даны от лица матери (ср. 1,8; 4,1). Необходимо отметить, что первостепенную роль в обучении детей играл отец, однако благочестивые женщины также могли принимать в нем участие (14,1 и ком.). История Израиля знает женщин выдающейся мудрости (см., напр., 2 Цар. 14,2; 20,16)."},{"index":2,"link":"<strong>31:2 сын обетов моих.<\/strong>","text":"Возможно, имеются в виду обеты, даваемые перед рождением детей (как поступила Анна в 1 Цар. 1,11)."},{"index":3,"link":"<strong>31:3 губительницам царей.<\/strong>","text":"Царя губят те, кто отвращает его от обязанностей правителя."},{"index":8,"link":"<strong>31:8-9<\/strong>","text":"Обязанность царя заботиться о справедливости в Израиле рассматривалась в контексте завета (Втор. 17,14-20)."},{"index":10,"link":"<strong>31:10-31<\/strong>","text":"Это часть главы представляет собой поэму-акростих (где каждый стих начинается с очередной буквы еврейского алфавита) во славу женщины, которая воплощает собой мудрость как в житейском, так и в духовном смысле. Порядок, в котором перечисляются ее добродетели, обусловлен в большей мере требованиями акростиха, нежели последовательностью изложения. Тем не менее, поэма в целом представляет собой связное, хотя и несколько идеализированное, описание женщины."},{"index":10,"link":"<strong>31:10 Кто найдет.<\/strong>","text":"Образ такой женщины не является предметом несбыточных мечтаний, но чтобы найти ее, необходимо немало потрудиться."},{"index":11,"link":"<strong>31:11 не останется без прибытка.<\/strong>","text":"Такая уверенность обоснована не только искусностью женщины в домашнем хозяйстве, но и ее мудростью, т.е. верностью завету."},{"index":12,"link":"<strong>31:12<\/strong>","text":"См. 18,22."},{"index":13,"link":"<strong>31:13 с охотою работает своими руками.<\/strong>","text":"Букв.: \"удовольствие (она получает от) своих рук\". Иначе говоря, работа не обременяет ее."},{"index":15,"link":"<strong>31:15 раздает... урочное.<\/strong>","text":"Т.е. распределяет обязанности."},{"index":16,"link":"<strong>31:16<\/strong>","text":"Она может умело вести дело и пускать в оборот полученные средства."},{"index":18,"link":"<strong>31:18 светильник ее не гаснет.<\/strong>","text":"Данные слова представляют собой либо метафору благополучия, либо говорят о прилежании женщины, работающей и по ночам. Эти слова можно трактовать и в духовном смысле."},{"index":23,"link":"<strong>31:23<\/strong>","text":"Прилежание и сноровка, с которыми жена управляется в домашнем хозяйстве, снимают с мужа все заботы о нем и освобождают ему время для служения народу израильскому."},{"index":23,"link":"<strong>у ворот.<\/strong>","text":"См. 1,21 и ком."},{"index":24,"link":"<strong>31:24<\/strong>","text":"См. ст. 18."},{"index":25,"link":"<strong>31:25 Крепость и красота &ndash; одежда ее.<\/strong>","text":"Эти слова относятся либо к характеру женщины, либо, что более вероятно, если исходить из содержания второй части стиха, к ее благосостоянию, которое столь прочно, что ей не нужно заботиться о будущем."},{"index":26,"link":"<strong>31:26 кроткое наставление.<\/strong>","text":"Такая женщина исполняет все, к чему обязывает ее положение жены, матери и повелительницы слуг."},{"index":30,"link":"<strong>31:30-31 боящаяся Господа.<\/strong>","text":"См. 1,7 и ком. Книга Притчей заканчивается так же, как начиналась: житейская мудрость без откровения Божиего до определенного момента является достаточной, однако только самооткровение Творца открывает высшую истину."}]}