{"title":"Притчи 5 глава","book_id":20,"chapter_id":5,"verses":[{"num":1,"sub":"Предостережение от прелюбодеяния","verse":"Сын мой! Внимай мудрости моей и приклони ухо твое к разуму моему,"},{"num":2,"verse":"чтобы соблюсти рассудительность и чтобы уста твои сохранили знание."},{"num":3,"verse":"Ибо мед источают уста чужой жены, и мягче елея речь ее;"},{"num":4,"verse":"но последствия от нее горьки, как полынь, остры, как меч обоюдоострый;"},{"num":5,"verse":"ноги ее нисходят к смерти, стопы ее достигают преисподней."},{"num":6,"verse":"Если бы ты захотел постигнуть стезю жизни ее, то пути ее непостоянны, и ты не узнаешь их."},{"num":7,"verse":"Итак, дети, слушайте меня и не отступайте от слов уст моих."},{"num":8,"verse":"Держи дальше от нее путь твой и не подходи близко к дверям дома ее,"},{"num":9,"verse":"чтобы здоровья твоего не отдать другим и лет твоих мучителю;"},{"num":10,"verse":"чтобы не насыщались силой твоей чужие и труды твои не были для чужого дома."},{"num":11,"verse":"И ты будешь стонать после, когда плоть твоя и тело твое будут истощены,"},{"num":12,"verse":"и скажешь: «Зачем я ненавидел наставление, и сердце мое пренебрегало обличением,"},{"num":13,"verse":"и я не слушал голоса учителей моих, не приклонял уха моего к наставникам моим?"},{"num":14,"verse":"Едва не впал я во всякое зло среди собрания и общества!»"},{"num":15,"verse":"Пей воду из твоего водоема и текущую из твоего колодца."},{"num":16,"verse":"Пусть не разливаются источники твои по улице, потоки вод – по площадям;"},{"num":17,"verse":"пусть они будут принадлежать тебе одному, а не чужим с тобой."},{"num":18,"verse":"Источник твой да будет благословен; и утешайся женою юности твоей,"},{"num":19,"verse":"любезной ланью и прекрасной серной: груди ее да упаивают тебя во всякое время, любовью ее услаждайся постоянно."},{"num":20,"verse":"И для чего тебе, сын мой, увлекаться посторонней и обнимать груди чужой?"},{"num":21,"verse":"<strong> Ибо пред очами Господа пути человека, и Он измеряет все стези его.<\/strong>"},{"num":22,"verse":"Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится."},{"num":23,"verse":"Он умирает без наставления и от множества безумия своего теряется."}],"coments":[{"index":1,"link":"<strong>5:1-23<\/strong>","text":"Целесообразнее рассматривать данную главу как единое целое. Хотя в ст. 1 содержится обращение \"Сын мой\", а в ст. 7 &ndash; \"дети\", содержание главы предполагает смысловое единство. Тема ст. 15-23, вполне вероятно, является логическим продолжением предыдущих глав."},{"index":1,"link":"<strong>5:1-6<\/strong>","text":"Эти стихи вновь предостерегают от пагубного влияния \"чужой жены\", изображая, с одной стороны, ее внешнюю привлекательность, с другой &ndash; гибель, которую она несет."},{"index":2,"link":"<strong>5:2 уста твои сохранили знание.<\/strong>","text":"Смысл этого выражения может быть таков: бывают случаи, когда благоразумный человек должен хранить молчание или, что человек должен иметь нечто существенное, чтобы высказать это (Мал. 2,7)."},{"index":3,"link":"<strong>5:3<\/strong>","text":"Обольщение поначалу скрывается за обманчивыми, полными нежности и очарования словами (ср. описание сладости подлинной любви в Песн. 4,11)."},{"index":4,"link":"<strong>5:4 горьки, как полынь.<\/strong>","text":"Метафорическое осмысление горького опыта."},{"index":5,"link":"<strong>5:5 к смерти.<\/strong>","text":"В данном контексте слово \"смерть\" означает не просто преждевременную кончину, к которой приводит распутная жизнь, &ndash; сама неправедная, грешная жизнь, которую ведут люди вопреки установленным Богом законам, рассматривается здесь как равносильная смерти."},{"index":5,"link":"<strong>преисподней.<\/strong>","text":"Евр.: \"шеол\" &ndash; место, где, по представлениям израильтян, обитают умершие. Беспорядочная жизнь приводит к физической смерти."},{"index":6,"link":"<strong>5:6 стезю жизни.<\/strong>","text":"Т.е. образ жизни, соответствующий установленным Богом законам."},{"index":6,"link":"<strong>пути ее непостоянны.<\/strong>","text":"В этих словах нравственное осуждение греха сочетается с уверенностью в том, что всякий безрассудный и безнравственный поступок противен воле Божией и не соответствует установленному миропорядку."},{"index":7,"link":"<strong>5:7-14<\/strong>","text":"Данные стихи содержат подробное описание того, каковыми на деле оказываются плоды безнравственности, и во что они обходятся человеку."},{"index":8,"link":"<strong>5:8 Держи дальше от нее путь твой.<\/strong>","text":"Речь идет о сознательном выборе, который делает мудрый человек, удаляясь от общения с развращенными людьми и тем самым избегая соблазна."},{"index":9,"link":"<strong>5:9-11<\/strong>","text":"Здесь говорится о том, сколь дорого заплатит поддавшийся искушению за свое безрассудство."},{"index":9,"link":"<strong>5:9 мучителю.<\/strong>","text":"Возможно, подразумеваются мучения как наказание за грех; совершенный грех является \"мучителем\" грешника."},{"index":11,"link":"<strong>5:11<\/strong>","text":"Поведение, угнетающее достоинство человека и наносящее ущерб его благосостоянию, как правило, ведет к глубокому раскаянию в старости, когда приходит осознание того, что прожитая жизнь была пустой и напрасной."},{"index":12,"link":"<strong>5:12-13<\/strong>","text":"В распутном образе жизни более всего проявляется безрассудство человека, пренебрегающего запретами, о которых говорится в наставлениях мудрости."},{"index":14,"link":"<strong>5:14 собрания.<\/strong>","text":"В сообществе (собрании), которое является объединением людей в рамках завета, бесчестие влечет за собой определенное законом наказание."},{"index":15,"link":"<strong>5:15 Пей воду.<\/strong>","text":"Данная метафора, как видно из контекста, относится к сексуальным отношениям."},{"index":15,"link":"<strong>твоего водоема... твоего колодезя.<\/strong>","text":"В образной форме эти слова требуют от человека хранить верность своей жене."},{"index":16,"link":"<strong>5:16 Пусть (не) разливаются.<\/strong>","text":"Т.е. \"не расплескивай\" себя на неблаговидные дела."},{"index":18,"link":"<strong>5:18 Источник.<\/strong>","text":"Метафора, подразумевающая супругу как источник семейного благополучия и продолжения рода."},{"index":19,"link":"<strong>5:19<\/strong>","text":"Язык стиха напоминает любовные образы Песни Песней. Образ грациозного животного редкой красоты призван подчеркнуть красоту физических наслаждений в отношениях мужчины и женщины, узаконенных обычаями и заветом (см. Песн. 1,2.3; 4,1-7)."},{"index":21,"link":"<strong>5:21-23<\/strong>","text":"В рассматриваемых стихах возмездие за недостойное поведение определяется Божиим судом. Последствия безрассудных поступков, особенно в том, что касается брачных отношений, оказываются в конечном счете предопределенными промыслом Божиим."},{"index":23,"link":"<strong>5:23 умирает.<\/strong>","text":"См. ком. к 2,18 и 5,5."}]}