{"title":"Аввакум 2 глава","book_id":35,"chapter_id":2,"verses":[{"num":1,"sub":"Ответ Господа Аввакуму","verse":"На стражу мою стал я и, стоя на башне, наблюдал, чтобы узнать, что скажет Он во мне и что мне отвечать по жалобе моей."},{"num":2,"verse":"И отвечал мне Господь и сказал: «Запиши видение и начертай ясно на скрижалях, чтобы читающий легко мог прочитать,"},{"num":3,"verse":"ибо видение относится еще к определенному времени и говорит о конце – и не обманет; и хотя бы и замедлило, жди его, ибо непременно сбудется, не отменится."},{"num":4,"verse":"Вот, душа надменная не успокоится, а <strong>праведный своей верой жив будет.<\/strong>"},{"num":5,"sub":"Приговор над неправедными","verse":"Надменный человек, как бродящее вино, не успокаивается, так что расширяет душу свою, как ад, и, как смерть, он ненасытен, и собирает к себе все народы, и захватывает себе все племена."},{"num":6,"verse":"Но не все ли они будут произносить о нем притчу и насмешливую песнь: „Горе тому, кто без меры обогащает себя не своим – надолго ли? – и обременяет себя залогами“."},{"num":7,"verse":"Не восстанут ли внезапно те, которые будут терзать тебя, и не поднимутся ли против тебя грабители, и ты достанешься им на расхищение?"},{"num":8,"verse":"Так как ты ограбил многие народы, то и тебя ограбят все остальные народы за пролитие крови человеческой, за разорение страны, города и всех живущих в нем."},{"num":9,"verse":"Горе тому, кто жаждет неправедных приобретений для дома своего, чтобы устроить гнездо свое на высоте и тем обезопасить себя от руки несчастья!"},{"num":10,"verse":"Бесславие измыслил ты для твоего дома, истребляя многие народы, и согрешил против души твоей."},{"num":11,"verse":"Камни из стен возопят и перекладины из дерева будут отвечать им:"},{"num":12,"verse":"„Горе строящему город на крови и созидающему крепости неправдой!“»"},{"num":13,"verse":"Вот, не от Господа ли Саваофа это, что народы трудятся для огня и племена мучают себя напрасно?"},{"num":14,"verse":"Ибо земля наполнится познанием славы Господа, как воды наполняют море."},{"num":15,"verse":"Горе тебе, который подаешь ближнему твоему питье с примесью злобы твоей и делаешь его пьяным, чтобы видеть срамоту его!"},{"num":16,"verse":"Ты пресытился стыдом вместо славы; пей же и ты и показывай срамоту – обратится и к тебе чаша десницы Господней и посрамление на славу твою."},{"num":17,"verse":"Ибо злодейство твое на Ливане обрушится на тебя за истребление устрашенных животных, за пролитие крови человеческой, за опустошение страны, города и всех живущих в нем."},{"num":18,"verse":"Что за польза от истукана, сделанного художником, этого литого лжеучителя, хотя ваятель, делая немые кумиры, полагается на свое произведение?!"},{"num":19,"verse":"Горе тому, кто говорит дереву: «Встань!» и бессловесному камню: «Пробудись!» Научит ли он чему-нибудь? Вот, он обложен золотом и серебром, но дыхания в нем нет."},{"num":20,"verse":"А <strong>Господь – в святом храме Своем; да молчит вся земля пред лицом Его!<\/strong>"}],"coments":[{"index":1,"link":"<strong>2:1-20<\/strong>","text":"Второй ответ Бога: будет жизнь праведным и горе &ndash; нечестивым. Аввакум получает ответ на свои мучительные вопросы: Бог покажет, что Он справедлив и что Он оправдывает тех, кто верит в Него. Окончательным завершением истории станет поклонение единому святому и справедливому Царю (ст. 20). Судьба народов и людей будет определяться их отношением к этому Царю, которое проявляется в их жизни либо как неотступное послушание Ему, либо как надменное отвержение Бога (ср. Пс. 2,10-12)."},{"index":1,"link":"<strong>2:1-5<\/strong>","text":"Господь раскрывает главное различие между праведным и нечестивым."},{"index":1,"link":"<strong>2:1 На стражу мою стал... на башне.<\/strong>","text":"Мучительные вопросы Аввакума обращены к источнику всяческой мудрости. Слова пророка указывают на его решимость и упорство в ожидании ответа. Откровение ни в коем случае не может быть вырвано силой."},{"index":2,"link":"<strong>2:2 запиши.<\/strong>","text":"См. Наум 1,1. Чтобы сохранить и передать людям ответ Бога, необходимо его записать."},{"index":2,"link":"<strong>скрижалях.<\/strong>","text":"Множественное число может означать большую скрижаль."},{"index":2,"link":"<strong>читающий.<\/strong>","text":"Вестник, который читает послание."},{"index":3,"link":"<strong>2:3 к определенному времени... не отменится.<\/strong>","text":"Прежде чем раскрытое в видении сбудется, должно пройти определенное время. Это промедление не следует рассматривать как неисполнение откровения или обман. Это время следует прожить, имея в виду поручительство Господа в том, что приближается исполнение. Кара, свершившаяся через Кира, настигла вавилонян спустя долгое время после видения Аввакума &ndash; 29 октября 539 г. до Р.Х."},{"index":4,"link":"<strong>2:4<\/strong>","text":"Приказав Аввакуму записать откровение и ждать его осуществления (ст. 2,3), Господь далее раскрывает существенное различие между нечестивыми (вавилонянами) и праведными (остаток евреев): злые помыслы и дела нечестивых &ndash; это путь, который ведет к гибели и поражению; праведные же верой обретут дорогу, ведущую к жизни и победе. Это указание Бога стало словом утешения для Аввакума и поворотным пунктом в его внутренней борьбе, проистекающей из-за того, что Господь использовал нечестивых вавилонян как орудие кары в отношении Своего народа."},{"index":4,"link":"<strong>душа надменная.<\/strong>","text":"Царь Вавилонский и его царство &ndash; олицетворение всемирного зла. Ср. 1,7.10.11. Высокомерная самоуверенность вавилонян противополагается смиренной вере в Бога живого."},{"index":4,"link":"<strong>не успокоится.<\/strong>","text":"Весь внутренний склад вавилонян отвергает то, что праведно и ведет к жизни."},{"index":4,"link":"<strong>праведный своею верою жив будет.<\/strong>","text":"Это слово утешения и поддержки для Аввакума и остатка верных Богу. Господь обещает, что в стране, которая переполнена злом (1,2-4) и на которую направлен Его гнев, сохранятся праведные, которые верою в Того, Кто во гневе помнит о милости (3,2), вступят на путь, ведущий к жизни. В Быт. 15,6 Господь обещает дать жизнь омертвелому телу Сарры и она сможет иметь детей. В откровении Аввакуму Господь обещает жизнь (и победу) праведникам из омертвелого (отпавшего от Бога) еврейского народа, так же, как Он дал жизнь и победу народу Израиля, выведя его из рабства (3,13-19). Как Авраам с верою терпеливо ждал исполнения Богом обещанного (Евр. 6,15), так и Аввакум и остаток верных Господу должны терпеливо ждать исполнения обетовании Божиих (ст. 3; 3,16)."},{"index":4,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t30.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t30.png\" title=\"Жить по вере\" border=\"0\" \/><\/a>"},{"index":4,"text":"Жить по вере (Книга пророка Аввакума 2,4)."},{"index":5,"link":"<strong>2:5 вино, не успокаивается.<\/strong>","text":"Эта метафора дополняет описание безрассудной надменности нечестивых, т.е. вавилонян (ст. 4). Словно опьяненные вином, они неудержимо несутся по своему роковому пути."},{"index":5,"link":"<strong>так что... народы.<\/strong>","text":"Гордыня ненасытна в своей безрассудной страсти к самовозвеличиванию."},{"index":6,"link":"<strong>2:6-20<\/strong>","text":"Скорбь Аввакума переходит в поклонение. Эта часть текста представляет собой отдельное целостное литературное произведение. Стих 5 связывает этот отрывок с полученным Аввакумом откровением. Нечестивая надменность не может избежать высшей кары, предрекаемой в пяти пророчествах о горе (Наум 3,1-19), выражающих радость гонимых и страдающих, которые видят низвержение тирана."},{"index":6,"link":"<strong>2:6-8<\/strong>","text":"Первое пророчество о горе обрекает наказанию стремление к власти и обогащению."},{"index":6,"link":"<strong>будут.<\/strong>","text":"Пророк описывает будущие события, как если бы они уже совершились."},{"index":6,"link":"<strong>все.<\/strong>","text":"Те, кто страдал под вавилонским игом."},{"index":6,"link":"<strong>горе.<\/strong>","text":"Этот крик боли, напоминающий похоронные стенания, подчеркивает, что деяния тирана сеют смерть."},{"index":6,"link":"<strong>обременяет себя залогами.<\/strong>","text":"Букв.: \"имущество, взятое в залог\"."},{"index":7,"link":"<strong>2:7-8<\/strong>","text":"Описание полного поворота судьбы, когда нечестивый пожинает то, что посеял, и злодеяния уравновешиваются воздаянием."},{"index":9,"link":"<strong>2:9-11<\/strong>","text":"Второе предсказание о горе предрекает крушение иллюзий о безопасности народа."},{"index":9,"link":"<strong>2:9 гнездо свое на высоте.<\/strong>","text":"Хищные птицы устраивают свои гнезда на высоких и недоступных местах. Подобно этому, вавилоняне считали свое положение в мире несокрушимо прочным (Ис. 14,13.14)."},{"index":10,"link":"<strong>2:10<\/strong>","text":"Безопасность за счет других приносит позор, а не славу, гибель, а не защищенность."},{"index":12,"link":"<strong>2:12-14<\/strong>","text":"Третье предсказание о горе &ndash; это приговор попыткам тирана увековечить свою славу."},{"index":12,"link":"<strong>2:12 строящему город на крови.<\/strong>","text":"Навуходоносор особенно гордился тем, что построил Вавилон (Дан. 4,27), и упоминал о многих покоренных народах, давших подневольную рабочую силу."},{"index":14,"link":"<strong>2:14 славы Господа.<\/strong>","text":"Т.е. знанием Бога живого и Его славных деяний."},{"index":15,"link":"<strong>2:15-17<\/strong>","text":"Четвертое предсказание о горе &ndash; это приговор Вавилону \"за истребление устрашенных животных, за пролитие крови человеческой, за опустошение страны, города и всех живущих в нем\"."},{"index":15,"link":"<strong>2:15 ближнему.<\/strong>","text":"Возможно, имеются в виду собратья или прежние союзники."},{"index":16,"link":"<strong>2:16 тебе чаша.<\/strong>","text":"Т.е. карающий суд (напр., Ис. 51,17-23). Зло, которое вавилоняне делали другим, в будущем настигнет их самих."},{"index":17,"link":"<strong>2:17 злодейство... на тебя.<\/strong>","text":"Военные походы наносили значительный ущерб природе, всему живому."},{"index":18,"link":"<strong>2:18-20<\/strong>","text":"Пятое предсказание о горе содержит осуждение идолопоклонства (Ис. 44,9-20; 57,12.13). Религия определяет образ жизни. Успехи в войне и строительстве цари приписывали своим богам и отчитывались перед ними в своих деяниях."},{"index":18,"link":"<strong>2:18 лжеучителя.<\/strong>","text":"Т.е. не учителя вообще, поскольку истуканы не могут учить создавших их."},{"index":19,"link":"<strong>2:19 обложен золотом... дыхания в нем нет.<\/strong>","text":"Хотя внешне идолы могут быть прекрасны, они не имеют жизни."},{"index":20,"link":"<strong>2:20<\/strong>","text":"Противопоставление безжизненных идолов Богу живому."},{"index":20,"link":"<strong>храме.<\/strong>","text":"Букв.: \"дворец\", \"чертог\", \"резиденция\" &ndash; слово, которое может относиться к небесному или земному святилищу, из которого Господь завета правит миром (напр., Пс. 10,4)."},{"index":20,"link":"<strong>да молчит вся земля пред лицем Его!<\/strong>","text":"Пророчество, обличающее гордых и нечестивых, достигает высшей точки, когда говорится о всеобщем молчаливом поклонении (ст. 14) Всемогущему Богу (Пс. 45,11; Ис. 45,22.23) в Его величественном присутствии."}]}