{"title":"Аввакум 3 глава","book_id":35,"chapter_id":3,"verses":[{"num":1,"sub":"Молитва Аввакума","verse":"Молитва Аввакума, пророка, для пения."},{"num":2,"verse":"«Господи! Услышал я весть Твою и убоялся. Господи! Соверши дело Твое среди лет, среди лет яви его. В гневе вспомни о милости."},{"num":3,"verse":"Бог от Фемана грядет, и Святой – от горы Фаран. Покрыло небеса величие Его, и славой Его наполнилась земля."},{"num":4,"verse":"Блеск ее – как солнечный свет; от руки Его – лучи; и здесь тайник Его силы!"},{"num":5,"verse":"Пред лицом Его идет язва, а по стопам Его – жгучий ветер."},{"num":6,"verse":"Он встал – и поколебал землю; воззрел – и в трепет привел народы; вековые горы распались, первобытные холмы опали; пути Его вечные."},{"num":7,"verse":"Грустными видел я шатры эфиопские, сотряслись палатки земли мадиамской."},{"num":8,"verse":"Разве на реки воспылал, Господи, гнев Твой? Разве на реки – негодование Твое или на море – ярость Твоя, что Ты восшел на коней Твоих, на колесницы Твои спасительные?"},{"num":9,"verse":"Ты обнажил лук Твой по клятвенному обетованию, данному коленам. Ты потоками рассек землю."},{"num":10,"verse":"Увидев Тебя, вострепетали горы, ринулись воды; бездна дала голос свой, высоко подняла руки свои;"},{"num":11,"verse":"солнце и луна остановились на месте своем пред светом летающих стрел Твоих, пред сиянием сверкающих копьев Твоих."},{"num":12,"verse":"В гневе шествуешь Ты по земле и в негодовании попираешь народы."},{"num":13,"verse":"Ты выступаешь для спасения народа Твоего, для спасения помазанного Твоего. Ты сокрушаешь главу нечестивого дома, обнажая его от основания до верха."},{"num":14,"verse":"Ты пронзаешь копьями его главу вождей его, когда они, как вихрь, ринулись разбить меня, в радости, как бы думая поглотить бедного скрытно."},{"num":15,"verse":"Ты с конями Твоими проложил путь по морю, через пучину великих вод."},{"num":16,"verse":"Я услышал – и вострепетала внутренность моя; при вести об этом задрожали губы мои, боль проникла в кости мои, и колеблется место подо мною; а я должен быть спокоен в день бедствия, когда придет на народ мой грабитель его."},{"num":17,"verse":"Хотя бы не расцвела смоковница, и не было плода на виноградных лозах, и маслина изменила, и нива не дала пищи, хотя бы не стало овец в загоне и рогатого скота в стойлах, –"},{"num":18,"verse":"но и тогда <strong>я буду радоваться о Господе и веселиться о Боге спасения моего.<\/strong>"},{"num":19,"verse":"Господь Бог – сила моя: Он сделает ноги мои, как у оленя, и на высоты мои возведет меня!» Начальнику хора."}],"coments":[{"index":1,"link":"<strong>3:1-19<\/strong>","text":"Этот церковный гимн, воспевающий величие Божие, &ndash; ответ Аввакума (ст. 16-19) на откровение Господа (2,2-5) о Его неизбежном вмешательстве в историю (ст. 3-15) ради Его народа. Подобно тому как вавилоняне представляли гордых и нечестивых (2,6-20) на их пути к несчастью, так Аввакум теперь олицетворяет верных Богу праведников, радующихся в ожидании того, что Господь исполнит Свои обетования относительно будущей жизни."},{"index":1,"link":"<strong>3:1 Молитва.<\/strong>","text":"В данном случае, возможно, синоним церковного гимна (Пс. 71,20)."},{"index":2,"link":"<strong>3:2<\/strong>","text":"Мольба или пролог к гимну."},{"index":2,"link":"<strong>услышал я... дело.<\/strong>","text":"Стоя пред Господом (2,1), Аввакум размышляет о Его прошлых (Исх. 15,1-21) и нынешних деяниях (1,5), и им овладевает благоговейный страх пред всемогуществом Божиим (2,2-5.6-20). Этот благоговейный страх вдохновляет Аввакума на молитву."},{"index":2,"link":"<strong>яви.<\/strong>","text":"Букв.: \"сделай живым\", т.е. претвори видение в реальность."},{"index":2,"link":"<strong>во гневе... о милости.<\/strong>","text":"Дерзновение соединяется с тревогой в ожидании ответа на его молитву."},{"index":3,"link":"<strong>3:3-15<\/strong>","text":"Аввакум пророчески описывает Богоявление в трех динамических картинах: ст. 3-7,8-11, 12-15. В описании используются традиционные поэтические средства и язык, характерный для поэтических книг (напр., Пс. 49,2-6)."},{"index":3,"link":"<strong>3:3-7<\/strong>","text":"Пророк в поэтической форме описывает пришествие Господа."},{"index":3,"link":"<strong>3:3 от Фемана.<\/strong>","text":"Внук Исава; в данном случае имеется в виду земля Едома."},{"index":3,"link":"<strong>от горы Фаран.<\/strong>","text":"Гора Фаран расположена в пустыне Фаран на Синайском полуострове."},{"index":5,"link":"<strong>3:5 язва... по стопам.<\/strong>","text":"Аввакум описывает картины грядущего суда (Пс. 90,5-7)."},{"index":6,"link":"<strong>3:6 Он... опали.<\/strong>","text":"Символы незыблемости &ndash; \"вековые горы\" и \"первобытные холмы\" &ndash; сотрясаются от пришествия Господа."},{"index":7,"link":"<strong>3:7 Ефиопские... Мадиамской.<\/strong>","text":"Эти названия являются синонимами."},{"index":8,"link":"<strong>3:8-11<\/strong>","text":"Возвещение о приближении Господа как непобедимого Воителя, словно ужасная гроза, разразилось над \"шатрами эфиопскими\"."},{"index":12,"link":"<strong>3:12-15<\/strong>","text":"Бог господствует не только над природой, но над историей (Пс. 45,2.3.6.8). Он приходит, чтобы спасти Свой народ и покарать нечестивых."},{"index":12,"link":"<strong>3:12 попираешь.<\/strong>","text":"Т.е. \"молотишь\". См. Ам. 1,3."},{"index":13,"link":"<strong>3:13 Ты выступаешь для спасения народа Твоего.<\/strong>","text":"Аввакум надеется, что теперь, как и прежде, Господь не оставит Свой народ."},{"index":13,"link":"<strong>помазанного.<\/strong>","text":"Возможно, это синоним слова \"народ\", но более вероятно, что речь идет о царе из рода Давида."},{"index":13,"link":"<strong>Ты... от основания.<\/strong>","text":"Во времена Аввакума Господь поступит также в отношении вавилонян и их царя."},{"index":15,"link":"<strong>3:15 Ты... через пучину великих вод.<\/strong>","text":"Аввакум снова ссылается на историю исхода, когда Бог Творец проявил Свою абсолютную власть над силами природы."},{"index":16,"link":"<strong>3:16-19<\/strong>","text":"Аввакум говорит об уповании и ликовании веры."},{"index":16,"link":"<strong>3:16<\/strong>","text":"Описание личного восприятия Богоявления."},{"index":16,"link":"<strong>Я... колеблется.<\/strong>","text":"Аввакум глубоко потрясен откровением."},{"index":16,"link":"<strong>а я должен быть.<\/strong>","text":"Аввакум может быть уверен в том, что Господь, верный Себе, покарает нечестивых."},{"index":16,"link":"<strong>когда придет.<\/strong>","text":"Т.е. снова и снова будут нападать вражеские войска."},{"index":17,"link":"<strong>3:17-18<\/strong>","text":"Даже во времена гибельных бедствий, ввергающих общество в голод и нищету, исполненное веры ожидание Аввакума не может быть поколеблено. Вера и надежда преобразили его страх за будущее в стремление постоянно радоваться о своем Боге-Спасителе (Рим. 8,35-39; Флп. 4,4)."},{"index":19,"link":"<strong>3:19 Господь... сила моя.<\/strong>","text":"Полное доверие и послушание Господу завета &ndash; вот основа жизни Аввакума."},{"index":19,"link":"<strong>Он... возведет.<\/strong>","text":"Вера &ndash; динамическая сила, торжествующая над всеми опасностями."}]}