{"title":"2-е послание Коринфянам 11 глава","book_id":54,"chapter_id":11,"verses":[{"num":1,"sub":"Павел и лжеапостолы","verse":"О, если бы вы немного были снисходительны к моему неразумию! Но вы и снисходите ко мне."},{"num":2,"verse":"Ибо я ревную о вас ревностью Божией, потому что я обручил вас единому Мужу, чтобы представить Христу чистой девой."},{"num":3,"verse":"Но боюсь, чтобы как змей хитростью своей прельстил Еву, так и ваши умы не повредились, <em>уклонившись<\/em> от простоты во Христе."},{"num":4,"verse":"Ибо если бы кто, придя, начал проповедовать другого Иисуса, которого мы не проповедовали, или если бы вы получили иного духа, которого не получили, или иное благовестие, которого не принимали, то вы были бы очень снисходительны <em>к тому<\/em>."},{"num":5,"verse":"Но я думаю, что я ни в чем не уступаю высшим апостолам:"},{"num":6,"verse":"хотя я и невежда в слове, но не в познании. Впрочем, мы во всем совершенно известны вам."},{"num":7,"verse":"Согрешил ли я тем, что унижал себя, чтобы возвысить вас, потому что безвозмездно проповедовал вам Евангелие Божие?"},{"num":8,"verse":"Другим церквам я причинял издержки, получая <em>от них<\/em> содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,"},{"num":9,"verse":"ибо недостаток мой восполнили братья, пришедшие из Македонии; да и во всем я старался и постараюсь не быть вам в тягость."},{"num":10,"verse":"По истине Христовой во мне <em>скажу<\/em>, что похвала эта не отнимется у меня в странах Ахаии."},{"num":11,"verse":"Почему же <em>так поступаю<\/em>? Потому ли, что не люблю вас? Богу известно! Но как поступаю, так и буду поступать,"},{"num":12,"verse":"чтобы не дать повода ищущим повода, дабы они, чем хвалятся, в том оказались <em>такими же<\/em>, как и мы."},{"num":13,"verse":"Ибо таковые лжеапостолы, лукавые делатели, принимают вид апостолов Христовых."},{"num":14,"verse":"И неудивительно, потому что сам сатана принимает вид ангела света,"},{"num":15,"verse":"а потому не великое дело, если и служители его принимают вид служителей правды; но конец их будет по делам их."},{"num":16,"sub":"Страдания, перенесенные Павлом","verse":"Еще скажу: не сочти кто-нибудь меня неразумным; а если не так, то примите меня хотя бы как неразумного, чтобы и мне сколько-нибудь похвалиться."},{"num":17,"verse":"Что скажу, то скажу не в Господе, но как бы в неразумии при такой отважности на похвалу."},{"num":18,"verse":"Как многие хвалятся по плоти, то и я буду хвалиться."},{"num":19,"verse":"Ибо вы, люди разумные, охотно терпите неразумных:"},{"num":20,"verse":"вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо."},{"num":21,"verse":"К стыду, говорю, что <em>на это<\/em> у нас недоставало сил. А если кто смеет <em>хвалиться<\/em> чем-либо, то, скажу по неразумию, смею и я."},{"num":22,"verse":"Они евреи? И я. Израильтяне? И я. Семя Авраамово? И я."},{"num":23,"verse":"Христовы служители? В безумии говорю: я больше. Я гораздо более <em>был<\/em> в трудах, безмерно в ранах, более в темницах и многократно при смерти."},{"num":24,"verse":"От иудеев пять раз дано мне было по сорок <em>ударов<\/em> без одного;"},{"num":25,"verse":"три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл в пучине <em>морской<\/em>;"},{"num":26,"verse":"много раз <em>был<\/em> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратьями,"},{"num":27,"verse":"в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе."},{"num":28,"verse":"Помимо неупомянутого, у меня ежедневно стечение <em>людей<\/em>, забота о всех церквах."},{"num":29,"verse":"Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?"},{"num":30,"verse":"Если должно мне хвалиться, то буду хвалиться немощью моей."},{"num":31,"verse":"Бог и Отец Господа нашего Иисуса Христа, благословенный вовеки, знает, что я не лгу."},{"num":32,"verse":"В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня; и я в корзине был спущен из окна по стене и избежал его рук."}],"coments":[{"index":2,"link":"<strong>11:2 Ибо я ревную о вас.<\/strong>","text":"Павел желает, чтобы коринфяне оставались преданными ему &ndash; не ради него самого, а потому, что ввиду деятельности лжеапостолов преданность Павлу означает верность Христу. Павел уподобляет свою проповедь коринфянам с обручением. Если коринфяне последуют за лжеапостолами, они отдалятся от Христа и, следовательно, в духовном смысле окажутся неверны Ему. В таком случае они не смогут прийти к Нему \"чистою девою\"."},{"index":3,"link":"<strong>11:3<\/strong>","text":"Павел знает: возможность того, что лжеапостолы прельстят коринфян, вполне реальна, поэтому он молится о коринфянах и предостерегает их от такой опасности."},{"index":4,"link":"<strong>11:4 другого Иисуса... иного Духа... иное благовестие.<\/strong>","text":"Доводы, аргументация и притязания, высказанные противниками Павла против истинного познания Бога (10,4.5), настолько искажали истину, что проповедуемый ими Иисус, их дух, их \"евангелие\" коренным образом отличались от того, что проповедовал Павел (1 Кор. 1,18 &ndash; 2,16; ср. Гал. 1,6-9). \"Иное благовестие\" его противников настолько соответствовало плотскому образу мыслей, что Павел был отвергнут в пользу \"служений\", более отвечавших культуре и вкусам жителей Коринфа."},{"index":5,"link":"<strong>11:5 высших Апостолов.<\/strong>","text":"Так называли иерусалимских апостолов."},{"index":6,"link":"<strong>11:6 невежда в слове.<\/strong>","text":"См. ком. к 10,10."},{"index":7,"link":"<strong>11:7 безмездно.<\/strong>","text":"Находясь в Коринфе, Павел сам содержал себя (Деян. 18,3) или принимал вспомоществование от других общин (ст. 8). Некоторые коринфяне, тем не менее, были как будто оскорблены тем, что Павел отказался принять их дары, принесенные в воздаяние за его проповедь Евангелия. В качестве духовного наставника и отца он был вправе давать что-то своим \"детям\", ничего не получая от них взамен (12,14.15)."},{"index":9,"link":"<strong>11:9 из Македонии.<\/strong>","text":"Вероятно, из Филипп (см. Флп. 4,15.16)."},{"index":10,"link":"<strong>11:10 похвала сия.<\/strong>","text":"Павел совершал свое служение в Коринфе ценой больших лишений и жертв &ndash; в отличие от лжеапостолов, которые, судя по всему, требовали содержания от церковной общины (ср. 7,20)."},{"index":10,"link":"<strong>в странах Ахаии.<\/strong>","text":"См. ком. к 9,2."},{"index":15,"link":"<strong>11:15 конец их.<\/strong>","text":"Т.е. Последний суд."},{"index":22,"link":"<strong>11:22 &ndash; 12,10<\/strong>","text":"В этом разделе (известном под названием \"неразумная речь\") Павел продолжает описывать свое служение и говорит о том, что он перенес ради Христа. Здесь \"похвальбы\" Павла полны иронии &ndash; он \"хвалится\" тем, что обычно бывает поводом для стыда, признаком слабости и неудач. Поэтому его \"похвальба\" &ndash; своего рода пародия на хвастливые речи его противников. Тема эта развивается дальше, а кульминация &ndash; место, где Павел обращается к тому, что, возможно, было главным в представлении его критиков, &ndash; необычайным духовным переживаниям (12,1-9)."},{"index":22,"link":"<strong>11:22 Они Евреи?<\/strong>","text":"Противниками Павла были иудеи, возможно, прибывшие из Иерусалима и опиравшиеся на свой авторитет в области закона и его обрядовой стороны."},{"index":23,"link":"<strong>11:23<\/strong>","text":"Павел сомневается, следует ли ему вообще высказываться в свою защиту."},{"index":23,"link":"<strong>11:23-27<\/strong>","text":"Перечисляя признаки истинного служителя Христова, Павел указывает на страдания и унижения, снова привлекая внимание читателей (как и в гл. 1-4 Первого послания к Коринфянам) ко Христу распятому."},{"index":24,"link":"<strong>11:24 по сорока ударов без одного.<\/strong>","text":"Согласно Втор. 25,3, сорок ударов &ndash; максимум, допускавшийся при бичевании человека. Во избежание того, чтобы случайно не было сделано более сорока ударов, делалось тридцать девять."},{"index":25,"link":"<strong>11:25 били палками.<\/strong>","text":"Один такой случай упомянут в Деян. 16,22, о двух других не упоминается."},{"index":25,"link":"<strong>однажды камнями побивали.<\/strong>","text":"Это произошло в Листре во время первого миссионерского путешествия (см. Деян. 14,19)."},{"index":25,"link":"<strong>три раза я терпел кораблекрушение.<\/strong>","text":"В Деяниях (27,39-44) есть описание кораблекрушения, но Второе послание к Коринфянам было написано ранее (см. Деян. 20,2), когда Павел был в Македонии. Вероятно, эти три кораблекрушения произошли во время его более ранних миссионерских путешествий."},{"index":25,"link":"<strong>ночь и день пробыл во глубине морской.<\/strong>","text":"Иной перевод: \"ночь и день провел в пучине морской\". Этот случай не упоминается в книге Деяний."},{"index":26,"link":"<strong>11:26 Павел никогда не ставил целью собственный покой или безопасность.<\/strong>","text":"Многие из тягот, которые он перечисляет в этом отрывке, не упомянуты в книге Деяний. Трудно представить жизнь, более полную опасностей, но Павел во всем повиновался Богу, и жизнь его была в руках Божиих."},{"index":26,"link":"<strong>между лжебратиями.<\/strong>","text":"Эти люди называли себя христианами, но вступали в церковь лишь с целью внести в нее раздоры."},{"index":28,"link":"<strong>11:28<\/strong>","text":"Павел глубоко переживал нужды и трудности основанных им церковных общин, но он неизменно полагался на помощь свыше, от Бога."},{"index":32,"link":"<strong>11:32<\/strong>","text":"См. Деян. 9,24.25."}]}