{"title":"2-е послание Коринфянам 1 глава","book_id":54,"chapter_id":1,"verses":[{"num":1,"verse":"Павел, волею Божиею апостол Иисуса Христа, и Тимофей, брат, – церкви Божией, находящейся в Коринфе, со всеми святыми по всей Ахаии:"},{"num":2,"verse":"благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."},{"num":3,"sub":"Павел благодарит Бога","verse":"<strong> Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,<\/strong>"},{"num":4,"verse":"<strong> утешающий нас во всякой скорби нашей, чтобы и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!<\/strong>"},{"num":5,"verse":"Ибо по мере, как умножаются в нас страдания Христовы, умножается Христом и утешение наше."},{"num":6,"verse":"Скорбим ли мы, <em>скорбим<\/em> для вашего утешения и спасения, которое совершается перенесением тех же страданий, какие и мы терпим."},{"num":7,"verse":"И надежда наша о вас тверда. Утешаемся ли, <em>утешаемся<\/em> для вашего утешения и спасения, зная, что вы участвуете как в страданиях наших, так и в утешении."},{"num":8,"verse":"Ибо мы не хотим оставить вас, братья, в неведении о скорби нашей, бывшей с нами в Асии, потому что мы отягчены были чрезмерно и сверх силы, так что не надеялись остаться в живых."},{"num":9,"verse":"Но сами в себе имели приговор к смерти, для того чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,"},{"num":10,"verse":"Который избавил нас от столь <em>близкой<\/em> смерти и избавляет и на Которого надеемся, что и еще избавит"},{"num":11,"verse":"при содействии и вашей молитвы за нас, дабы за дарованное нам, по ходатайству многих, многие возблагодарили за нас."},{"num":12,"sub":"Изменение в планах Павла","verse":"Ибо похвала наша эта есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире, особенно же у вас."},{"num":13,"verse":"И мы пишем вам не иное, как то, что вы читаете или разумеете и что, как надеюсь, до конца уразумеете,"},{"num":14,"verse":"так как вы отчасти и уразумели уже, что мы будем вашей похвалой, равно и вы – нашей, в день Господа нашего Иисуса Христа."},{"num":15,"verse":"И в этой уверенности я намеревался прийти к вам раньше, чтобы вы вторично получили благодать,"},{"num":16,"verse":"и через вас пройти в Македонию, из Македонии же опять прийти к вам; а вы проводили бы меня в Иудею."},{"num":17,"verse":"Имея такое намерение, легкомысленно ли я поступил? Или то, что я предпринимаю, по плоти предпринимаю, так что у меня то «да» – «да», то «нет» – «нет»?"},{"num":18,"verse":"Верен Бог, что слово наше к вам не было то «да», то «нет»."},{"num":19,"verse":"Ибо Сын Божий, Иисус Христос, проповеданный у вас нами: мной, и Силуаном, и Тимофеем, – не был «да» и «нет», но в Нем было «да»,"},{"num":20,"verse":"ибо <strong>все обетования Божии в Нем – «да» и в Нем – «аминь», – во славу Божию, через нас.<\/strong>"},{"num":21,"verse":"Утверждающий же нас с вами во Христе и помазавший нас – Бог,"},{"num":22,"verse":"Который и запечатлел нас и дал залог Духа в сердца наши."},{"num":23,"verse":"Бога призываю в свидетели на душу мою, что, щадя вас, я до сих пор не приходил в Коринф;"},{"num":24,"verse":"не потому будто мы берем власть над верой вашей, но мы содействуем радости вашей, ибо верой вы тверды."}],"coments":[{"index":1,"link":"<strong>1:1 волею Божиею.<\/strong>","text":"На церковные должности и служение людей поставляет Бог. Это относится и к апостолам (как в данном случае), и к пресвитерам (Деян. 20,28), и к тем, кто, благодаря полученным от Бога дарованиям, несет иное служение (1 Кор. 12,7.11.28)."},{"index":1,"link":"<strong>апостол.<\/strong>","text":"Павел проводит различие между собой &ndash; апостолом &ndash; и своими сотрудниками, например Тимофеем (1 Кор. 1,1; Кол. 1,1). Этим термином здесь обозначен официальный представитель, уполномоченный действовать вместо пославшего. Слово \"апостол\" употребляется иногда и в более общем смысле: \"посланник\", \"представитель\" (напр., 8,23)."},{"index":1,"link":"<strong>Тимофей брат.<\/strong>","text":"См. Деян. 16,1; 1 Тим. 1,2; 2 Тим. 1,2."},{"index":1,"link":"<strong>святыми.<\/strong>","text":"Этим словом Павел часто обозначает всех христиан в целом."},{"index":1,"link":"<strong>по всей Ахаии.<\/strong>","text":"Хотя послание предназначалось, в первую очередь, общине в Коринфе, Павел не исключал, что оно будет читаться и в близлежащих общинах Ахаии (южной части современной Греции)."},{"index":2,"link":"<strong>1:2 благодать.<\/strong>","text":"Незаслуженная милость от Бога, дарующая прощение грехов и укрепляющая христиан в повседневной жизни."},{"index":2,"link":"<strong>мир.<\/strong>","text":"Не только внешняя безмятежность, не возмущаемая гонениями, но, в первую очередь, внутреннее ощущение примирения с Богом."},{"index":2,"link":"<strong>от Бога Отца нашего и Господа Иисуса Христа.<\/strong>","text":"Здесь ясное свидетельство о Божестве Христа, поскольку простой смертный не мог бы даровать благодать и мир всем христианам в Коринфе (и в прочих общинах, к которым обращается с посланиями Павел)."},{"index":3,"link":"<strong>1:3 Отец Господа нашего Иисуса Христа.<\/strong>","text":"Три Лица Святой Троицы (Отец, Сын и Дух Святой) равны по Божественному достоинству и являют единого Бога."},{"index":3,"link":"<strong>Отец милосердия и Бог всякого утешения.<\/strong>","text":"Ключевая тема гл. 1-9. Всякое истинное милосердие и утешение имеют свое начало в Боге."},{"index":4,"link":"<strong>1:4 чтобы и мы могли утешать.<\/strong>","text":"Посылая нам скорби и даруя утешение среди этих скорбей, Бог преследует Свою высшую цель. Получив среди тягостных обстоятельств поддержку от Бога, мы должны быть готовы к тому, что Он поставит на нашем пути людей, переживающих подобные невзгоды, чтобы мы поделились с ними утешением, полученным нами от Бога."},{"index":5,"link":"<strong>1:5 как умножаются в нас страдания Христовы.<\/strong>","text":"Эти слова означают не то, что мы можем добавить что-либо к совершенному Христом делу искупления (Ис. 53,11; Ин. 19,30; Евр. 9,26-28), но что Бог призывает нас пострадать за Христа и, тем самым, последовать Его путем (1 Пет. 2,21; Рим. 8,17; Кол. 1,24; Евр. 12,2.3). Поскольку верующие находятся в единстве со Христом и являются членами Его тела, их страдания и даруемое во Христе Иисусе утешение можно рассматривать как результат единства с Ним (Флп. 3,10.11). Здесь выражен принципиальный момент учения Павла: то, что пережил Христос, особенно Его страдания, смерть и воскресение, для христиан является примером, помогающим им, как членам тела Христова, осмысливать свои собственные страдания и переживания."},{"index":6,"link":"<strong>1:6<\/strong>","text":"Во всем, что случается с Павлом (тягостное или утешительное), он видит державную руку Бога и Его благие цели."},{"index":7,"link":"<strong>1:7 вы участвуете... в страданиях наших.<\/strong>","text":"В этих словах &ndash; учение Павла о том, что все верующие, как члены единого тела Христова, связаны друг с другом, так что они вместе разделяют все содержание жизни во Христе (1 Кор. 12,26)."},{"index":8,"link":"<strong>1:8 о скорби нашей.<\/strong>","text":"Во Втором послании к Коринфянам Павел часто пользуется безличным \"мы\", имея в виду себя. Кроме тех случаев, где из контекста явно следует иное значение, \"мы\" в этом послании означает самого Павла."},{"index":8,"link":"<strong>о скорби... бывшей с нами в Асии.<\/strong>","text":"Эти слова, по-видимому, относятся к испытанию, постигшему Павла после предыдущего посещения коринфян (поскольку он не хочет \"оставить их в неведении\" относительно его). К сожалению, Деяния (20,1) ничего не сообщают об этом."},{"index":9,"link":"<strong>1:9 сами в себе имели приговор к смерти.<\/strong>","text":"Т.е. \"не надеялись остаться в живых\"."},{"index":9,"link":"<strong>для того, чтобы.<\/strong>","text":"Бог часто посылает нам испытания, чтобы мы перестали полагаться на собственные силы и полностью доверились Ему."},{"index":9,"link":"<strong>Бога, воскрешающего мертвых.<\/strong>","text":"Если Бог силен вернуть к жизни даже умершего, Он в силах помочь живым."},{"index":11,"link":"<strong>1:11 при содействии и вашей молитвы.<\/strong>","text":"Помощь, пришедшую от Бога (ст. 8), Павел рассматривает не только как результат своего доверия Господу, но и как ответ на молитвы коринфян о нем."},{"index":11,"link":"<strong>дабы.<\/strong>","text":"Следствие зависит от действия Божия, упомянутого в начале ст. 10 (избавление от близкой смерти). Бог и дальше будет избавлять Павла и отвечать на молитву, \"дабы... многие возблагодарили\" Его и воздали Ему хвалу."},{"index":12,"link":"<strong>1:12 похвала.<\/strong>","text":"Павел \"хвалится\" не собственным умением, а чистой совестью и праведной жизнью. Это заслуга не его, а Бога, результат \"благодати Божией\". Павел за все воссылает хвалу Богу."},{"index":13,"link":"<strong>1:13<\/strong>","text":"Павел напоминает коринфянам, что его послания, как и все его служение, лишены тайного смысла (как, возможно, утверждали его противники в Коринфе). Здесь уместно вспомнить учение о ясности Священного Писания, которое предназначено не для изощренных умов, а для всех верующих. Оно понятно тем, кто читает его, прибегая к помощи Божией, и готов исполнять прочитанное (Втор. 6,6.7; Пс. 18,8; 118,130; Мф. 12,3.5; 19,14;21,42; Кол. 4,16)."},{"index":14,"link":"<strong>1:14 мы будем вашею похвалою.<\/strong>","text":"Т.е. коринфяне могут \"хвалиться\" тем, что Бог совершил в Павле."},{"index":14,"link":"<strong>день Господа нашего Иисуса Христа.<\/strong>","text":"Это день Второго пришествия Христа."},{"index":15,"link":"<strong>1:15 вторично получили благодать.<\/strong>","text":"Возможный перевод: \"получили сугубую благодать\"."},{"index":17,"link":"<strong>1:17 по плоти.<\/strong>","text":"Т.е. не заботясь о твердости, правдивости своих слов, будучи непостоянным и непредсказуемым. Противники Павла подрывали доверие к нему, обвиняя его в том, что он меняет свои намерения и тем обнаруживает слабохарактерность и ненадежность. Не располагая фактами, они, тем не менее, пользовались этими обвинениями для нападок на человека, к которому относились явно необъективно."},{"index":18,"link":"<strong>1:18 Верен Бог.<\/strong>","text":"Павел обращается к понятию верности Бога как условию и поруке своей собственной верности."},{"index":18,"link":"<strong>слово наше.<\/strong>","text":"Павел напоминает коринфянам, что его благовестие заслуживает абсолютного доверия и ведет их к спасению."},{"index":19,"link":"<strong>1:19<\/strong>","text":"Абсолютная достоверность и надежность слов Божиих во Христе &ndash; образец, которому Павел следует в своей проповеди."},{"index":20,"link":"<strong>1:20 все обетования Божий в Нем \"да\".<\/strong>","text":"Все обетования, данные Богом, исполняются во Христе. Мы полагаемся на обетования Божий, поскольку доверяем Иисусу Христу: мы Его знаем и можем полагаться на Него."},{"index":21,"link":"<strong>1:21-22 во Христе... Бог... залог Духа.<\/strong>","text":"Тринитарное высказывание, указывающее на участие каждого из трех Божественных Лиц в деле спасения."},{"index":21,"link":"<strong>1:21<\/strong>","text":"Способность продолжать вести христианскую жизнь (порой называемую \"терпением святых\") зависит не от нас; она &ndash; дар Божий. Бог неизменно дарует эту способность всем, кто истинно возродился (1 Пет. 1,5; Флп. 1,6). Те, кого Бог хранит таким образом, будут неизменно полагаться на Христа всю жизнь (13,5; Кол. 1,23; Евр. 3,14), поскольку Бог соблюдает нас именно посредством нашей веры (ст. 24; 1 Пет. 1,5)."},{"index":21,"link":"<strong>помазавший.<\/strong>","text":"В буквальном смысле \"помазать\" означает \"излить елей на голову\", &ndash; что делалось в знак призвания и полномочий свыше (1 Цар. 16,13). Павел напоминает, что подобно тому, как Бог помазал Иисуса на служение и проповедь, так Он помазал и нас &ndash; но не елеем, а силой Духа Святого, даровав силы и утвердив нас на различные служения (1 Ин. 2,20.27)."},{"index":22,"link":"<strong>1:22 запечатлел нас.<\/strong>","text":"Бог \"запечатлевает\" верующих, вселяя Духа Святого в их сердца (Еф. 1,13; 4,30). Поскольку это запечатление есть внутреннее действие Святого Духа, Павел здесь не имеет в виду внешний символический акт, подобный крещению, хотя некоторые толкователи приписывали этому выражению и такой смысл."},{"index":22,"link":"<strong>дал залог.<\/strong>","text":"Залог &ndash; первый взнос в обеспечение выплаты всей суммы. Бог даровал верующим Святой Дух как залог полного спасения, которому еще предстоит стать реальностью. Это означает, что христиане несут в себе небесную жизнь еще здесь, на земле (5,5; Рим. 8,23; Еф. 1,14)."},{"index":23,"link":"<strong>1:23 Бога призываю во свидетели на душу мою.<\/strong>","text":"Павел клянется, дабы убедить коринфян в своей искренности. Его слова означают: \"Если я говорю неправду, пусть Бог возьмет мою душу\"."},{"index":23,"link":"<strong>щадя вас.<\/strong>","text":"Предстоящий визит Павла будет в силе и власти Господа (10,3.4; 13,2-4.10), и он дает коринфянам возможность покаяться. Именно поэтому апостол переменил свои намерения и не посетил Коринф, перед тем как направиться в Македонию, а не по причине колебаний или робости."}]}