{"title":"2-е послание Коринфянам 2 глава","book_id":54,"chapter_id":2,"verses":[{"num":1,"verse":"Итак, я рассудил сам в себе не приходить к вам опять с огорчением."},{"num":2,"verse":"Ибо если я огорчаю вас, то кто обрадует меня, как не тот, кто огорчен мной?"},{"num":3,"verse":"Это самое и писал я вам, дабы, придя, не иметь огорчения от тех, о которых мне надлежало радоваться; ибо я во всех вас уверен, что моя радость – <em>радость<\/em> и для всех вас."},{"num":4,"verse":"От великой скорби и стесненного сердца я писал вам со многими слезами не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам."},{"num":5,"sub":"О прощении покаявшегося","verse":"Если же кто огорчил, то не меня огорчил, но частью, – чтобы не сказать много, – и всех вас."},{"num":6,"verse":"Для такого довольно этого наказания от многих,"},{"num":7,"verse":"так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерной печалью."},{"num":8,"verse":"И потому прошу вас оказать ему любовь."},{"num":9,"verse":"Ибо я для того и писал, чтобы узнать на опыте, во всем ли вы послушны."},{"num":10,"verse":"А кого вы в чем прощаете, того и я; ибо и я, если в чем простил кого, простил для вас от лица Христова,"},{"num":11,"verse":"чтобы не сделал нам ущерба сатана, ибо нам небезызвестны его умыслы."},{"num":12,"sub":"Беспокойство Павла в Троаде","verse":"Придя в Троаду для благовествования о Христе, хотя мне и открыта была дверь Господом,"},{"num":13,"verse":"я не имел покоя духу моему, потому что не нашел <em>там<\/em> брата моего Тита; но, простившись с ними, я пошел в Македонию."},{"num":14,"sub":"О торжестве во Христе","verse":"Но <strong>благодарение Богу, Который всегда дает нам торжествовать во Христе и благоухание познания о Себе распространяет нами во всяком месте.<\/strong>"},{"num":15,"verse":"Ибо мы Христово благоухание Богу в спасаемых и в погибающих:"},{"num":16,"verse":"для одних – запах смертоносный на смерть, а для других – запах живительный на жизнь. И кто способен на это?"},{"num":17,"verse":"Ибо мы не повреждаем слова Божьего, как многие, но проповедуем искренно, как от Бога, пред Богом, во Христе."}],"coments":[{"index":1,"link":"<strong>2:1 не приходить к вам опять с огорчением.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":3,"link":"<strong>2:3 Это самое и писал я вам.<\/strong>","text":"После \"огорчительного\" посещения (ст. 1) Павел направил коринфской церкви послание, полное упреков, которое доставил Тит (2,13; 7,6.7.13.14)."},{"index":4,"link":"<strong>2:4 От великой скорби... я писал вам.<\/strong>","text":"Павел продолжает здесь тему, поднятую в так называемом \"строгом послании\" (не сохранившемся до наших дней), которое он отправил в укоризну коринфской общине после кратковременного, тягостного посещения (Введение: Время и обстоятельства написания)."},{"index":4,"link":"<strong>не для того, чтобы огорчить вас.<\/strong>","text":"Отправляя \"строгое послание\", Павел хотел показать, что его любовь к коринфским христианам глубока и он всегда озабочен их подлинными интересами, даже если это бывает связано с временным огорчением для них и для него самого."},{"index":5,"link":"<strong>2:5 Если же кто огорчил.<\/strong>","text":"Возможно, эта указание на упомянутого в 1 Кор. 5,1-8 человека, который имел женой жену своего отца."},{"index":6,"link":"<strong>2:6 наказания от многих.<\/strong>","text":"По-видимому, то ли после отбытия Павла, то ли после прибытия Тита со \"строгим посланием\" коринфяне применили к согрешившему церковное наказание (ср. Мф. 18,15-20)."},{"index":7,"link":"<strong>2:7<\/strong>","text":"Церковное наказание должно прекратиться после искреннего раскаяния грешника в содеянном. Цель наказания &ndash; везде и всегда &ndash; устранить грех и достичь примирения."},{"index":10,"link":"<strong>2:10 от лица Христова.<\/strong>","text":"Тема прощения часто возникает в этом послании. Все человеческие поступки совершаются не втайне, а перед лицом Христа, Церкви. Если Христос, а за Ним и Павел простили согрешившего, то и коринфянам следует поступить так же (ср. Мф. 16,19; Ин. 20,23)."},{"index":11,"link":"<strong>2:11 чтобы не сделал нам ущерба сатана.<\/strong>","text":"Иной перевод: \"чтобы не перехитрил вас сатана\". Сатана может внушить стремление к излишней строгости и неумолимости даже в ответ на сердечное раскаяние."},{"index":12,"link":"<strong>2:12 в Троаду.<\/strong>","text":"Город на крайнем северо-западе Малой Азии (современная Турция), откуда Павлу предстояло плыть в Филиппы. В этом же городе Павел ранее имел видение македонянина, умолявшего прийти помочь жителям этой провинции (Деян. 16,8.9)."},{"index":12,"link":"<strong>хотя мне и отверста была дверь Господом.<\/strong>","text":"Господь создал благоприятные условия для проповеди Евангелия."},{"index":13,"link":"<strong>2:13 я не имел покоя духу моему.<\/strong>","text":"Павел надеялся, что в Троаде его встретит Тит и сообщит, что \"строгое послание\" было принято с пониманием. Павел с нетерпением ожидал встречи с Титом."},{"index":13,"link":"<strong>простившись с ними.<\/strong>","text":"С христианами Троады."},{"index":13,"link":"<strong>в Македонию.<\/strong>","text":"Павел сначала направился в Филиппы, затем, возможно, в Фессалонику или Верию. Деяния (16,8 &ndash; 18,1) описывают путешествие Павла по этому маршруту. Здесь повествование об отношениях апостола с коринфской церковью прерывается (до 7,5) и следует отступление, посвященное природе новозаветного служения, которому отдал себя Павел."},{"index":14,"link":"<strong>2:14 торжествовать во Христе.<\/strong>","text":"Т.е. побеждать, преодолевать все препятствия силой Христа и истиной Евангелия Христова."},{"index":14,"link":"<strong>благоухание познания о Себе распространяет.<\/strong>","text":"Павел сравнивает благовестие с благоуханием Божиим, которое он, Павел, и его \"соработники\" распространяют по миру."},{"index":15,"link":"<strong>2:15 мы Христово благоухание Богу.<\/strong>","text":"Иными словами, в глазах Божиих христиане по отношению к Христу &ndash; то же, что аромат по отношению к цветку."},{"index":16,"link":"<strong>2:16 И кто способен к сему?<\/strong>","text":"Т.е. нести Благую Весть по миру, являясь благоуханием Христа."},{"index":17,"link":"<strong>2:17 как многие.<\/strong>","text":"Павел пишет, что он и те, кто с ним, в отличие от многих (в том числе и обвинителей Павла), не повреждают слова Божия, а это означает, что благовестие Павла &ndash; слово Божие."}]}