{"title":"2-е послание Коринфянам 4 глава","book_id":54,"chapter_id":4,"verses":[{"num":1,"sub":"Сокровище в глиняных сосудах","verse":"Поэтому, имея по милости <em>Божией<\/em> такое служение, мы не унываем;"},{"num":2,"verse":"но, отвергнув скрытные постыдные <em>дела<\/em>, не прибегая к хитрости и не искажая слова Божьего, а открывая истину, представляем себя совести всякого человека пред Богом."},{"num":3,"verse":"Если же и закрыто благовествование наше, то закрыто для погибающих,"},{"num":4,"verse":"для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого."},{"num":5,"verse":"Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы – рабы ваши ради Иисуса,"},{"num":6,"verse":"потому что <strong>Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить нас познанием славы Божией в лице Иисуса Христа.<\/strong>"},{"num":7,"verse":"Но сокровище это мы носим в глиняных сосудах, чтобы преизбыточная сила была <em>приписываема<\/em> Богу, а не нам."},{"num":8,"verse":"Мы отовсюду притесняемы, но не стеснены; мы в отчаянных обстоятельствах, но не отчаиваемся;"},{"num":9,"verse":"мы гонимы, но не оставлены; низлагаемы, но не погибаем."},{"num":10,"verse":"Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисуса открылась в теле нашем."},{"num":11,"verse":"Ибо мы, живые, непрестанно предаемся на смерть ради Иисуса, чтобы и жизнь Иисуса открылась в смертной плоти нашей,"},{"num":12,"verse":"так что смерть действует в нас, а жизнь – в вас."},{"num":13,"verse":"Но, имея тот же дух веры, как написано: <strong>«Я веровал и потому говорил»<\/strong>, и мы веруем, потому и говорим,"},{"num":14,"verse":"зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед <em>Собой<\/em> с вами."},{"num":15,"verse":"Ибо всё для вас, чтобы обилие благодати тем большую во многих произвело благодарность во славу Божию."},{"num":16,"sub":"Жизнь верою","verse":"Поэтому мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется."},{"num":17,"verse":"Ибо <strong>кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,<\/strong>"},{"num":18,"verse":"<strong> когда мы смотрим не на видимое, но на невидимое; ибо видимое временно, а невидимое вечно.<\/strong>"}],"coments":[{"index":2,"link":"<strong>4:2 не искажая слова Божия.<\/strong>","text":"Павел говорит, что само служение не позволяет и не дает основания искажать слово Божие в угоду слушающим, поскольку любое искажение ничего не прибавляет к Благой Вести, но, напротив, умаляет ее."},{"index":4,"link":"<strong>4:4 бог века сего.<\/strong>","text":"Т.е. сатана (ср. 1 Ин. 5,19)."},{"index":4,"link":"<strong>века сего.<\/strong>","text":"Т.е. этого падшего мира."},{"index":4,"link":"<strong>чтобы для них не воссиял.<\/strong>","text":"Иной перевод: \"чтобы не увидеть им\", т.е. чтобы и они не увидели. Неверующие являются таковыми вследствие духовной слепоты."},{"index":5,"link":"<strong>4:5 Ибо мы не себя проповедуем.<\/strong>","text":"Главное &ndash; не то, принимают Павла или отвергают его, а то, принимают ли Христа, Которого проповедует Павел. Некоторые проповедники (в частности, противники Павла) настолько были поглощены отстаиванием своего понимания благовестия, что забывали о Том, Кого благовествовали, т.е. о Христе."},{"index":6,"link":"<strong>4:6 потому что Бог.<\/strong>","text":"Бог &ndash; Первопричина всего, и только Он дарует новую духовную жизнь."},{"index":6,"link":"<strong>озарил наши сердца.<\/strong>","text":"Условие, необходимое для принятия евангельской истины. Подобно тому как в начале творческое слово Божие явило свет там, где не было света, так ныне творческое слово Божие сообщает духовную жизнь и понимание Евангелия там, где этого не было (см. статью <a href=\"\/article\/81\/\">\"Достоверность Писания\"<\/a>)."},{"index":6,"link":"<strong>познанием славы Божией.<\/strong>","text":"На языке ВЗ слава Божия &ndash; то яркое сияние, которое сопровождало присутствие Самого Бога. Она вела народ израильский из Египта под видом столпа облачного днем, огненного &ndash; ночью (Исх. 13,21.22). Позднее она наполняла скинию при Моисее (Исх. 33,8-13; 40,34-38) и храм Соломона (3 Цар. 8,10.11). Однако слава Божия покинула храм во времена пророка Иезекииля из-за греховности народа (Иез. 10,4.18.19; 11,23) и возвратилась только с приходом Иисуса, Который явился ее воплощением. Иоанн говорит: \"...мы видели славу Его, славу, как Единородного от Отца\" (Ин. 1,14)."},{"index":7,"link":"<strong>4:7 сокровище сие.<\/strong>","text":"Т.е. служение благовестия и сопутствующую ему силу нового завета, силу Духа Святого."},{"index":7,"link":"<strong>в глиняных сосудах.<\/strong>","text":"Имеется в виду слабость человеческой природы, в частности &ndash; немощь телесная, столь явно контрастирующая со славой благовестия. Павел напоминает, что Богу свойственно действовать через тех, кто слаб и незначителен в глазах мира сего."},{"index":7,"link":"<strong>Богу.<\/strong>","text":"Характерная для всего послания тема: Павел озабочен тем, чтобы слава воздавалась Богу, а не ему."},{"index":10,"link":"<strong>4:10<\/strong>","text":"Павел говорит здесь о главном, через что прошел Христос (смерть и воскресение); на этом фоне понятным становится его собственный опыт как апостола Христова. Таким образом, Павел рассматривает свои страдания как участие в страданиях Христа (1,5 и ком.)."},{"index":10,"link":"<strong>чтобы... жизнь Иисусова открылась.<\/strong>","text":"Сила Иисуса открывается в слабости Павла, как бы возвышаясь над ней."},{"index":12,"link":"<strong>4:12<\/strong>","text":"Хотя Павел (как и Иисус) претерпевает многочисленные невзгоды, плодом его служения является духовная жизнь и сила воскресения в других людях. В этом &ndash; непостижимый для мира парадокс: получившие пользу от чьего-либо служения могут как будто пребывать в большем благополучии среди мира, чем те, кто совершал это служение в их среде и, по примеру Христа, многое претерпел ради Евангелия (ср. 8,9)."},{"index":13,"link":"<strong>4:13<\/strong>","text":"Павел цитирует Пс. 115,1 по Септуагинте."},{"index":15,"link":"<strong>4:15 во славу Божию.<\/strong>","text":"См. ком. к 4,5."},{"index":16,"link":"<strong>4:16 мы не унываем.<\/strong>","text":"Это выражение повторяет ст. 1. Бог прославляется посредством служения Павла даже в моменты его слабости и упадка духа."},{"index":16,"link":"<strong>если внешний наш человек и тлеет.<\/strong>","text":"Противопоставление внешнего и внутреннего подразумевает не просто тело и душу, а ветхую, падшую природу и обновленное во Христе человечество."},{"index":17,"link":"<strong>4:17 кратковременное легкое страдание наше.<\/strong>","text":"См. 4,8-12; 6,4-10; 11,23-33. Павел считает, что подобные страдания сулят верующим великую награду в будущем. Вера и покорность Богу среди страданий угодна Ему и не будет забыта (1 Пет. 1,6.7; Рим. 8,17.18). Тем не менее, не всякое страдание угодно Богу и заслуживает награды &ndash; лишь перенесенное за веру (\"ради Иисуса\", ст. 11)."},{"index":17,"link":"<strong>вечную славу.<\/strong>","text":"Букв.: \"вечное бремя славы\". Скорби этой жизни легки и незначительны в сравнении с весомостью славы, которая будет дарована в вечности и навечно."},{"index":18,"link":"<strong>4:18 невидимое вечно.<\/strong>","text":"Эта тема часто встречается в послании. Невидимый мир обладает реальностью и значением, видимый же мир преходящ."}]}