{"title":"2-е послание Коринфянам 5 глава","book_id":54,"chapter_id":5,"verses":[{"num":1,"verse":"Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворный, вечный."},{"num":2,"verse":"Оттого мы и вздыхаем, желая облечься в небесное наше жилище;"},{"num":3,"verse":"только бы нам и одетыми не оказаться нагими."},{"num":4,"verse":"Ибо мы, находясь в этой хижине, вздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью."},{"num":5,"verse":"На это самое и создал нас Бог и дал нам залог Духа."},{"num":6,"verse":"Итак, мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, –"},{"num":7,"verse":"ибо <strong>мы ходим верой, а не видением<\/strong>, –"},{"num":8,"verse":"то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа."},{"num":9,"verse":"И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;"},{"num":10,"verse":"ибо <strong>всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле: доброе или худое.<\/strong>"},{"num":11,"sub":"Примирение с Богом через Христа","verse":"Итак, зная страх Господен, мы вразумляем людей, Богу же мы открыты; надеюсь, что открыты и вашей совести."},{"num":12,"verse":"Не снова представляем себя вам, но даем вам повод хвалиться нами, дабы имели вы <em>что сказать<\/em> тем, которые хвалятся лицом, а не сердцем."},{"num":13,"verse":"Если мы выходим из себя, то для Бога; если же скромны, то для вас."},{"num":14,"verse":"Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли."},{"num":15,"verse":"А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего."},{"num":16,"verse":"Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем."},{"num":17,"verse":"Итак, <strong>кто во Христе, тот новое творение; древнее прошло, теперь всё новое.<\/strong>"},{"num":18,"verse":"Всё же – от Бога, примирившего нас с Собой Иисусом Христом и давшего нам служение примирения,"},{"num":19,"verse":"потому что <strong>Бог во Христе примирил с Собою мир, не вменяя людям преступлений их, и дал нам слово примирения.<\/strong>"},{"num":20,"verse":"<strong> Итак, мы – посланники от имени Христа, и как бы Сам Бог увещает через нас; от имени Христа просим: примиритесь с Богом.<\/strong>"},{"num":21,"verse":"Ибо не знавшего греха Он сделал для нас <em>жертвой за<\/em> грех, чтобы мы в Нем сделались праведными пред Богом."}],"coments":[{"index":1,"link":"<strong>5:1 хижина.<\/strong>","text":"Т.е. физическое тело."},{"index":1,"link":"<strong>мы имеем.<\/strong>","text":"Уверенность в осуществлении: \"мы уже имеем, но еще не вступили в обладание\"."},{"index":1,"link":"<strong>от Бога жилище на небесах, дом... вечный.<\/strong>","text":"Это, вероятно, относится к телу воскресения."},{"index":3,"link":"<strong>5:3 нагими.<\/strong>","text":"Т.е. бестелесными."},{"index":4,"link":"<strong>5:4<\/strong>","text":"Павел устремлен желанием к будущему телу воскресения, свободному от немощей и несовершенства."},{"index":4,"link":"<strong>смертное.<\/strong>","text":"Теперешнее физическое тело."},{"index":4,"link":"<strong>поглощено было жизнью.<\/strong>","text":"Будущая, новая жизнь на небесах поглотит наше теперешнее существование."},{"index":5,"link":"<strong>5:5 залог.<\/strong>","text":"См. ком. к 1,22."},{"index":7,"link":"<strong>5:7<\/strong>","text":"Павел снова подчеркивает контраст между незримой духовной областью присутствия и действия Божия и миром, воспринимаемым нашим физическим зрением."},{"index":8,"link":"<strong>5:8<\/strong>","text":"Учение о \"промежуточном состоянии\" (в период между смертью человека и Вторым пришествием Христа) говорит, что если христиане умирают до Второго пришествия, они (их дух) немедленно предстают перед Христом и \"водворяются с Господом\", несмотря на то, что их мертвые тела погребены в могиле (Лк. 23,43; Флп. 1,23). См. статью <a href=\"\/article\/88\/\">\"Смерть и бестелесное состояние\"<\/a>."},{"index":10,"link":"<strong>5:10<\/strong>","text":"В этом стихе говорится о разных степенях небесной награды. Хотя грехи христианам прощаются и им не грозит наказание в аду (Рим. 6,23; 8,1), каждый, тем не менее, предстанет перед Христом в день суда и все получат разное воздаяние за то, что совершили в этой жизни (Мф. 6,20; Лк. 19,11-27; 1 Кор. 3,12-15); на этом суде станут явными и получат оценку намерения и побуждения человеческих сердец (1 Кор. 4,5)."},{"index":11,"link":"<strong>5:11 страх Господень.<\/strong>","text":"Это не ужас перед вечным осуждением, а благоговейное опасение огорчить Христа своим поведением и поступками (ст. 10). Такой страх должен был бы послужить отрезвлению и исправлению тех коринфян, которые досаждали Павлу; этот страх &ndash; средство для отрезвления и исправления множества беспечных христиан на всем протяжении истории."},{"index":11,"link":"<strong>Богу же мы открыты.<\/strong>","text":"Богу видны не только поступки людей, но и мотивация их."},{"index":12,"link":"<strong>5:12 которые хвалятся лицем.<\/strong>","text":"Лжеапостолы в Коринфе (11,13) были типичными представителями тех, кто живет по образу мира сего и хвалится внешним, надеется на себя и бывает увлекаем многоразличными вожделениями &ndash; желанием богатства, власти, почета."},{"index":13,"link":"<strong>5:13 Если мы выходим из себя.<\/strong>","text":"Здесь, вероятно, имеются в виду моменты молитвенного поклонения Богу, когда Павел бывал охвачен острым ощущением присутствия Божия. Употребленное здесь греческое слово не подразумевает потери восприятия окружающей действительности."},{"index":14,"link":"<strong>5:14 любовь Христова.<\/strong>","text":"Это выражение предпочтительнее понимать в значении \"любовь, исходящая от Христа\" (хотя грамматически его можно понять и иначе: \"любовь, которую мы испытываем ко Христу\")."},{"index":14,"link":"<strong>один умер за всех.<\/strong>","text":"Слово \"все\" относится ко всем христианам (всем тем, кто уверует во Христа); равным образом понимается местоимение \"все\" и в конце фразы."},{"index":16,"link":"<strong>5:16<\/strong>","text":"Павел выделяет духовное суждение и духовную оценку человеческой жизни и жизненных обстоятельств. Познав любовь Христову, христиане перестают оценивать людей по критериям мира сего &ndash; возрастает способность рассматривать их в перспективе великого дела спасения, совершенного Богом во Христе Иисусе. Мнения и оценки мира сего уже не имеют значения ныне, когда участие в новом творении Божием доступно всем, кто во Христе."},{"index":16,"link":"<strong>если же и знали Христа по плоти.<\/strong>","text":"Когда Христа оценивали по-земному, Его отвергли и распяли как богохульника и мятежника. Но в божественной перспективе Христос &ndash; истинный Мессия и Сын Божий, через Которого верующим в Него подается обновление и примирение с Богом."},{"index":17,"link":"<strong>5:17 во Христе.<\/strong>","text":"Единство со Христом &ndash; итог искупления. Верующие избраны Богом (Еф. 1,4.11), оправданы (Рим. 8,1), освящены (1 Кор. 1,2) и прославлены (3,18) \"во Христе\". В центре внимания Павла &ndash; ни с чем не сравнимое значение единства верующих со Спасителем. Поскольку Сам Христос &ndash; \"второй Адам\", в Котором возрождается человечество (1 Кор. 15,45; Гал. 6,15; Еф. 2,10), поскольку Он &ndash; открыватель эпохи исполнения мессианских обетований (Гал. 1,4; ср. Мф. 11,2-6), духовное единение верующего со Христом есть не что иное, как участие в \"новом творении\"."},{"index":18,"link":"<strong>5:18 Все же от Бога.<\/strong>","text":"Все домостроительство спасения, вся история искупления центром своим имеет Бога. Павел осознает, что все совершается Его волей, Его силой и ради Его славы (Рим. 11,36).20 Если этот стих обращен непосредственно к жителям Коринфа, то Павел умоляет тамошних христиан, чтобы согрешающие примирились с Богом. С богословской точки зрения, это вполне допустимое толкование, ибо в каком-то смысле все мы ежедневно должны стремиться вновь и вновь к примирению с Богом (Мф. 6,12; 1 Ин. 1,9). Однако ст. 16-21 отражают больше, чем просто ситуацию в Коринфе. Они обращены ко всему миру. Кроме того, в греческом тексте нет местоимения \"вас\" после глагола \"просим\". Поэтому более вероятно, что Павел просто передает здесь призыв своего благовестия всем народам: \"Примиритесь с Богом\". Примирение означает восстановление общения в любви после былого отчуждения."},{"index":21,"link":"<strong>5:21<\/strong>","text":"В этом стихе &ndash; суть евангельского учения: Бог \"вменил\" наш грех Христу. Бог как Судия возложил ответственность за наш грех на Христа, а потому и определил Христу понести наказание за этот грех (Ис. 53,6; 1 Пет. 2,24). Этот стих говорит о том, что Христос понес наше наказание за наш грех вместо нас, и показывает, на основании чего Он это совершил."},{"index":21,"link":"<strong>чтобы мы... сделались праведными пред Богом.<\/strong>","text":"Иной перевод: \"чтобы мы стали праведностью Божией в Нем\". Бог не только вменил наш грех Христу, но и совершенную праведность Христа вменил нам (решил, что она принадлежит нам)."}]}