{"title":"2-е послание Коринфянам 6 глава","book_id":54,"chapter_id":6,"verses":[{"num":1,"verse":"Мы же, как соработники, умоляем вас, чтобы благодать Божия не тщетно была принята вами."},{"num":2,"verse":"Ибо сказано: «Во время благоприятное Я услышал тебя и в день спасения помог тебе». <strong>Вот теперь время благоприятное, вот теперь день спасения.<\/strong>"},{"num":3,"verse":"Мы никому ни в чем не даем повода к преткновению, чтобы не было порицаемо служение,"},{"num":4,"verse":"но во всем являем себя как служители Божии: в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,"},{"num":5,"verse":"под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,"},{"num":6,"verse":"в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,"},{"num":7,"verse":"в слове истины, в силе Божией, с оружием правды в правой и левой руке,"},{"num":8,"verse":"в чести и бесчестии, при порицаниях и похвалах. Нас почитают обманщиками, но мы верны;"},{"num":9,"verse":"<strong> мы неизвестны, но нас узнают; нас считают умершими, но вот, мы живы; нас наказывают, но мы не умираем;<\/strong>"},{"num":10,"verse":"<strong> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.<\/strong>"},{"num":11,"verse":"Уста наши открыты к вам, коринфяне, сердце наше расширено."},{"num":12,"verse":"Вам не тесно в нас; но в сердцах ваших тесно."},{"num":13,"verse":"В равной мере, – говорю, как детям, – будьте открыты и вы."},{"num":14,"sub":"Несовместимость света с тьмой","verse":"Не склоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмой?"},{"num":15,"verse":"Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?"},{"num":16,"verse":"Какая совместимость храма Божьего с идолами? Ибо вы храм Бога живого, как сказал Бог: «Вселюсь в них, и буду ходить <em>в них<\/em>, и буду их Богом, и они будут Моим народом»."},{"num":17,"verse":"«И потому выйдите из среды их и отделитесь, – говорит Господь, – и не прикасайтесь к нечистому; и Я приму вас."},{"num":18,"verse":"И буду вам Отцом, и вы будете Моими сынами и дочерями», – говорит Господь Вседержитель."}],"coments":[{"index":1,"link":"<strong>6:1 не тщетно.<\/strong>","text":"Если коринфяне допустят, чтобы общину их разрушили лжеапостолы (11,13), или если они откажутся очиститься \"от всякой скверны плоти и духа\" (7,1), их жизнь все меньше будет служить прославлению Бога, так что полученная ими спасающая благодать окажется бесплодной."},{"index":2,"link":"<strong>6:2 теперь время благоприятное.<\/strong>","text":"Когда Бог предлагает помощь, следует отозваться на нее немедленно, пока предложение не взято обратно. Слово \"теперь\" в широком смысле подразумевает всю новозаветную эпоху. В более ограниченном смысле &ndash; это именно тот момент в жизни, когда человек слышит, что Бог предлагает ему помощь."},{"index":6,"link":"<strong>6:6<\/strong>","text":"Здесь перечислены характеристики истинного служителя слова: чистая проповедь, чистое поведение, чистые побуждения и глубокая любовь к людям."},{"index":6,"link":"<strong>в Духе Святом.<\/strong>","text":"Сила Духа Святого явственна в служении Павла: она сообщала убедительность его проповеди, обличала неверующих во грехе (ср. Ин. 16,8-11), подавала духовные дары (1 Кор. 12,7-11). Эти действия Святого Духа опять-таки свидетельствовали в пользу Павла и его служения."},{"index":7,"link":"<strong>6:7 в слове истины.<\/strong>","text":"Павел не станет порочить святость истины или лгать ради достижения какой-либо желаемой цели."},{"index":7,"link":"<strong>в силе Божией.<\/strong>","text":"Она часто проявлялась в чудесах, исцелениях или в посрамлении врагов (ср. Деян. 14,3.9.10; 19,11.12; 20,10; 28,8.9; Рим. 15,19)."},{"index":7,"link":"<strong>с оружием.<\/strong>","text":"Оружием Павел называет правду. См. 10,4 и ком.; Еф. 6,10-18."},{"index":11,"link":"<strong>6:11 сердце наше расширено.<\/strong>","text":"В этом послании Павел, как нигде, раскрывает свои чувства. И его открытое сердце преисполнено любви к тем, к кому он обращается."},{"index":14,"link":"<strong>6:14 Не преклоняйтесь под чужое ярмо.<\/strong>","text":"Иной перевод: \"не впрягайтесь в чужое ярмо\". В предписании (Втор. 22,10), запрещавшем впрягать вместе животных разных пород, Павел усматривает более глубокий духовный смысл. с неверными. Лжеапостолы в Коринфе называли себя христианами, но не были верны Евангелию (11,13-15)."},{"index":15,"link":"<strong>6:15 Велиар.<\/strong>","text":"Одно из имен сатаны."},{"index":16,"link":"<strong>6:16 вы храм Бога живаго.<\/strong>","text":"В ветхозаветное время Бог пребывал в скинии, затем &ndash; в храме, построенном Соломоном. Воплотившийся Христос был истинным храмом, в Нем обитал Бог (Ин. 2,21; Кол. 2,9). Ныне же Бог обитает в верующих, которых Павел и называет \"храмом Божиим\" (1 Пет. 2,5; 1 Кор. 6,19)."},{"index":16,"link":"<strong>как сказал Бог.<\/strong>","text":"Ветхозаветное обетование, что Бог будет пребывать в среде Своего народа в награду за верность Ему (здесь Павел цитирует Лев. 26,11.12), перешло в новозаветное обещание: Бог пребудет с теми, кто уповает на Христа."},{"index":17,"link":"<strong>6:17<\/strong>","text":"Здесь цитируются пророки Исаия (52,11) и Иезекииль (20,34), хотя и не дословно. Эти указания подразумевают отделение от неверующих (ср. ст. 14; следует отметить, что Ис. 52,11 повелевает Израилю выйти из среды неверного Вавилона). Этими стихами, однако, нельзя обосновывать тенденцию к сепаратизму в случае расхождения взглядов по второстепенным вопросам (см. Рим. 14,1; Тит. 3,9)."},{"index":18,"link":"<strong>6:18<\/strong>","text":"См. 2 Цар. 7,14. Павел объединяет здесь несколько ветхозаветных обетований о близости Божией и милости Его, но при этом ясно указывает непременное условие осуществления их &ndash; удаление христиан от нравственной скверны."}]}