{"title":"2-е послание Коринфянам 7 глава","book_id":54,"chapter_id":7,"verses":[{"num":1,"verse":"Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием."},{"num":2,"sub":"Радость Павла","verse":"Вместите нас. Мы никого не обидели, никому не повредили, ни от кого не искали корысти."},{"num":3,"verse":"Не в осуждение говорю; ибо я прежде сказал, что вы в сердцах наших, так чтобы вместе и умереть, и жить."},{"num":4,"verse":"Я очень надеюсь на вас, много хвалюсь вами; я исполнен утешением, преизобилую радостью при всей скорби нашей."},{"num":5,"verse":"Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: извне – нападения, внутри – страхи."},{"num":6,"verse":"Но Бог, утешающий смиренных, утешил нас прибытием Тита,"},{"num":7,"verse":"и не только прибытием его, но и утешением, которым он утешился у вас, пересказывая нам о вашем усердии, о вашем плаче, о вашей ревности по мне, так что я еще более обрадовался."},{"num":8,"verse":"Поэтому, если я опечалил вас посланием, не жалею, хотя и пожалел было; ибо вижу, что послание то опечалило вас, впрочем, на время."},{"num":9,"verse":"Теперь я радуюсь не потому, что вы опечалились, но что вы опечалились к покаянию; ибо опечалились ради Бога, так что нисколько не потерпели от нас вреда."},{"num":10,"verse":"Ибо <strong>печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.<\/strong>"},{"num":11,"verse":"Ибо то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование, какой страх, какое желание, какую ревность, какое взыскание! Во всём вы показали себя чистыми в этом деле."},{"num":12,"verse":"Итак, если я писал вам, то не из-за оскорбителя и не ради оскорбленного, но чтобы вам открылось попечение наше о вас пред Богом."},{"num":13,"verse":"Поэтому мы утешились утешением вашим; а еще более обрадованы мы радостью Тита, что вы все успокоили дух его."},{"num":14,"verse":"Итак, я не остался в стыде, если чем-либо о вас похвалился перед ним, но как вам мы говорили всё в истине, так и перед Титом похвала наша оказалась истинной."},{"num":15,"verse":"И сердце его весьма расположено к вам при воспоминании о вашем послушании, как вы приняли его со страхом и трепетом."},{"num":16,"verse":"Итак, радуюсь, что во всем могу положиться на вас."}],"coments":[{"index":1,"link":"<strong>7:1 такие обетования.<\/strong>","text":"Имеются в виду ветхозаветные обетования, цитированные в 6,16-18."},{"index":1,"link":"<strong>очистим себя.<\/strong>","text":"Освящение предполагает активное соучастие самого освящаемого (Флп. 2,12.13)."},{"index":1,"link":"<strong>от всякой скверны плоти и духа.<\/strong>","text":"Некоторые грехи (напр., пьянство или обжорство) оскверняют тело, иные же (такие, как злобность или зависть) оскверняют душу. Очиститься следует от тех и других."},{"index":4,"link":"<strong>7:4<\/strong>","text":"Хотя лжеапостолы, а с ними, возможно, и некоторые члены общины еще противились Павлу, сам Павел относился к коринфской общине с большой любовью и доверием."},{"index":5,"link":"<strong>7:5<\/strong>","text":"Отсюда следует продолжение повествования, прерванного на 2,13. Этот стих позволяет понять, в какое смятение была повергнута душа Павла тем, что глубоко любимая им община вышла из повиновения Господу."},{"index":5,"link":"<strong>в Македонию.<\/strong>","text":"Область на севере Греции, через которую лежал путь Павла в Коринф (см. ком. к 2,12.13)."},{"index":6,"link":"<strong>7:6<\/strong>","text":"Тит, наконец, прибыл в Македонию с утешительными для Павла вестями о коринфянах."},{"index":8,"link":"<strong>7:8<\/strong>","text":"См. ком. к 2,3; 2,4."},{"index":9,"link":"<strong>7:9 ради Бога.<\/strong>","text":"Т.е. осознали вину перед Богом."},{"index":10,"link":"<strong>7:10 покаяние.<\/strong>","text":"Это &ndash; отвращение от греха и искренняя решимость бросить определенный грех (или грехи) и отдаться в повиновение Богу. Здесь это слово не означает первоначальное покаянное обращение, которое неизменно сопутствует истинной спасающей вере (Мк. 1,15; Деян. 3,19; 17,30; 26,20), а обращение от греха к жизни, достойной христианина."},{"index":10,"link":"<strong>ко спасению.<\/strong>","text":"Здесь это слово указывает на возрастание в христианской жизни. Печаль ради Бога (см. ком. к ст. 9) и покаяние ведут к духовному возрастанию христианина."},{"index":10,"link":"<strong>печаль мирская.<\/strong>","text":"Сожаление о благах мира сего."},{"index":11,"link":"<strong>7:11<\/strong>","text":"Когда Тит доставил коринфянам \"строгое послание\" (см. ком. к 2,3; 2,4), они отозвались на него именно так, как надеялся Павел."},{"index":12,"link":"<strong>7:12 не ради оскорбителя.<\/strong>","text":"Вряд ли это был человек, обвиненный в кровосмесительной связи (см. 1 Кор. 5,1); хотя на протяжении истории Церкви многие придерживались именно такого толкования этого стиха."},{"index":15,"link":"<strong>7:15 вы приняли его со страхом и трепетом.<\/strong>","text":"Эти слова следует понимать в контексте ст. 9-11."}]}