{"title":"Иисус Навин 18 глава","book_id":6,"chapter_id":18,"verses":[{"num":1,"sub":"Раздел остальной земли","verse":"Все общество сынов Израилевых собралось в Силом, и поставили там скинию собрания, ибо земля была покорена ими."},{"num":2,"verse":"Из сынов же Израилевых оставалось семь колен, которые еще не получили удела своего."},{"num":3,"verse":"И сказал Иисус сынам Израилевым: «Долго ли вы будете не радеть о том, чтобы пойти <em>и<\/em> взять в наследие землю, которую дал вам Господь, Бог отцов ваших?"},{"num":4,"verse":"Дайте от себя по три человека из колена; я пошлю их, и они, встав, пройдут по земле и опишут ее, как надобно разделить им на уделы, и придут ко мне."},{"num":5,"verse":"Пусть разделят ее на семь уделов; Иуда пусть остается в пределе своем на юге, а дом Иосифа пусть остается в пределе своем на севере;"},{"num":6,"verse":"а вы распишите землю на семь уделов и представьте мне сюда: я брошу вам жребий здесь, пред лицом Господа, Бога нашего;"},{"num":7,"verse":"а левитам нет части между вами, ибо священство Господне есть удел их; Гад же, Рувим и половина колена Манассиина получили удел свой за Иорданом к востоку, который дал им Моисей, раб Господен»."},{"num":8,"verse":"Эти люди встали и пошли. Иисус же пошедшим описывать землю дал такое приказание: «Пойдите, обойдите землю, опишите ее и возвратитесь ко мне; а я здесь брошу вам жребий пред лицом Господним, в Силоме»."},{"num":9,"verse":"Они пошли, прошли по земле, и описали ее по городам ее, <em>разделив<\/em> на семь уделов, в книге, и пришли к Иисусу в стан, в Силом."},{"num":10,"verse":"Иисус бросил им жребий в Силоме пред Господом, и разделил там Иисус землю сынам Израилевым по участкам их."},{"num":11,"sub":"Надел колена Вениаминова","verse":"<em>Первый<\/em> жребий вышел колену сынов Вениаминовых по племенам их. Предел их по жребию шел между сынами Иудиными и между сынами Иосифовыми."},{"num":12,"verse":"Предел их на северной стороне начинается у Иордана, и проходит предел этот подле Иерихона с севера, и восходит на гору к западу, и оканчивается в пустыне Бефавен;"},{"num":13,"verse":"оттуда предел идет к Лузу, к южной стороне Луза, иначе Вефиля, и нисходит предел к Атароф-Адару, к горе, которая на южной стороне Беф-Орона Нижнего;"},{"num":14,"verse":"потом граница поворачивает, и идет в сторону моря, на юг от горы, которая на юге пред Беф-Ороном, и оканчивается у Кириаф-Ваала, иначе Кириаф-Иарима, города сынов Иудиных. Это западная сторона."},{"num":15,"verse":"Южной же стороной от Кириаф-Иарима идет предел к морю и доходит до источника вод Нефтоаха;"},{"num":16,"verse":"потом предел нисходит к концу горы, которая перед долиной сына Енномова, на долине рефаимов, к северу, и нисходит долиной Енномовой к южной стороне Иевуса, и идет к Ен-Рогелу;"},{"num":17,"verse":"потом поворачивает от севера, и идет к Ен-Шемешу, и идет к Гелилофу, который против возвышенности Адуммима, и нисходит к камню Богана, сына Рувимова;"},{"num":18,"verse":"потом проходит близ равнины к северу и нисходит на равнину;"},{"num":19,"verse":"отсюда проходит предел подле Беф-Хоглы к северу, и оканчивается предел у северного залива моря Соленого, у южного конца Иордана. Вот предел южный. С восточной же стороны пределом служит Иордан."},{"num":20,"verse":"Вот удел сынов Вениаминовых, с пределами его со всех сторон, по племенам их."},{"num":21,"verse":"Колену сынов Вениаминовых по племенам их принадлежали эти города: Иерихон, Беф-Хогла и Емек-Кециц,"},{"num":22,"verse":"Беф-Арава, Цемараим и Вефиль,"},{"num":23,"verse":"Аввим, Фара и Офра,"},{"num":24,"verse":"Кефар-Аммонай, Афни и Гева – двенадцать городов с их селами;"},{"num":25,"verse":"Гаваон, Рама и Бероф,"},{"num":26,"verse":"Мицфе, Кефира и Моца,"},{"num":27,"verse":"Рекем, Ирфеил и Фарала,"},{"num":28,"verse":"Цела, Елеф и Иевус, иначе Иерусалим, Гивеаф и Кириаф – четырнадцать городов с их селами. Вот удел сынов Вениаминовых по племенам их."}],"coments":[{"index":1,"link":"<strong>18:1 &ndash; 19,51<\/strong>","text":"Остальные семь колен получили свои наделы в Силоме; город Фамнаф-Сараи перешел в удел Иисусу Навину (19,49.50)."},{"index":1,"link":"<strong>18:1 Все общество... собралось.<\/strong>","text":"См. 8,35 и ком. Силом. Находившийся на землях колена Ефремова (16,6) Силом ранее не фигурировал в библейской истории, но отныне он становится местом, которое изберет Господь, Бог Израиля (Втор. 12,5.11.18; ср. Иер. 7,12). Во времена Давида эта роль перейдет к Иерусалиму. О значении Силома в истории Израиля см. 22,12; Суд. 18,31; 21,19; 1 Цар. 1,3.24; 2,14; 3,21; 4,3; 14,3; 3 Цар. 2,27; 11,29; Пс. 77,60; Иер. 7,12.14; 26,6.9."},{"index":1,"link":"<strong>скинию собрания.<\/strong>","text":"Так в Книге Иисуса Навина скиния называется только здесь и в 19,51 (просто \"скиния\" &ndash; в 22,19.29; ср. 6,23; 9,23). \"Собрание\" &ndash; это встреча Бога с Его народом (см. ком. к 1,5). Важное значение скинии, или шатра (здесь они уже не различаются, как в Исх. 33,7; ср. Исх. 27,21), было обусловлено тем, что в ней находился ковчег (см. ком. к 3,3.4; 4,16), хранивший в себе \"откровение\" (Исх. 25,10-22) &ndash; скрижали с Десятью Заповедями."},{"index":3,"link":"<strong>18:3 нерадеть.<\/strong>","text":"Иначе: \"выжидать\". Ср. Притч. 18,10."},{"index":3,"link":"<strong>взять в наследие.<\/strong>","text":"Т.е. полностью овладеть страной (ср. 1,11.15; 13,1; 21,43). Упрек, звучащий в вопросе Иисуса Навина (см. ком. к 21,45), закономерен, ибо основывается на обетовании Божием (см. ком. к 1,11)."},{"index":3,"link":"<strong>Бог отцов ваших.<\/strong>","text":"Напоминание об обетованиях, данных в свое время праотцам (см. ком. к 1,1-9)."},{"index":6,"link":"<strong>18:6 жребий.<\/strong>","text":"См. ком. к 15,1."},{"index":6,"link":"<strong>пред лицем Господа.<\/strong>","text":"Скиния символизировала присутствие Бога, Который говорил \"над крышкою, посреди двух херувимов\" (Исх. 25,22)."},{"index":7,"link":"<strong>18:7 а левитам нет части...<\/strong>","text":"<strong>Гад же, Рувим и половина колена Манассина.Вновь дается объяснение двум фактам, которые обращают внимание на двенадцатиколенную структуру Израиля (см. ком. к 13,8-33 и 13,14)."}]}