{"title":"Иисус Навин 2 глава","book_id":6,"chapter_id":2,"verses":[{"num":1,"sub":"Соглядатаи и блудница Раав","verse":"И послал Иисус, сын Навина, из Ситтима двух соглядатаев тайно и сказал: «Пойдите, осмотрите землю и Иерихон». <em>Двое юношей<\/em> пошли и пришли в дом блудницы, которой имя Раав, и остались ночевать там."},{"num":2,"verse":"И сказано было царю иерихонскому: «Вот, какие-то люди из сынов Израилевых пришли сюда в эту ночь, чтобы высмотреть землю»."},{"num":3,"verse":"Царь иерихонский послал сказать Раав: «Выдай людей, пришедших к тебе, которые вошли в твой дом, ибо они пришли высмотреть всю землю»."},{"num":4,"verse":"Но женщина взяла двух человек тех и скрыла их и сказала: «Точно, приходили ко мне люди, но я не знала, откуда они;"},{"num":5,"verse":"когда же в сумерки надлежало затворять ворота, тогда они ушли; не знаю, куда они пошли; гонитесь скорее за ними, вы догоните их»."},{"num":6,"verse":"А сама отвела их на кровлю и скрыла их в снопах льна, разложенных у нее на кровле."},{"num":7,"verse":"<em>Посланные<\/em> гнались за ними по дороге к Иордану до самой переправы; ворота же <em>тотчас<\/em> затворили, после того как вышли погнавшиеся за ними."},{"num":8,"verse":"Прежде чем они легли спать, она взошла к ним на кровлю"},{"num":9,"verse":"и сказала им: «Я знаю, что Господь отдал землю эту вам, ибо вы навели на нас ужас, и все жители земли этой пришли от вас в робость;"},{"num":10,"verse":"ибо мы слышали, как Господь <em>Бог<\/em> иссушил перед вами воду Чермного моря, когда вы шли из Египта, и как поступили вы с двумя царями аморрейскими за Иорданом, с Сигоном и Огом, которых вы истребили."},{"num":11,"verse":"Когда мы услышали об этом, ослабело сердце наше, и ни в ком <em>из нас<\/em> не стало духа против вас; ибо Господь, Бог ваш, есть Бог на небе вверху и на земле внизу."},{"num":12,"verse":"Итак, поклянитесь мне Господом, что как я сделала вам милость, так и вы сделаете милость дому отца моего, и дайте мне верный знак,"},{"num":13,"verse":"что вы сохраните в живых отца моего, и мать мою, и братьев моих, и сестер моих, и всех, кто есть у них, и избавите души наши от смерти»."},{"num":14,"verse":"Эти люди сказали ей: «Душа наша вместо вас <em>да будет предана<\/em> смерти, если вы <em>ныне<\/em> не откроете этого дела нашего; когда же Господь предаст нам землю, мы окажем тебе милость и истину»."},{"num":15,"verse":"И спустила она их по веревке через окно, ибо дом ее был в городской стене и она жила в стене."},{"num":16,"verse":"И сказала им: «Идите на гору, чтобы не встретили вас преследующие, и скрывайтесь там три дня, доколе не возвратятся погнавшиеся <em>за вами<\/em>; а после пойдете в путь ваш»."},{"num":17,"verse":"И сказали ей те люди: «Мы свободны будем от твоей клятвы, которой ты нас закляла, <em>если не сделаешь так<\/em>:"},{"num":18,"verse":"вот, когда мы придем в эту землю, ты привяжи червленую веревку к окну, через которое ты нас спустила, а отца твоего, и мать твою, и братьев твоих, все семейство отца твоего собери к себе в дом твой;"},{"num":19,"verse":"и если кто-нибудь выйдет из дверей твоего дома вон, того кровь на голове его, а мы свободны <em>будем от этой клятвы твоей<\/em>; а кто будет с тобой в <em>твоем<\/em> доме, того кровь на голове нашей, если чья рука коснется его."},{"num":20,"verse":"Если же ты откроешь это наше дело, то мы также свободны будем от клятвы твоей, которою ты нас закляла»."},{"num":21,"verse":"Она сказала: «Да будет по словам вашим!» И отпустила их, и они пошли, а она привязала к окну червленую веревку."},{"num":22,"verse":"Они пошли, и пришли на гору, и пробыли там три дня, доколе не возвратились гнавшиеся <em>за ними.<\/em> Гнавшиеся искали их по всей дороге и не нашли."},{"num":23,"verse":"Таким образом эти два человека пошли назад, сошли с горы, перешли <em>Иордан<\/em> и пришли к Иисусу, сыну Навина, и пересказали ему все, что с ними случилось."},{"num":24,"verse":"И сказали Иисусу: «Господь предал всю землю эту в руки наши, и все жители земли в страхе от нас»."}],"coments":[{"index":1,"link":"<strong>2:1 &ndash; 5,12<\/strong>","text":"Описывается переход израильтян из Ситтима (2,1) через реку Иордан (гл. 3; 4; ср. 1,2) в землю Ханаана. Этот переход знаменует конец предыдущей эпохи (5,9) и начало новой жизни в земле обетованной (5,12), являя собой первое из имеющихся в книге свидетельств верности Бога Своим обетованиям."},{"index":1,"link":"<strong>2:1-24<\/strong>","text":"Продолжению гл. 1 предшествует история о том, как высланные вперед соглядатаи возвратились в тот момент, когда Иисус Навин провозглашал обетования Божии (ст. 24; ср. 1,2-5). Наряду с детальным описанием разгрома хананеев (гл. 6-12) особое внимание уделяется Раав &ndash; хананеянке, языческой \"блуднице\" (Лев. 18,24). Именно из ее уст соглядатаи услышали свидетельство веры в обетование Божие и в могущество Господа (ст. 9-11). С верой в Господа Раав взывает к \"милости\" (ст. 12), находит ее (ст. 14) и обретает свое место среди народа Божия (6,24)."},{"index":1,"link":"<strong>2:1 из Ситтима.<\/strong>","text":"Напоминание о прежних беззакониях израильтян &ndash; как плотских, так и духовных (Чис. 25,1-3)."},{"index":1,"link":"<strong>соглядатаев.<\/strong>","text":"Т.е. разведчиков. Миссия соглядатаев и завоевание Ханаана предопределены обетованием Божиим. См. ст. 24 (ср. Чис. 13,17-20)."},{"index":1,"link":"<strong>Иерихон.<\/strong>","text":"Город, который станет центром событий на первом этапе завоевания (гл. 6)."},{"index":1,"link":"<strong>блудницы.<\/strong>","text":"См. Иак. 2,25; Евр. 11,31."},{"index":1,"link":"<strong>Раав.<\/strong>","text":"Упоминается в Новом Завете в числе предков Иисуса Христа (Мф. 1,5), а также как пример веры (Евр. 11,31) и добрых дел (Иак. 2,25)."},{"index":2,"link":"<strong>2:2 царю<\/strong>","text":"<\/strong>. Ханаан подразделялся на города-государства, в каждом из которых был свой царь."},{"index":4,"link":"<strong>2:4-5 я не знала.<\/strong>","text":"Ср. \"я знаю\" в ст. 9. Ложь, произнесенная Раав, здесь не оправдывается и не осуждается. В Новом Завете апостол Иаков одобряет ее поступок (Иак. 2,25). В данном же тексте внимание акцентируется на причине, по которой Раав укрыла соглядатаев (ст. 9-11)."},{"index":10,"link":"<strong>2:10 ибо мы слышали.<\/strong>","text":"Уверенность Раав, равно как и ужас хананеев, основаны на том, что Господь уже сделал для Израиля, доказав верность Своему обетованию (см. 9,3 и ком.)."},{"index":10,"link":"<strong>с Сигоном и Огом.<\/strong>","text":"См. 12,2-4 и ком."},{"index":10,"link":"<strong>Аморрейскими.<\/strong>","text":"Общее именование, применявшееся иногда ко всем народам, населявшим Ханаан (напр., 24,15), в частности &ndash; к жителям холмистой части страны (напр., 5,1) или только к тем, кого отличали от иевусеев, также занимавших гористую территорию (напр., 3,10)."},{"index":10,"link":"<strong>истребили.<\/strong>","text":"См. ком. к 6,16.17."},{"index":11,"link":"<strong>2:11 Господь Бог ваш есть Бог на небе вверху и на земле внизу.<\/strong>","text":"Раав признает Бога в соответствии с тем, как Господь открыл Себя израильтянам (Втор. 4,39)."},{"index":12,"link":"<strong>2:12 милость.<\/strong>","text":"Раав проявила милость к израильтянам и теперь рассчитывает на милость к себе."},{"index":12,"link":"<strong>знак.<\/strong>","text":"Вероятно, имеется в виду клятва (ст. 14)."},{"index":13,"link":"<strong>2:13 избавите души наши от смерти.<\/strong>","text":"Залогом милости, которой ожидает Раав, является надежность обетования Божия. Эта милость &ndash; не что иное, как избавление от Его грядущего гнева (ср. 1 Тим. 1,10)."},{"index":14,"link":"<strong>2:14 когда же Господь предаст нам землю.<\/strong>","text":"Подтверждение незыблемости обетования."},{"index":18,"link":"<strong>2:18 червленую веревку.<\/strong>","text":"Веревка не упоминается в гл. 6, где говорится о спасении Раав и ее семьи (6,21-24). Ее ярко-красный цвет вряд ли имеет символическое значение, хотя иногда его связывают с кровью пасхального агнца и с кровью Христа."},{"index":24,"link":"<strong>2:24 Господь (Бог наш) предал всю землю сию.<\/strong>","text":"Соглядатаи возвращаются с подтверждением обетования Божия (1,2), которое было известно и блуднице Раав (2,9-11)."}]}