{"title":"Иисус Навин 22 глава","book_id":6,"chapter_id":22,"verses":[{"num":1,"sub":"Иисус Навин отпускает заиорданские колена","verse":"Тогда Иисус призвал <em>колена<\/em> Рувимово, Гадово и половину колена Манассиина и сказал им:"},{"num":2,"verse":"«Вы исполнили всё, что повелел вам Моисей, раб Господен, и слушались слов моих во всем, что я приказывал вам;"},{"num":3,"verse":"вы не оставляли братьев своих в продолжение многих дней до сего дня и исполнили, что надлежало исполнить по повелению Господа, Бога вашего."},{"num":4,"verse":"Ныне Господь, Бог ваш, успокоил братьев ваших, как говорил им. Итак, возвратитесь и пойдите в шатры ваши, в землю вашего владения, которую дал вам Моисей, раб Господен, за Иорданом."},{"num":5,"verse":"Только старайтесь тщательно исполнять заповеди и закон, который завещал вам Моисей, раб Господен: любить Господа, Бога вашего, ходить всеми путями Его, хранить заповеди Его, прилепляться к Нему и служить Ему всем сердцем вашим и всей душой вашей»."},{"num":6,"verse":"Потом Иисус благословил их и отпустил их, и они разошлись по шатрам своим."},{"num":7,"verse":"Одной половине колена Манассиина дал Моисей удел в Васане, а другой половине его дал Иисус <em>удел<\/em> с братьями его по эту сторону Иордана, к западу. И когда отпускал их Иисус в шатры их и благословил их,"},{"num":8,"verse":"то сказал им: «С великим богатством возвращаетесь вы в шатры ваши, с великим множеством скота, с серебром, с золотом, с медью, и с железом, и с великим множеством одежд; разделите же добычу, <em>взятую<\/em> у врагов ваших, с братьями своими»."},{"num":9,"verse":"И возвратились и пошли сыны Рувимовы, и сыны Гадовы, и половина колена Манассиина от сынов Израилевых из Силома, который в земле ханаанской, чтобы идти в землю Галаад, в землю своего владения, которую получили во владение по повелению Господнему, <em>данному<\/em> через Моисея."},{"num":10,"sub":"Жертвенник у Иордана","verse":"Придя в окрестности Иордана, что в земле ханаанской, сыны Рувимовы, и сыны Гадовы, и половина колена Манассиина соорудили там подле Иордана жертвенник, жертвенник большой по виду."},{"num":11,"verse":"И услышали сыны Израилевы, что говорят: «Вот сыны Рувимовы, и сыны Гадовы, и половина колена Манассиина соорудили жертвенник на земле ханаанской, в окрестностях Иордана, напротив сынов Израилевых»."},{"num":12,"verse":"Когда услышали <em>это<\/em> сыны Израилевы, то собралось все общество сынов Израилевых в Силом, чтобы идти против них войной."},{"num":13,"verse":"Впрочем, сыны Израилевы <em>прежде<\/em> послали к сынам Рувимовым, и к сынам Гадовым, и к половине колена Манассиина в землю галаадскую Финееса, сына Елеазара, священника,"},{"num":14,"verse":"и с ним десять начальников, по начальнику поколения от всех колен Израилевых; каждый из них был начальником поколения в тысячах Израилевых."},{"num":15,"verse":"И пришли они к сынам Рувимовым, и к сынам Гадовым, и к половине колена Манассиина в землю Галаад, и говорили им и сказали:"},{"num":16,"verse":"«Так говорит все общество Господне: „Что это за преступление сделали вы пред <em>Господом<\/em>, Богом Израилевым, отступив ныне от Господа, соорудив себе жертвенник и восстав ныне против Господа?"},{"num":17,"verse":"Разве мало для нас беззакония Фегорова, от которого мы не очистились до сего дня и <em>за которое<\/em> поражено было общество Господне?"},{"num":18,"verse":"А вы отступаете сегодня от Господа! Сегодня вы восстаете против Господа, а завтра прогневается <em>Господь<\/em> на все общество Израилево."},{"num":19,"verse":"Если же земля вашего владения кажется вам нечистой, то перейдите в землю владения Господнего, в которой находится скиния Господня, возьмите удел среди нас, но не восставайте против Господа и против нас не восставайте, сооружая себе жертвенник, кроме жертвенника Господа, Бога нашего."},{"num":20,"verse":"Не <em>один<\/em> ли Ахан, сын Зары, сделал преступление, <em>взяв<\/em> из заклятого, а гнев был на все общество Израилево? Не один он умер за свое беззаконие“»."},{"num":21,"verse":"Сыны Рувимовы, и сыны Гадовы, и половина колена Манассиина в ответ <em>на это<\/em> говорили начальникам тысяч Израилевых:"},{"num":22,"verse":"«Бог богов Господь, Бог богов Господь, Он знает, и Израиль да знает! Если мы восстаем и отступаем от Господа, то да не пощадит нас <em>Господь<\/em> в сей день!"},{"num":23,"verse":"Если мы соорудили жертвенник для того, чтобы отступить от Господа, и для того, чтобы приносить на нем всесожжение и приношение хлебное и чтобы совершать на нем жертвы мирные, то да взыщет Сам Господь!"},{"num":24,"verse":"Но мы сделали это из опасения того, чтобы в последующее время не сказали ваши сыны нашим сынам: „Что вам до Господа, Бога Израилева!"},{"num":25,"verse":"Господь поставил пределом между нами и вами, сыны Рувимовы и сыны Гадовы, Иордан: нет вам части в Господе“. Таким образом ваши сыны не допустили бы наших сынов чтить Господа."},{"num":26,"verse":"Поэтому мы сказали: соорудим себе жертвенник не для всесожжения и не для жертв,"},{"num":27,"verse":"но чтобы он между нами и вами, между последующими родами нашими, был свидетелем, что мы можем служить Господу всесожжениями нашими, и жертвами нашими, и благодарениями нашими, и чтобы в последующее время не сказали ваши сыны сынам нашим: „Нет вам части в Господе“."},{"num":28,"verse":"Мы говорили: если скажут так нам и родам нашим в последующее время, то мы скажем: „Видите подобие жертвенника Господа, которое сделали отцы наши не для всесожжения и не для жертвы, но чтобы это было свидетелем между нами и вами“."},{"num":29,"verse":"Да не будет этого, чтобы восстать нам против Господа, и отступить ныне от Господа, и соорудить жертвенник для всесожжения, и для приношения хлебного, и для жертв, кроме жертвенника Господа, Бога нашего, который пред скинией Его»."},{"num":30,"verse":"Финеес, священник, <em>все<\/em> начальники общества и главы тысяч Израилевых, которые были с ним, услышав слова, которые говорили сыны Рувимовы, и сыны Гадовы, и сыны Манассиины, одобрили их."},{"num":31,"verse":"И сказал Финеес, сын Елеазара, священник, сынам Рувимовым, и сынам Гадовым, и сынам Манассииным: «Сегодня мы узнали, что Господь среди нас, что вы не сделали пред Господом преступления этого; теперь вы избавили сынов Израиля от руки Господней»."},{"num":32,"verse":"И возвратился Финеес, сын Елеазара, священник, и начальники от сынов Рувимовых и от сынов Гадовых в землю ханаанскую к сынам Израилевым и принесли им ответ."},{"num":33,"verse":"И сыны Израилевы одобрили это, и благословили сыны Израилевы Бога, и отложили идти против них войной, чтобы разорить землю, на которой жили сыны Рувимовы и сыны Гадовы."},{"num":34,"verse":"И назвали сыны Рувимовы и сыны Гадовы жертвенник <em>Ед<\/em>, «потому что, – <em>сказали они<\/em>, – он свидетель между нами, что Господь есть Бог наш»."}],"coments":[{"index":1,"link":"<strong>22:1 &ndash; 24,33<\/strong>","text":"В трех завершающих главах книги трактуется тема верности Израиля Богу, явившему милость Своему народу и доказавшему верность Своим обетованиям."},{"index":1,"link":"<strong>22:1 колено Рувимово... колена Манассиина.<\/strong>","text":"См. ком. к 13,8-33."},{"index":4,"link":"<strong>22:4 успокоил.<\/strong>","text":"См. 21,44; 1,13 и ком."},{"index":5,"link":"<strong>22:5 исполнять... любить... хранить.<\/strong>","text":"Здесь содержится краткое наставление, как надлежит человеку отвечать на милость Божию."},{"index":6,"link":"<strong>22:6 благословил.<\/strong>","text":"См. 14,3 и ком. к 8,33."},{"index":8,"link":"<strong>22:8 возвращаетесь.<\/strong>","text":"Слова благословения, которые произносит Иисус Навин, звучат в форме императива (ср. Быт. 1,28). Повиновение этим повелениям уже суть благословение."},{"index":9,"link":"<strong>22:9 из Силома.<\/strong>","text":"См. ком. к 18,1."},{"index":9,"link":"<strong>Галаад.<\/strong>","text":"В данном случае имеется в виду вся земля к востоку от Иордана."},{"index":10,"link":"<strong>22:10 в окрестности Иордана.<\/strong>","text":"Возможно, в Галгал, как сказано в Септуагинте."},{"index":10,"link":"<strong>жертвенник большой по виду.<\/strong>","text":"Эти слова согласуются с назначением жертвенника служить напоминанием последующим поколениям (ст. 27)."},{"index":12,"link":"<strong>22:12 все общество сынов Израилевых.<\/strong>","text":"См. ком. к 18,1."},{"index":12,"link":"<strong>идти... войною.<\/strong>","text":"Такая реакция израильтян может быть объяснена предписанием не иметь другого жертвенника, как и не поклоняться иному богу (Лев. 17,8.9). Иудейский закон требовал наказания за отступничество (Втор. 13,12-18)."},{"index":13,"link":"<strong>22:13 Финееса.<\/strong>","text":"Делегацию \"из десяти начальников\", отправившихся в землю Галаадскую, возглавил Финеес, ранее прославившийся тем, что отвратил ярость Господа от сынов Израилевых (ст. 17; Чис. 25,7.8)."},{"index":16,"link":"<strong>22:16 говорит все общество.<\/strong>","text":"О единстве Израиля говорится на протяжении всей Книги Иисуса Навина. Географические границы и социальные различия стираются верой в единого Бога: под сенью обетовании Божиих весь Израиль является одним народом (см. ком. к 13,8-33). Разрушить это единство может лишь отступничество о Бога."},{"index":16,"link":"<strong>соорудив себе жертвенник и восстав.<\/strong>","text":"Основываясь на законе (Лев. 17,8.9; Втор., гл. 12), израильтяне осудили своих собратьев, построивших жертвенник \"подле Иордана\". Выдвинутое здесь обвинение поспешно: закон предписывал проводить тщательное расследование, прежде чем кого-либо подвергать осуждению (Втор. 13,12-14)."},{"index":17,"link":"<strong>22:17 беззакония Фегорова.<\/strong>","text":"Речь идет о беззакониях \"впавших в идолопоклонство и распутство\" израильтян, учиненных ими накануне вступления в землю обетованную (2,1 и ком.; Чис, гл. 25)."},{"index":17,"link":"<strong>не очистились.<\/strong>","text":"Здесь имеется в виду нечто большее, чем ритуальное очищение: израильтяне все еще не избавились от тех пагубных наклонностей, которые стали причиной их \"поражения на Фегоре\" (Чис. 25,18)."},{"index":18,"link":"<strong>22:18 прогневается.<\/strong>","text":"См. ком. к 7,1."},{"index":19,"link":"<strong>22:19 если же земля вашего владения кажется вам нечистою.<\/strong>","text":"Т.е. если земля к востоку от Иордана не освящена присутствием Бога. В Книге Иисуса Навина неоднократно подчеркивается, что земля обетованная является даром Божиим всему Израилю (см. ком. к 13,8-33)."},{"index":19,"link":"<strong>скиния Господня.<\/strong>","text":"См. ком. к 18,1."},{"index":19,"link":"<strong>и против нас.<\/strong>","text":"Отступничество от Бога &ndash; это одновременно и отступничество о народа Божия."},{"index":22,"link":"<strong>22:22 Бог богов Господь, Бог богов Господь.<\/strong>","text":"Иначе: \"Бог, Бог Господь\"."},{"index":23,"link":"<strong>22:23 Если мы соорудили... то да взыщет Сам Господь.<\/strong>","text":"См. Лев. 17,8.9 и Втор., гл.12."},{"index":23,"link":"<strong>всесожжение.<\/strong>","text":"См. Лев., гл. 1."},{"index":23,"link":"<strong>приношение хлебное.<\/strong>","text":"См. Лев., гл. 2."},{"index":23,"link":"<strong>жертвы мирные.<\/strong>","text":"См. Лев., гл. 3."},{"index":25,"link":"<strong>22:25 пределом между ними и вами... Иордан.<\/strong>","text":"В Книге Иисуса Навина категорически отвергается идея разъединения израильского народа (ст. 19 и ком. к 13,8-33)."},{"index":25,"link":"<strong>части в Господе.<\/strong>","text":"Заявление какой-либо группы израильтян, что их удел в земле обетованной не является землей Божией (ст. 19), означало отрицание ими своей причастности к обетованию Божию."},{"index":27,"link":"<strong>22:27 свидетелем.<\/strong>","text":"Жертвенник должен был служить свидетельством преданности заиорданских колен Израиля Богу, а не местом жертвоприношений (ср. 4,20-24)."},{"index":30,"link":"<strong>22:30 одобрили их.<\/strong>","text":"В данном случае Финеес благожелательно отнесся к своим собратьям; совсем иначе он отреагировал на действительное отступничество израильтян (Чис. 25,7.8)."},{"index":31,"link":"<strong>22:31 мы узнали, что Господь среди нас.<\/strong>","text":"Опасения, содержащиеся в ст. 18, не оправдались."},{"index":31,"link":"<strong>избавили.<\/strong>","text":"Колена Рувимово, Гадово и половина колена Манассиина не совершили преступления пред Богом и тем самым спасли весь Израиль от Его гнева."},{"index":34,"link":"<strong>22:34 назвали... жертвенник.<\/strong>","text":"Название жертвенника (Ед &ndash; \"свидетель\") свидетельствовало о единстве всего народа и одновременно напоминало о том, что святотатство может погубить Израиль (ст. 16)."}]}