{"title":"Иисус Навин 3 глава","book_id":6,"chapter_id":3,"verses":[{"num":1,"sub":"Переход через Иордан","verse":"И встал Иисус рано поутру, и двинулись они от Ситтима, и пришли к Иордану, он и все сыны Израилевы, и ночевали там, еще не переходя <em>его.<\/em>"},{"num":2,"verse":"Через три дня пошли надзиратели по стану"},{"num":3,"verse":"и дали народу повеление, говоря: «Когда увидите ковчег завета Господа, Бога вашего, и священников левитов, несущих его, то и вы двиньтесь с места своего и идите за ним."},{"num":4,"verse":"Впрочем, расстояние между вами и им должно быть до двух тысяч локтей мерой; не подходите к нему близко, чтобы знать вам путь, по которому идти; ибо вы не ходили этим путем ни вчера, ни третьего дня»."},{"num":5,"verse":"И сказал Иисус народу: «Освятитесь, ибо завтра сотворит Господь среди вас чудеса»."},{"num":6,"verse":"Священникам же сказал Иисус: «Возьмите ковчег завета и идите перед народом». <em>Священники<\/em> взяли ковчег завета и пошли перед народом."},{"num":7,"verse":"Тогда Господь сказал Иисусу: «В этот день Я начну прославлять тебя перед очами всех <em>сынов<\/em> Израиля, дабы они узнали, что, как Я был с Моисеем, так буду и с тобой;"},{"num":8,"verse":"а ты дай повеление священникам, несущим ковчег завета, и скажи: „Как только войдете в воды Иордана, остановитесь в Иордане“»."},{"num":9,"verse":"Иисус сказал сынам Израилевым: «Подойдите сюда и выслушайте слова Господа, Бога вашего»."},{"num":10,"verse":"И сказал Иисус: «Из этого узнаете, что среди вас есть Бог живой, Который прогонит от вас хананеев, и хеттов, и евеев, и ферезеев, и гергесеев, и аморреев, и иевусеев:"},{"num":11,"verse":"вот, ковчег завета Господа всей земли пойдет перед вами через Иордан;"},{"num":12,"verse":"и возьмите себе двенадцать человек из колен Израилевых, по одному человеку из колена;"},{"num":13,"verse":"и как только стопы ног священников, несущих ковчег Господа, Владыки всей земли, ступят в воду Иордана, вода иорданская иссякнет, текущая же сверху вода остановится стеною»."},{"num":14,"verse":"Итак, когда народ двинулся от своих шатров, чтобы перейти Иордан, и священники понесли ковчег завета пред народом,"},{"num":15,"verse":"то лишь только несущие ковчег вошли в Иордан и ноги священников, несших ковчег, погрузились в воду Иордана – Иордан же выступает из всех берегов своих во все дни жатвы пшеницы, –"},{"num":16,"verse":"вода, текущая сверху, остановилась и стала стеной на весьма большом расстоянии, до города Адама, который подле Цартана; а текущая в море равнины, в море Соленое, ушла и иссякла."},{"num":17,"verse":"И народ переходил против Иерихона; священники же, несшие ковчег завета Господнего, стояли на суше среди Иордана твердою ногою. Все <em>сыны<\/em> Израилевы переходили по суше, доколе весь народ не перешел через Иордан."}],"coments":[{"index":1,"link":"<strong>3:1 &ndash; 4:24<\/strong>","text":"Переход через реку Иордан, разделявшую пустыню и землю обетованную, стал одним из чудес (3,5), сравнимых по значимости с переходом через Чермное море (4,23; ср. 3,7; 4,14). Великий смысл этих чудес, свидетельствующих о могуществе десницы Господней, раскрывается в 4,24. Ковчег завета, который священники несли впереди народа (3,6), связывает в описании происходящих событий могущество Бога с Его обетованиями, положенными в основу завета. Сила и могущество Господа явлены в Его верности обетованиям."},{"index":2,"link":"<strong>3:2 три дня.<\/strong>","text":"См. ком. к 1,11."},{"index":3,"link":"<strong>3:3 ковчег завета Господа Бога вашего.<\/strong>","text":"См. Исх. 25,10-22; Втор. 10,5. Ковчег завета, о котором часто упоминается в гл. 3; 4; 6 и 8, символизирует не только присутствие Господа (Чис. 10,33-36) и верность Его Своим обетованиям, но и обязательства, лежащие на Израиле (см. ком. к 1,5; 24,25). <strong>священников... и левитов.Точнее: \"священников из левитов\". См. Втор. 10,8."},{"index":4,"link":"<strong>3:4 не подходите к нему близко, чтобы знать вам путь, по которому идти.<\/strong>","text":"Вероятно для того, чтобы ковчег видело как можно большее число людей (4,11)."},{"index":5,"link":"<strong>3:5 освятитесь.<\/strong>","text":"Вероятно, речь идет о действиях, таких как омовение, символизирующих святость народа. Такое же требование выдвигалось в связи с сошествием Бога к народу у горы Синай (Исх. 19,10.14.15)."},{"index":5,"link":"<strong>чудеса.<\/strong>","text":"Это же слово употребляется применительно к казням египетским (Исх. 3,20; Суд. 6,13; Пс. 77,11; Мих. 7,15) и к завоеванию Ханаана (Исх. 34,10; 1 Пар. 16,9-24; ср. Иер. 21,2)."},{"index":7,"link":"<strong>3:7 Я начну прославлять тебя.<\/strong>","text":"Повторением чудес, некогда совершенных Моисеем на Чермном море, Господь утвердил авторитет Иисуса Навина в качестве вождя народа (см. 4,14 и ком.)."},{"index":7,"link":"<strong>дабы они узнали.<\/strong>","text":"В Ветхом Завете часто упоминается о том, что целью дел Божиих является дарование человеку знания (см., напр., Исх. 8,10; Втор. 4,35; 4 Цар. 19,19; Ис. 45,6). Это знание не интеллектуального характера (2,9.10; 4,24). В данном случае объектом знания является присутствие Бога с Иисусом Навином (1,5 и ком.; ср. Исх. 14,31)."},{"index":9,"link":"<strong>3:9 выслушайте слова Господа.<\/strong>","text":"Это &ndash; самое основное для народа Божия (см. 1,8; 24,2)."},{"index":10,"link":"<strong>3:10 из сего.<\/strong>","text":"Имеется в виду чудесный переход через Иордан, но особое внимание уделяется ковчегу завета (ст. 11)."},{"index":10,"link":"<strong>узнаете.<\/strong>","text":"Т.е. узнаете из собственного опыта (ср. ст. 7), что Бог будет с Израилем, дабы исполнить Свое обетование. Это знание уже обрела иерихонская блудница Раав (2,9)."},{"index":10,"link":"<strong>Бог живый.<\/strong>","text":"Бог Израиля противопоставляется безжизненным идолам (Втор. 32,21)."},{"index":10,"link":"<strong>Хананеев... Иевусеев.<\/strong>","text":"Народы, населявшие Ханаан (Быт. 15,18-21; Втор. 7,1). См. ком. к 2,10."},{"index":11,"link":"<strong>3:11 ковчег завета Господа всей земли.<\/strong>","text":"Букв.: \"ковчег завета, Господь всей земли\". Не только ковчег завета как символ присутствия Господа, но Сам Господь пойдет впереди народа. Он &ndash; Господь всей земли, и потому все последующие события будут иметь цель, по своему значению выходящую далеко за пределы Израиля (4,24; ср. 2,11; Быт. 12,3; Исх. 19,5.6)."},{"index":12,"link":"<strong>3:12 возьмите себе двенадцать человек.<\/strong>","text":"Повеление в данном случае предвосхищает главную тему гл. 4 (4,2)."},{"index":13,"link":"<strong>3:13 иссякнет... остановится стеной.<\/strong>","text":"Ср. Исх. 15,8 и Пс. 77,13."},{"index":14,"link":"<strong>3:14 ковчег завета.<\/strong>","text":"Букв.: \"ковчег, завет\". Тем самым ковчег фактически отождествляется с заветом (см. ком. к ст. 3)."},{"index":15,"link":"<strong>3:15 Иордан же выступает... дни жатвы пшеницы.<\/strong>","text":"Указание, что события происходят в период максимального полноводья Иордана."},{"index":17,"link":"<strong>3:17 народ.<\/strong>","text":"Это слово здесь и далее относится к Израилю (4,1; 5,8; 10,13). Возможно, в данном случае оно напоминает о словах из Быт. 12,2 и Исх. 19,6."}]}