{"title":"Иисус Навин 4 глава","book_id":6,"chapter_id":4,"verses":[{"num":1,"sub":"Установление мемориальных камней","verse":"Когда весь народ перешел через Иордан, Господь сказал Иисусу:"},{"num":2,"verse":"«Возьмите себе из народа двенадцать человек, по одному человеку из колена,"},{"num":3,"verse":"и дайте им повеление и скажите: „Возьмите себе отсюда, из средины Иордана, где стояли ноги священников неподвижно, двенадцать камней, и перенесите их с собой, и положите их на ночлеге, где будете ночевать в эту ночь“»."},{"num":4,"verse":"Иисус призвал двенадцать человек, которых назначил из сынов Израилевых, по одному человеку из колена,"},{"num":5,"verse":"и сказал им Иисус: «Пойдите перед ковчегом Господа, Бога вашего, в середину Иордана, и <em>возьмите оттуда<\/em>, <em>и<\/em> положите на плечо свое каждый по одному камню, по числу колен сынов Израилевых,"},{"num":6,"verse":"чтобы они были у вас знамением; когда спросят вас в последующее время сыновья ваши и скажут: „К чему у вас эти камни?“ –"},{"num":7,"verse":"вы скажете им: „<em>В память того<\/em>, что вода Иордана разделилась перед ковчегом завета Господа <em>всей земли<\/em>; когда он переходил через Иордан, тогда вода Иордана разделилась“; таким образом, камни эти будут <em>у вас<\/em> для сынов Израилевых памятником навек»."},{"num":8,"verse":"И сделали сыны Израилевы так, как приказал Иисус: взяли двенадцать камней из Иордана, как говорил Господь Иисусу, по числу колен сынов Израилевых, и перенесли их с собой на ночлег, и положили их там."},{"num":9,"verse":"И <em>другие<\/em> двенадцать камней поставил Иисус среди Иордана на месте, где стояли ноги священников, несших ковчег завета. Они там и до сего дня."},{"num":10,"verse":"Священники, несшие ковчег, стояли среди Иордана, доколе не окончено было все, что Господь повелел Иисусу сказать народу, – так, как завещал Моисей Иисусу; а народ между тем поспешно переходил."},{"num":11,"verse":"Когда весь народ перешел <em>Иордан<\/em>, тогда перешел и ковчег <em>завета<\/em> Господнего, и священники пред народом;"},{"num":12,"verse":"и сыны Рувима, и сыны Гада, и половина колена Манассиина перешли вооруженные впереди сынов Израилевых, как говорил им Моисей."},{"num":13,"verse":"Около сорока тысяч вооруженных на брань перешло пред Господом на равнины иерихонские, чтобы сразиться."},{"num":14,"verse":"В тот день прославил Господь Иисуса пред очами всего Израиля, и стали бояться его, как боялись Моисея, во все дни жизни его."},{"num":15,"verse":"И сказал Господь Иисусу, говоря:"},{"num":16,"verse":"«Прикажи священникам, несущим ковчег откровения, выйти из Иордана»."},{"num":17,"verse":"Иисус приказал священникам и сказал: «Выйдите из Иордана»."},{"num":18,"verse":"И когда священники, несшие ковчег завета Господнего, вышли из Иордана, то, лишь только стопы ног их ступили на сушу, вода Иордана устремилась по своему месту и пошла, как вчера и третьего дня, выше всех берегов своих."},{"num":19,"verse":"И вышел народ из Иордана в десятый день первого месяца и поставил стан в Галгале, с восточной стороны Иерихона."},{"num":20,"verse":"И двенадцать камней, которые взяли они из Иордана, Иисус поставил в Галгале"},{"num":21,"verse":"и сказал сынам Израилевым: «Когда спросят в последующее время сыны ваши отцов своих: „Что значат эти камни?“ –"},{"num":22,"verse":"скажите сынам вашим: „Израиль перешел через Иордан этот по суше“,"},{"num":23,"verse":"ибо Господь, Бог ваш, иссушил воды Иордана для вас, доколе вы не перешли его, так же, как Господь, Бог ваш, сделал с Чермным морем, которое иссушил пред нами, доколе мы не перешли его,"},{"num":24,"verse":"дабы все народы земли познали, что рука Господа сильна, и дабы вы боялись Господа, Бога вашего, во все дни»."}],"coments":[{"index":2,"link":"<strong>4:2 двенадцать ... из колена.<\/strong>","text":"Таким образом был представлен весь Израиль (ср. 1,12-15)."},{"index":6,"link":"<strong>4:6 знамением.<\/strong>","text":"Это свидетельство верности Бога Его обетованиям является первым из числа содержащихся в Книге Иисуса Навина (7,26; 8,29). См. ст. 9 и ком."},{"index":6,"link":"<strong>к чему у вас эти камни?<\/strong>","text":"Ср. Исх. 12,26.27; Втор. 6,20-25."},{"index":7,"link":"<strong>4:7 памятником на век.<\/strong>","text":"Будущие поколения будут вспоминать о верности Бога Своим обетованиям. См. Втор. 8,1-20; 1 Кор. 11,25; 2 Тим. 2,8."},{"index":8,"link":"<strong>4:8 сыны Израилевы.<\/strong>","text":"Специально отобранные двенадцать мужей, представлявшие весь Израиль (ст. 4)."},{"index":9,"link":"<strong>4:9 до сего дня.<\/strong>","text":"Т.е. до того дня, в который автор книги ведет свое повествование. См. также 5,9; 6,24; 7,26; 8,28.29; 9,27; 10,27; 13,13; 14,14; 15,63; 16,10."},{"index":12,"link":"<strong>4:12 сыны Рувима... Гада... Манассиина.<\/strong>","text":"См. 1,12-15."},{"index":13,"link":"<strong>4:13 Около сорока тысяч.<\/strong>","text":"Некоторые исследователи полагают, что слово, переведенное как \"тысяч\", может означать военный отряд неопределенной численности."},{"index":14,"link":"<strong>4:14 прославил Господь Иисуса... и стали бояться его.<\/strong>","text":"Это прославление Иисуса Навина свершилось во исполнение сказанного в 3,7 (см. Исх. 14,31). Нерушимая верность Бога Своим обетованиям сообщает особую силу тому, чья власть основана на этих обетованиях."},{"index":16,"link":"<strong>4:16 ковчег откровения.<\/strong>","text":"Десять Заповедей, хранившихся внутри ковчега, были известны как \"откровение\" (Исх. 25,16.21.22; 31,18; 32,15; 40,20) и представляли собой основу завета, заключенного между Господом и Израилем."},{"index":19,"link":"<strong>4:19 в десятый день первого месяца.<\/strong>","text":"В этот день должны были выбирать пасхального агнца (Исх. 12,3); таким образом, здесь подчеркивается связь между переходом через Иордан и исходом из Египта (см. ст. 23 и 5,10)."},{"index":22,"link":"<strong>4:22 скажите.<\/strong>","text":"Евр.: \"сообщать знание\" (см. ком. к 3,7.10)."},{"index":24,"link":"<strong>4:24 все народы земли.<\/strong>","text":"Чудеса, описываемые в гл. 3; 4, по своему значению выходят далеко за рамки одного поколения и даже всего народа израильского (2,10; 5,1; ср. Быт. 12,3). Чудесные дела Божий, по Библии, должны оказать на услышавших о них столь же сильное воздействие, как и на непосредственных очевидцев (Исх. 10,2; Ин. 20,30.31). См. ком. к 2,9,10."},{"index":24,"link":"<strong>познали.<\/strong>","text":"Познание людьми Бога и промысла Его было той целью, ради которой Господь совершил описанные чудеса (3,7,10 и ком.; 4,22 и ком.). Однако знание Бога само по себе не ведет к спасению (Исх. 14,18)."},{"index":24,"link":"<strong>боялись.<\/strong>","text":"Обычное в Ветхом Завете выражение, означающее истинную веру (см., напр., Пс. 127,1). См. ком. к 24,14."}]}