{"title":"Иисус Навин 7 глава","book_id":6,"chapter_id":7,"verses":[{"num":1,"sub":"Грех Ахана","verse":"Но сыны Израилевы сделали преступление <em>и взяли<\/em> из заклятого. Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина, взял из заклятого, и гнев Господен возгорелся на сынов Израиля."},{"num":2,"verse":"Иисус из Иерихона послал людей в Гай, что близ Беф-Авена, с восточной стороны Вефиля, и сказал им: «Пойдите осмотрите землю». Они пошли и осмотрели Гай."},{"num":3,"verse":"И, возвратившись к Иисусу, сказали ему: «Не весь народ пусть идет, а пусть пойдет около двух тысяч или около трех тысяч человек и поразят Гай; всего народа не утруждай туда, ибо их мало <em>там<\/em>»."},{"num":4,"verse":"Итак, пошло туда из народа около трех тысяч человек, но они обратились в бегство от жителей гайских;"},{"num":5,"verse":"жители гайские убили из них до тридцати шести человек, и преследовали их от ворот до Севарим, и разбили их на спуске с горы, отчего сердце народа растаяло и стало как вода."},{"num":6,"verse":"Иисус разодрал одежды свои и пал лицом своим на землю перед ковчегом Господним <em>и лежал<\/em> до самого вечера, он и старейшины Израилевы, и посыпали прахом головы свои."},{"num":7,"verse":"И сказал Иисус: «О Господи Владыка! Для чего Ты перевел народ этот через Иордан, дабы предать нас в руки аморреев и погубить нас? О если бы мы остались и жили за Иорданом!"},{"num":8,"verse":"О Господи! Что сказать мне после того, как Израиль обратил тыл врагам своим?"},{"num":9,"verse":"Хананеи и все жители земли услышат, и окружат нас, и истребят имя наше с земли. И что сделаешь <em>тогда<\/em> имени Твоему великому?»"},{"num":10,"verse":"Господь сказал Иисусу: «Встань, почему ты пал на лицо твое?"},{"num":11,"verse":"Израиль согрешил, и преступили они завет Мой, который Я завещал им; и взяли из заклятого, и украли, и утаили, и положили между своими вещами."},{"num":12,"verse":"За то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим, ибо они подпали заклятию; не буду более с вами, если не истребите из среды вашей заклятого."},{"num":13,"verse":"Встань, освяти народ и скажи: „Освятитесь к утру, ибо так говорит Господь, Бог Израилев: \"Заклятое среди тебя, Израиль, поэтому ты не можешь устоять перед врагами твоими, пока не удалишь от себя заклятого\"“."},{"num":14,"verse":"Завтра подходите <em>все<\/em> по коленам вашим; колено же, которое укажет Господь, пусть подходит по племенам; племя, которое укажет Господь, пусть подходит по семействам; семейство, которое укажет Господь, пусть подходит по одному человеку;"},{"num":15,"verse":"и обличенного в <em>похищении<\/em> заклятого пусть сожгут огнем, его и все, что у него, за то, что он преступил завет Господен и сделал беззаконие среди Израиля»."},{"num":16,"verse":"Иисус, встав рано поутру, велел подходить Израилю по коленам его, и указано колено Иудино;"},{"num":17,"verse":"потом велел подходить племенам Иуды, и указано племя Зары; велел подходить племени Зарину по семействам, и указано <em>семейство<\/em> Завдиево;"},{"num":18,"verse":"велел подходить семейству его по одному человеку, и указан Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина."},{"num":19,"verse":"Тогда Иисус сказал Ахану: «Сын мой! Воздай славу Господу, Богу Израилеву, и сделай перед Ним исповедание, и объяви мне, что ты сделал; не скрой от меня»."},{"num":20,"verse":"В ответ Иисусу Ахан сказал: «Точно, я согрешил пред Господом, Богом Израилевым, и сделал то и то."},{"num":21,"verse":"Между добычей увидел я одну прекрасную сеннаарскую одежду, и двести сиклей серебра, и слиток золота весом в пятьдесят сиклей; это мне полюбилось, и я взял это; и вот оно спрятано в земле среди шатра моего, и серебро под ним»."},{"num":22,"verse":"Иисус послал людей, и они побежали в шатер; и вот <em>все<\/em> это спрятано было в шатре его, и серебро под ним."},{"num":23,"verse":"Они взяли это из шатра и принесли к Иисусу и ко всем сынам Израилевым и положили пред Господом."},{"num":24,"verse":"Иисус и все израильтяне с ним взяли Ахана, сына Зары, и серебро, и одежду, и слиток золота, и сыновей его и дочерей его, и волов его и ослов его, и овец его и шатер его, и все, что у него <em>было<\/em>, и вывели их на долину Ахор."},{"num":25,"verse":"И сказал Иисус: «За то, что ты навел на нас беду, Господь на тебя наводит беду в день сей». И побили его все израильтяне камнями, и сожгли их огнем, и наметали на них камни."},{"num":26,"verse":"И набросали на него большую груду камней, <em>которая уцелела<\/em> и до сего дня. После этого утихла ярость гнева Господнего. Поэтому то место называется долиною Ахор даже до сего дня."}],"coments":[{"index":1,"link":"<strong>7:1-26<\/strong>","text":"Если Раав, заслужившая милость хананеянка, говорит о милосердии Божием даже тогда, когда вершится Его суд (6,24), то Ахан, наказанный Богом израильтянин, говорит о святости Бога, с которой никто и ничто не может сравниться (24,19; Евр. 10,30.31). В этой главе рассказывается о первом в земле обетованной случае неповиновения Богу; данный эпизод возвращает читателя к Быт., гл. 3 и одновременно предваряет события, описанные в 4 Цар. 17,7-20."},{"index":1,"link":"<strong>7:1 сыны Израилевы.<\/strong>","text":"Хотя оскорбление Богу нанесено одним человеком, весь Израиль оказался причастным к нему и испытал на себе последствия этого поступка. Факты, о которых рассказано в ст. 1, лишь со временем стали известны израильтянам (ст. 11; 22,18)."},{"index":1,"link":"<strong>из заклятого.<\/strong>","text":"См. 6,16.17 и ком."},{"index":1,"link":"<strong>гнев Господень.<\/strong>","text":"Гнев Бога &ndash; это Его праведная нетерпимость к творящемуся злу. Гнев Господень никогда не является следствием произвола или каприза. См. Мф. 3,7; Рим. 1,18; Кол. 3,6; Евр. 10,26-31; Откр. 6,16."},{"index":2,"link":"<strong>7:2-5<\/strong>","text":"Израиль, в противоположность тому времени, когда посылались соглядатаи (гл. 2) и завоевывался Иерихон (гл. 6), находится в немилости у Бога, поэтому и происходящие события приводят к иному результату."},{"index":2,"link":"<strong>7:2 из Иерихона ... в Гай.<\/strong>","text":"Израильтяне двигались на запад, в холмистую центральную часть страны."},{"index":2,"link":"<strong>Беф-Авена.<\/strong>","text":"Букв.: \"дом ничтожества\", или \"дом нечестия\"."},{"index":2,"link":"<strong>осмотрите.<\/strong>","text":"Ср. 2,1."},{"index":3,"link":"<strong>7:3 не весь народ пусть идет.<\/strong>","text":"Ср. 2,24."},{"index":5,"link":"<strong>7:5 тридцати шести.<\/strong>","text":"Страх и отчаяние в большей степени вызваны самим фактом гнева Господнего, нежели количеством убитых."},{"index":5,"link":"<strong>сердце народа растаяло.<\/strong>","text":"Непокорность народа привела к тому, что израильтяне оказались в такой же ситуации, в какой были хананеи (2,11; 5,1)."},{"index":6,"link":"<strong>7:6 разодрал одежды свои... посыпали прахом головы свои.<\/strong>","text":"Выражение скорби (ср. Иов 1,20; 2,12)."},{"index":6,"text":"ковчегом Господним. Израильтяне скорбят о том, что, как им кажется, не осуществились обетования завета, символом которых являлся ковчег завета (3,3.17; 4,16; 6,5 и ком.). В своей молитве (ст. 7-9) Иисус Навин будет взывать к этим обетованиям (10,6 и ком.)."},{"index":7,"link":"<strong>7:7-9<\/strong>","text":"Иисус Навин молится за Израиль, как это делал Моисей (Чис. 14,13-19)."},{"index":7,"link":"<strong>7:7 Аморреев.<\/strong>","text":"См. ком. к 2,10."},{"index":9,"link":"<strong>7:9 услышат.<\/strong>","text":"См. 9,3 и ком."},{"index":9,"link":"<strong>имя наше.<\/strong>","text":"Обетование, данное Аврааму, включало \"великое имя\" (Быт. 12,2). В своей молитве Иисус Навин основывается на обетованиях Божиих."},{"index":9,"link":"<strong>имени Твоему великому.<\/strong>","text":"Исх. 32,12; Чис. 14,13-16; Иез. 36,16-23."},{"index":11,"link":"<strong>7:11 Израиль.<\/strong>","text":"Корпоративное единство Израиля подчеркивается на протяжении всей главы: грех одного человека (ст. 15) навлекает вину на все общество (22,18)."},{"index":11,"link":"<strong>согрешил.<\/strong>","text":"Проявил неподчинение Богу. Каждое согрешение является проявлением первородного греха (Быт. 3,6). См. ст. 21 и ком."},{"index":11,"link":"<strong>преступили... завет Мой.<\/strong>","text":"Разъяснение природы греха. Понятие Божиего завета включает Его верность Своим обетованиям и соответствующие этой верности обязательства тех, кому обетования Божий были даны (см. 3,3 и ком.)."},{"index":11,"link":"<strong>из заклятого.<\/strong>","text":"См. 6,16,17 и ком."},{"index":12,"link":"<strong>7:12 подпали заклятию.<\/strong>","text":"Т.е. \"предназначены на поражение\". Причина поражения израильтян при Гае заключалась не в отказе Бога от Своих обетовании (7,6 и ком.), а в их неподчинении Богу, из-за чего они, подобно хананеям, \"подпали заклятию\"."},{"index":13,"link":"<strong>7:13 освяти.<\/strong>","text":"См. ком. к 3,5."},{"index":14,"link":"<strong>7:14 которое укажет Господь.<\/strong>","text":"Дабы узнать волю Божию, использовались урим и туммим &ndash; особые украшения в убранстве первосвященника (Исх. 28,30)."},{"index":15,"link":"<strong>7:15 беззаконие среди Израиля.<\/strong>","text":"См. ком. к 6,16,25; 7,12."},{"index":19,"link":"<strong>7:19 воздай славу Господу ... сделай пред Ним исповедание.<\/strong>","text":"Эти выражения по смыслу фактически одинаковы: воздаяние славы Богу означает признание главенства Бога над собой. Суть греха Ахана состояла в отказе признать власть Бога над собой, тогда как исповедание греха было бы равноценно признанию Бога (ст. 20)."},{"index":20,"link":"<strong>7:20 согрешил.<\/strong>","text":"См. ст. 11 и ком."},{"index":21,"link":"<strong>7:21 увидел... полюбилось... взял.<\/strong>","text":"Возможно, здесь содержится аллюзия на Быт. 3,6, где эти три глагола встречаются в таком же порядке: \"увидела... приятно... взяла\". То, что произошло в Едеме, повторяется теперь в земле обетованной: едва получив дар Божий, люди тотчас же пожелали запретного плода и вкусили его."},{"index":23,"link":"<strong>7:23 пред Господом.<\/strong>","text":"Т.е., предположительно, перед ковчегом (см. 6,7 и ком.)."},{"index":24,"link":"<strong>7:24 все Израильтяне.<\/strong>","text":"Весь Израиль был повинен в грехе Ахана (ст. 10); теперь он очищается."},{"index":24,"link":"<strong>все, что у него было.<\/strong>","text":"Так же, как милость, дарованная Раав, распространялась на ее семью (6,24), так и наказание, которому был подвергнут Ахан, постигло его детей. Возможно, семья Ахана соучаствовала в его преступлении (Втор. 24,16)."},{"index":24,"link":"<strong>долину Ахор.<\/strong>","text":"Долина близ Галгала, где Ахан был предан казни, с тех пор стала называться Ахор, что означает \"горе\", \"беда\"."},{"index":26,"link":"<strong>7:26 до сего дня... до сего дня.<\/strong>","text":"См. 4,9 и ком."},{"index":26,"link":"<strong>утихла ярость гнева Господня.<\/strong>","text":"Праведный гнев Божий утихает, когда с грехом покончено. Это &ndash; важнейшее положение новозаветного учения о крестной смерти Христа как искупительной, или умилостивительной, жертве (см. Рим. 3,25.26)."}]}