{"title":"Иисус Навин 8 глава","book_id":6,"chapter_id":8,"verses":[{"num":1,"sub":"Захват и разрушение Гая","verse":"Господь сказал Иисусу: «Не бойся и не ужасайся; возьми с собой весь народ, способный к войне, и, встав, пойди к Гаю; вот, Я предаю в руки твои царя гайского и народ его, город его и землю его."},{"num":2,"verse":"Сделай с Гаем и царем его то же, что сделал ты с Иерихоном и царем его, только добычу его и скот его разделите себе; сделай засаду позади города»."},{"num":3,"verse":"Иисус и весь народ, способный к войне, встал, чтобы идти к Гаю, и выбрал Иисус тридцать тысяч человек храбрых, и послал их ночью,"},{"num":4,"verse":"и дал им приказание и сказал: «Смотрите, вы будете составлять засаду у города, позади города; не отходите далеко от города и будьте все готовы;"},{"num":5,"verse":"а я и весь народ, который со мной, подойдем к городу; и когда <em>жители Гая<\/em> выступят против нас, как и прежде, то мы побежим от них."},{"num":6,"verse":"Они пойдут за нами, так что мы отвлечем их от города, ибо они скажут: „Бегут от нас, как и прежде“. Когда мы побежим от них,"},{"num":7,"verse":"тогда вы встаньте из засады и завладейте городом, и Господь, Бог ваш, предаст его в руки ваши."},{"num":8,"verse":"Когда возьмете город, зажгите город огнем, по слову Господа сделайте; смотрите, я повелеваю вам»."},{"num":9,"verse":"Таким образом послал их Иисус, и они пошли в засаду и засели между Вефилем и между Гаем, с западной стороны Гая, а Иисус в ту ночь ночевал среди народа."},{"num":10,"verse":"Встав рано поутру, Иисус осмотрел народ, и пошел он и старейшины Израилевы впереди народа к Гаю;"},{"num":11,"verse":"и весь народ, способный к войне, который был с ним, пошел, приблизился, и подошел к городу,"},{"num":12,"verse":"и поставил стан с северной стороны Гая, а между ним и Гаем была долина. Потом взял он около пяти тысяч человек и посадил их в засаде между Вефилем и Гаем, с западной стороны города."},{"num":13,"verse":"И народ расположил весь стан, который был с северной стороны города, так, что задняя часть была с западной стороны города. И пришел Иисус в ту ночь на середину долины."},{"num":14,"verse":"Когда увидел это царь гайский, встав рано, тотчас выступил с жителями города против Израиля на сражение, он и весь народ его, на назначенное место перед равниной; а он не знал, что ему <em>сделана<\/em> засада позади города."},{"num":15,"verse":"Иисус и весь Израиль, будто пораженные ими, побежали к пустыне;"},{"num":16,"verse":"а они кликнули весь народ, который был в городе, чтобы преследовать их, и, преследуя Иисуса, отдалились от города."},{"num":17,"verse":"В Гае и Вефиле не осталось ни одного человека, который не погнался бы за Израилем; и город свой они оставили отворенным, преследуя Израиля."},{"num":18,"verse":"Тогда Господь сказал Иисусу: «Простри копье, которое в руке твоей, к Гаю, ибо Я предам его в руки твои». Иисус простер копье, которое было в его руке, к городу."},{"num":19,"verse":"Сидевшие в засаде тотчас встали с места своего и побежали, как скоро он простер руку свою, вошли в город и взяли его и тотчас зажгли город огнем."},{"num":20,"verse":"Жители Гая, оглянувшись назад, увидели, что дым от города восходил к небу. И не было для них места, куда бы бежать, – ни туда ни сюда; ибо народ, бежавший к пустыне, обратился на преследователей."},{"num":21,"verse":"Иисус и весь Израиль, увидев, что сидевшие в засаде взяли город и дым от города восходил <em>к небу<\/em>, возвратились и стали поражать жителей Гая;"},{"num":22,"verse":"а те из города вышли навстречу им, так что они находились в середине между израильтянами, <em>из которых<\/em> одни были с одной стороны, а другие – с другой; так поражали их, что не оставили ни одного из них уцелевшего или убежавшего;"},{"num":23,"verse":"а царя гайского взяли живого и привели его к Иисусу."},{"num":24,"verse":"Когда израильтяне перебили всех жителей Гая на поле, в пустыне, куда они преследовали их, и когда все они до последнего пали от острия меча, тогда все израильтяне обратились к Гаю и поразили его острием меча."},{"num":25,"verse":"Падших в тот день мужчин и женщин, всех жителей Гая, было двенадцать тысяч."},{"num":26,"verse":"Иисус не опускал руки своей, которую простер с копьем, доколе не предал заклятию всех жителей Гая;"},{"num":27,"verse":"только скот и добычу города этого <em>сыны<\/em> Израиля разделили между собой, по слову Господа, которое <em>Господь<\/em> сказал Иисусу."},{"num":28,"verse":"И сжег Иисус Гай, и обратил его в вечные развалины, в пустыню, – до сего дня;"},{"num":29,"verse":"а царя гайского повесил на дереве, <em>и был он на дереве<\/em> до вечера; при заходе же солнца приказал Иисус, и сняли труп его с дерева, и бросили его у ворот городских, и набросали над ним большую груду камней, <em>которая уцелела<\/em> даже до сего дня."},{"num":30,"sub":"Чтение закона на горе Гевал","verse":"Тогда Иисус устроил жертвенник Господу, Богу Израилеву, на горе Гевал,"},{"num":31,"verse":"как заповедал Моисей, раб Господен, сынам Израилевым, о чем написано в книге закона Моисеева, – жертвенник из камней цельных, на которые не поднимали железа; и принесли на нем всесожжение Господу и совершили жертвы мирные."},{"num":32,"verse":"И написал <em>Иисус<\/em> там на камнях список с закона Моисеева, который он написал перед сынами Израилевыми."},{"num":33,"verse":"Весь Израиль, старейшины его, и надзиратели <em>его<\/em>, и судьи его, стали с той и другой стороны ковчега против священников <em>и<\/em> левитов, носящих ковчег завета Господнего, как пришельцы, так и коренные жители, одна половина их – у горы Гаризим, а другая половина – у горы Гевал, как прежде повелел Моисей, раб Господен, благословлять народ Израилев."},{"num":34,"verse":"И потом прочитал <em>Иисус<\/em> все слова закона, благословение и проклятие, как написано в книге закона;"},{"num":35,"verse":"из всего, что Моисей заповедал <em>Иисусу<\/em>, не было <em>ни одного<\/em> слова, которого Иисус не прочитал бы перед всем собранием Израиля, и женщинами, и детьми, и пришельцами, находившимися среди них."}],"coments":[{"index":1,"link":"<strong>8:1 не бойся и не ужасайся.<\/strong>","text":"Ср. 7,5. Призыв сохранять веру (1,6,9 и ком.), основанную на обетованиях Божиих, является характерным примером милости Господа (ср. Быт. 15,1). Он служит подтверждением того, что гнев Господень на Израиль прошел."},{"index":1,"link":"<strong>к Гаю.<\/strong>","text":"См. 7,2 и ком."},{"index":1,"link":"<strong>предаю.<\/strong>","text":"Букв.: \"дал\". Обетование из 1,2.3 применено к Гаю."},{"index":2,"link":"<strong>8:2 что сделал ты с Иерихоном.<\/strong>","text":"См. ком. к 6,16; 6,20."},{"index":2,"link":"<strong>только.<\/strong>","text":"Предав Иерихон \"под заклятие\", Господь сделал исключение для Раав и ее близких (6,16). Теперь же Он Своей суверенной волей делает новое исключение, отдав добычу израильским воинам."},{"index":3,"link":"<strong>8:3 тридцать тысяч.<\/strong>","text":"См. ком. к 4,13."},{"index":5,"link":"<strong>8:5 как и прежде.<\/strong>","text":"См. 7,5."},{"index":12,"link":"<strong>8:12 пяти тысяч.<\/strong>","text":"Вероятно, существовало два разных отряда &ndash; численностью в пять тысяч и тридцать тысяч человек (ст. 3), &ndash; каждому из которых было назначено свое место для засады."},{"index":14,"link":"<strong>8:14 равниною.<\/strong>","text":"Долина реки Иордан."},{"index":15,"link":"<strong>8:15 к пустыне.<\/strong>","text":"Имеется в виду невозделанная земля к востоку от Гая, а не пустыня за долиной Иордана (ст. 24)."},{"index":17,"link":"<strong>8:17 Вефиле.<\/strong>","text":"См. 12,9.16."},{"index":18,"link":"<strong>8:18 копье.<\/strong>","text":"Ср. Исх. 14,16; 17,9."},{"index":26,"link":"<strong>8:26 предал заклятию.<\/strong>","text":"См. 6,16.17 и ком."},{"index":28,"link":"<strong>8:28-29 до сего дня.<\/strong>","text":"См. ком. к 4,9."},{"index":29,"link":"<strong>8:29 повесил на дереве.<\/strong>","text":"Эта казнь знаменовала Божие проклятие (Втор. 21,22.23; Гал. 3,13)."},{"index":30,"link":"<strong>8:30-35<\/strong>","text":"Первый этап завоевания Ханаана (6,1 &ndash; 8,35) завершился собранием народа у горы Гевал и горы Гаризим, и Иисус Навин прочитал \"все слова закона, благословение и проклятие\" (ст. 34). Теперь завет становится основой всей жизни Израиля (ст. 33), осененной словом Божиим (ст. 34)."},{"index":30,"link":"<strong>8:30 жертвенник.<\/strong>","text":"Если жертвенник, воздвигнутый Авраамом, символизировал надежду обрести землю обетованную (Быт. 12,7), то жертвенник Иисуса Навина олицетворял исполнение этого обетования."},{"index":30,"link":"<strong>на горе Гевал.<\/strong>","text":"Гора к северу от Сихема, где Авраам получил обетование (\"потомству твоему отдам Я землю сию\", Быт. 12,7) и где построил жертвенник Господу."},{"index":31,"link":"<strong>8:31 заповедал.<\/strong>","text":"См. Втор. 27,5.6."},{"index":31,"link":"<strong>Моисей, раб Господень.<\/strong>","text":"См. ком. к 1,1."},{"index":31,"link":"<strong>в книге закона Моисеева.<\/strong>","text":"См. ком. к 1,8; Втор. 27,5 (ср. Исх. 20,25)."},{"index":31,"link":"<strong>камней цельных.<\/strong>","text":"Такие камни означали, что жертвенник принадлежит Господу (Исх. 20,25)."},{"index":31,"link":"<strong>всесожжение.<\/strong>","text":"См. Лев., гл. 1."},{"index":31,"link":"<strong>жертвы мирные.<\/strong>","text":"См. Лев., гл. 3."},{"index":32,"link":"<strong>8:32 на камнях.<\/strong>","text":"Это могли быть камни жертвенника (см. Втор. 27,1-8)."},{"index":32,"link":"<strong>с закона Моисеева ... пред сынами Израилевыми.<\/strong>","text":"Т.е. для всеобщего прочтения (см. 1,8 и ком.)."},{"index":33,"link":"<strong>8:33 Весь Израиль.<\/strong>","text":"Весь народ, включая также \"пришельцев\", подобно Раав (6,24)."},{"index":33,"link":"<strong>ковчег завета.<\/strong>","text":"См. 3,3; 4,16; 7,6 и ком. В центре собрания Израиля находится символ завета с Богом, благодаря которому они являются народом Божиим и в соответствии с которым получили землю."},{"index":33,"link":"<strong>благословлять народ Израилев.<\/strong>","text":"Хотя прозвучат и благословения, и проклятия (ст. 34), благословение, а не проклятие является целью промысла Божия (ср. Быт. 12,1-3, где в понятие благословения входят все блага, которые Бог обещал Аврааму; см. 14,13; 22,6)."},{"index":34,"link":"<strong>8:34 благословение и проклятие.<\/strong>","text":"Обетования Божий уже стали сбываться: в гл. 6 и 8,1-29 говорится о завоевании Ханаана, а в гл. 7 &ndash; об осуждении впавшего в грех Израиля (см. Втор., гл. 27; 28)."},{"index":35,"link":"<strong>8:35 всем собранием Израиля.<\/strong>","text":"Т.е. перед всем израильским народом."}]}