{"title":"Иисус Навин 9 глава","book_id":6,"chapter_id":9,"verses":[{"num":1,"sub":"Хитрость гаваонитян","verse":"Услышав это, все цари, которые за Иорданом, на горе, и на равнине, и по всему берегу Великого моря, близ Ливана, – хетты, аморреи, хананеи, ферезеи, евеи и иевусеи, –"},{"num":2,"verse":"собрались вместе, дабы единодушно сразиться с Иисусом и Израилем."},{"num":3,"verse":"Но жители Гаваона, услышав, что Иисус сделал с Иерихоном и Гаем,"},{"num":4,"verse":"употребили хитрость: пошли, запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие, изорванные и заплатанные мехи вина;"},{"num":5,"verse":"и обувь на ногах их была ветхая с заплатами, и одежда на них ветхая; и весь дорожный хлеб их был сухой и заплесневелый."},{"num":6,"verse":"Они пришли к Иисусу в стан <em>израильский<\/em> в Галгал и сказали ему и всем израильтянам: «Из весьма дальней земли пришли мы; итак, заключите с нами союз»."},{"num":7,"verse":"Израильтяне же сказали евеям: «Может быть, вы живете близ нас? Как нам заключить с вами союз?»"},{"num":8,"verse":"Они сказали Иисусу: «Мы рабы твои». Иисус же сказал им: «Кто вы и откуда пришли?»"},{"num":9,"verse":"Они сказали ему: «Из весьма дальней земли пришли рабы твои во имя Господа, Бога твоего; ибо мы слышали славу Его и все, что сделал Он в Египте,"},{"num":10,"verse":"и все, что Он сделал двум царям аморрейским, которые <em>были<\/em> по ту сторону Иордана, Сигону, царю есевонскому, и Огу, царю васанскому, который <em>жил<\/em> в Астарофе."},{"num":11,"verse":"<em>Слыша это<\/em>, старейшины наши и все жители нашей земли сказали нам: „Возьмите в руки ваши хлеба на дорогу, и пойдите навстречу им, и скажите им: \"Мы рабы ваши; итак, заключите с нами союз\"“."},{"num":12,"verse":"Этот хлеб наш из домов наших мы взяли теплый в тот день, когда пошли к вам, а теперь вот он сделался сухим и заплесневелым;"},{"num":13,"verse":"и эти мехи с вином, которые мы налили новые, вот изорвались; и эта одежда наша и обувь наша обветшала от весьма дальней дороги»."},{"num":14,"verse":"Израильтяне взяли их хлеб, а Господа не вопросили."},{"num":15,"verse":"И заключил Иисус с ними мир, и поставил им условие о том, что он сохранит им жизнь; и поклялись им начальники общества."},{"num":16,"verse":"А через три дня, как заключили они с ними союз, услышали, что они соседи их и живут близ них;"},{"num":17,"verse":"ибо сыны Израилевы, отправившись в путь, пришли в города их на третий день; города же их <em>были<\/em>: Гаваон, Кефира, Беероф и Кириаф-Иарим."},{"num":18,"verse":"Сыны Израилевы не побили их, потому что <em>все<\/em> начальники общества клялись им Господом, Богом Израилевым. За это все общество <em>Израилево<\/em> возроптало на начальников."},{"num":19,"verse":"Все начальники сказали всему обществу: «Мы клялись им Господом, Богом Израилевым, и потому не можем коснуться их;"},{"num":20,"verse":"а вот что сделаем с ними: оставим их в живых, чтобы не постиг нас гнев за клятву, которой мы клялись им»."},{"num":21,"verse":"И сказали им начальники: «Пусть они живут, но будут рубить дрова и черпать воду для всего общества». <em>И сделало все общество<\/em> так, как сказали им начальники."},{"num":22,"verse":"Иисус призвал их и сказал: «Для чего вы обманули нас, сказав: „Мы весьма далеко от вас“, тогда как вы живете близ нас?"},{"num":23,"verse":"За это прокляты вы! Без конца вы будете рабами, будете рубить дрова и черпать воду для дома Бога моего!»"},{"num":24,"verse":"Они в ответ Иисусу сказали: «Дошло до сведения рабов твоих, что Господь, Бог твой, повелел Моисею, рабу Своему, дать вам всю землю и погубить <em>нас и<\/em> всех жителей этой земли перед лицом вашим; поэтому мы весьма боялись, чтобы вы не лишили нас жизни, и сделали это дело;"},{"num":25,"verse":"теперь, вот, мы в руке твоей: как лучше и справедливее тебе покажется поступить с нами, так и поступи»."},{"num":26,"verse":"И поступил с ними так: избавил их от руки сынов Израилевых, и они не умертвили их;"},{"num":27,"verse":"и определил в тот день Иисус, чтобы они рубили дрова и черпали воду для <em>всего<\/em> общества и для жертвенника Господнего, даже до сего дня, на месте, какое бы ни избрал <em>Господь.<\/em>"}],"coments":[{"index":1,"link":"<strong>9:1,2<\/strong>","text":"Эти стихи являются Введением к гл. 9-12. Страх перед израильтянами, который деморализовал хананеев (5,1), теперь объединяет их против Иисуса Навина и Израиля."},{"index":1,"link":"<strong>9:1 Услышав.<\/strong>","text":"См. ст. 3 и ком."},{"index":1,"link":"<strong>Хеттеи ... Иевусеи.<\/strong>","text":"См. ком. к 3,10."},{"index":3,"link":"<strong>9:3 Гаваона.<\/strong>","text":"Действия жителей Гаваона (находившегося примерно в 13 километрах к северу от Иерусалима) контрастируют с общим для всего Ханаана стереотипом поведения (ст. 1,2)."},{"index":3,"link":"<strong>услышав.<\/strong>","text":"Весть о непоколебимой верности Бога Своим обетованиям (2,10.11; 5,1; 9,1.9; 10,1; 11,1; ср. 7,9) вселяла в хананеев ужас, ибо означала, что Бог, Который \"на небе вверху и на земле внизу\" (2,11), истребит их (5,13 &ndash; 12,24 и ком.)."},{"index":4,"link":"<strong>9:4 хитрость.<\/strong>","text":"Этот обман, который навлечет проклятие на гаваонитян (ст. 23), противоположен по своим мотивам поступку Раав (гл. 2)."},{"index":6,"link":"<strong>9:6 из весьма дальней земли пришли мы.<\/strong>","text":"См. ком. к 9,3. Эта ложь возымела свое действие: предписание из Втор. 20,10-18 позволяло израильтянам предлагать мирные условия отдаленным городам."},{"index":6,"link":"<strong>союз.<\/strong>","text":"Иначе: \"завет\". Заключение завета было актом формального закрепления отношений, которые предусматривали намерение израильтян сохранить гаваонский народ, подчинив его Израилю."},{"index":7,"link":"<strong>9:7 Евеям.<\/strong>","text":"Эта этническая группа, к которой принадлежали гаваонитяне, входила в число тех народов, которых Бог повелевал изгнать из Ханаана (3,10)."},{"index":7,"link":"<strong>может быть, вы живете близ нас?<\/strong>","text":"См. Втор. 7,1.2; 20,15-18."},{"index":9,"link":"<strong>9:9 во имя.<\/strong>","text":"См. 7,9 и ком. слышали. См. ст. 3 и ком."},{"index":10,"link":"<strong>9:10 все, что Он сделал.<\/strong>","text":"Речь идет о завоевании Ханаана Израилем (2,10). Аморрейским. См. ком. к 2,10."},{"index":14,"link":"<strong>9:14 Господа не вопросили.<\/strong>","text":"Не сказано, в какой форме это следовало сделать, но, как и в 5,6, и 7,1, нарушение Израилем завета состояло в том, что он не проявил покорности \"устам Господа\" (Втор. 8,3; ср. 1,7 и ком.)."},{"index":15,"link":"<strong>9:15 мир.<\/strong>","text":"Смысл этого понятия объясняется следующей за ним фразой: \"условие в том, что он сохранит им жизнь\"."},{"index":16,"link":"<strong>9:16.17 чрез три дня... на третий день.<\/strong>","text":"Возможно, что в обоих стихах говорится об одних и тех же трех днях. Расстояние от Галгала до Гаваона составляет примерно 30 километров."},{"index":18,"link":"<strong>9:18 возроптало.<\/strong>","text":"Ропот (против Моисея, Аарона и Самого Господа) был обычным делом для израильтян, когда они находились в пустыне (Исх. 15,24; 16,2.7-9; 17,3; Чис. 14,2.27.29)."},{"index":20,"link":"<strong>9:20 гнев.<\/strong>","text":"См. ком. к 7,1. Нарушив ранее завет, который был основан на заповедях Божиих (7,11), Израиль на этот раз следует своей клятве, даже несмотря на ложь гаваонитян."},{"index":21,"link":"<strong>9:21 будут рубить дрова и черпать воду.<\/strong>","text":"Т.е. станут домашними рабами."},{"index":23,"link":"<strong>9:23 дома.<\/strong>","text":"Скиния называется домом в 1 Цар. 1,7. Во времена Соломона скиния находилась в Гаваоне (2 Пар. 1,3.5)."},{"index":23,"link":"<strong>Бога моего.<\/strong>","text":"Опасность, исходившая от остававшихся в стране хананеев, заключалась в том, что они могли склонить израильтян к идолопоклонству (Втор. 7,4). Данное проклятие гаваонитянам подразумевало, что хотя Господь не будет их Богом, а они &ndash; Его народом, но, став рабами, они смогут прислуживать в доме Бога Израиля. Обряды, совершавшиеся в скинии (а впоследствии в храме), в частности, всесожжения, требовали большого количества дров и воды."},{"index":27,"link":"<strong>9:27 до сего дня.<\/strong>","text":"См. ком. к 4,9."},{"index":27,"text":"<a class=\"shutterset\" href=\"\/maps\/m8.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m8.png\" title=\"Завоевание Ханаана (центральное и южное направления вторжения)\" border=\"0\" \/><\/a>"},{"index":27,"text":"Завоевание Ханаана (центральное и южное направления вторжения)."}]}