{"title":"1-я Паралипоменон 17 глава","book_id":13,"chapter_id":17,"verses":[{"num":1,"sub":"Давид и пророк Нафан","verse":"Когда Давид жил в доме своем, то сказал Давид Нафану, пророку: «Вот, я живу в доме кедровом, а ковчег завета Господнего под шатром»."},{"num":2,"verse":"И сказал Нафан Давиду: «Все, что у тебя на сердце, делай, ибо с тобой Бог»."},{"num":3,"verse":"Но в ту же ночь было слово Божье к Нафану:"},{"num":4,"verse":"«Пойди и скажи рабу Моему Давиду – так говорит Господь: „Не ты построишь Мне дом для обитания,"},{"num":5,"verse":"ибо Я не жил в доме с того дня, как вывел сынов Израиля, и до этого дня, а <em>ходил<\/em> из скинии в скинию и из жилища <em>в жилище.<\/em>"},{"num":6,"verse":"Где ни ходил Я со всем Израилем, сказал ли Я хоть слово кому-либо из судей израильских, которым Я повелел пасти народ Мой: \"Зачем вы не построите Мне дома кедрового?\"“"},{"num":7,"verse":"И теперь так скажи рабу Моему Давиду – так говорит Господь Саваоф: „Я взял тебя от стада овец, чтобы ты был вождем народа Моего Израиля;"},{"num":8,"verse":"и был с тобою везде, куда ты ни ходил, и истребил всех врагов твоих перед лицом твоим, и сделал имя твое, как имя великих на земле;"},{"num":9,"verse":"и Я устроил место для народа Моего Израиля, и укоренил его, и будет он спокойно жить на месте своем, и не будет более тревожим, и нечестивые не станут больше теснить его, как прежде,"},{"num":10,"verse":"в те дни, когда Я поставил судей над народом Моим Израилем, и Я смирил всех врагов твоих, и возвещаю тебе, что Господь устроит тебе дом."},{"num":11,"verse":"<strong>Когда исполнятся дни твои и ты отойдешь к отцам твоим, тогда Я восставлю семя твое после тебя, которое будет из сыновей твоих, и утвержу царство его.<\/strong>"},{"num":12,"verse":"<strong>Он построит Мне дом, и утвержу престол его навеки.<\/strong>"},{"num":13,"verse":"<strong>Я буду ему отцом, и он будет Мне сыном<\/strong>, – и милости Моей не отниму от него, как Я отнял от того, который был прежде тебя."},{"num":14,"verse":"Я поставлю его в доме Моем и в Царстве Моем навеки, и престол его будет тверд вечно“»."},{"num":15,"verse":"Все эти слова и все видение точно пересказал Нафан Давиду."},{"num":16,"sub":"Благодарственная молитва Давида","verse":"И пришел царь Давид, и стал пред лицом Господним, и сказал: «Кто я, Господи Боже, и что такое дом мой, что Ты так возвысил меня?"},{"num":17,"verse":"Но и этого еще мало показалось в очах Твоих, Боже; Ты возвещаешь о доме раба Твоего вдаль и взираешь на меня, как на человека великого, Господи Боже!"},{"num":18,"verse":"Что еще может прибавить пред Тобой Давид для возвеличения раба Твоего? Ты знаешь раба Твоего!"},{"num":19,"verse":"Господи! Для раба Твоего по сердцу Твоему Ты делаешь все это великое, чтобы явить всякое величие."},{"num":20,"verse":"Господи! Нет подобного Тебе, и нет Бога, кроме Тебя, по всему, что слышали мы своими ушами."},{"num":21,"verse":"И кто подобен народу Твоему Израилю, единственному народу на земле, к которому приходил Бог, <em>чтоб<\/em> искупить его Себе в народ, сделать Себе имя великим и страшным делом – прогнанием народов от лица народа Твоего, который Ты избавил из Египта."},{"num":22,"verse":"Ты соделал народ Твой Израиль Своим собственным народом навек, и Ты, Господи, стал Богом его."},{"num":23,"verse":"Итак, теперь, о Господи, слово, которое Ты сказал о рабе Твоем и о доме его, утверди навек и сделай, как Ты сказал."},{"num":24,"verse":"И да пребудет и возвеличится имя Твое вовеки, чтобы говорили: „Господь Саваоф, Бог Израилев, есть Бог над Израилем“, и дом раба Твоего Давида да будет тверд пред лицом Твоим."},{"num":25,"verse":"Ибо Ты, Боже мой, открыл рабу Твоему, что Ты устроишь ему дом, поэтому раб Твой и дерзнул молиться пред Тобой."},{"num":26,"verse":"И ныне, Господи, Ты Бог, и Ты сказал о рабе Твоем такое благо."},{"num":27,"verse":"Начни же благословлять дом раба Твоего, чтоб он был вечно пред лицом Твоим. Ибо <strong>если Ты, Господи, благословишь, то будет он благословен вовек<\/strong>»."}],"coments":[{"index":1,"link":"<strong>17:1 &ndash; 29,30<\/strong>","text":"Летописец обращается к рассказу о наиболее важном из того, что сделал Давид для Израиля, &ndash; о руководимых им подготовительных работах по строительству храма. Рассказ делится на шесть частей: данное Богом Давиду повеление начать подготовку к строительству храма (17,1-27), войны Давида (18,1 &ndash; 20,8), выбор места для будущего храма (21,1 &ndash; 22,1), назначение строителей (22,2-19), распоряжения Давида относительно служения в храме (23,1 &ndash; 27,34), народное ликование (28,1 &ndash; 29,30)."},{"index":1,"link":"<strong>17:1-27<\/strong>","text":"Рассказ о данном Богом Давиду повелении начать подготовительные работы по строительству храма делится на две части: пророчество Нафана о роде Давидовом (17,1-15), молитва, в которой Давид принимает Божие повеление (17,16-27). В данном случае летописец близко следует 2 Цар. 7,1-29."},{"index":1,"link":"<strong>17:1-15<\/strong>","text":"Центральным для данного отрывка является древнееврейское слово, переводимое обычно как \"дом\". Этим словом здесь обозначается и дворец Давида (17,1), и дом Божий (храм) (17,4-6), и дом &ndash; династия потомков Давидовых (17,10). Увидев построенный для него дворец, Давид решил воздвигнуть дом для Бога, т.е. храм. Бог же возвестил ему, что Им будет воздвигнут дом (династия) Давида, а сын Давидов построит дом Ему, Господу."},{"index":7,"link":"<strong>17:7-14<\/strong>","text":"Нафан сообщает об обетованиях Бога роду Давидову, данных в рамках заключенного с ним завета, прославлению которого посвящены Пс. 88 и 131. Бог обещал, что потомки Давидовы будут вовеки царствовать над Израилем. Хотя отдельные цари из его рода и подвергались Им суровым карам (2 Цар. 7,14; 2 Пар. 6,16; Пс. 88,30-32; 131,11.12), в целом основанная Давидом династия никогда не отрешалась от престола на сколько-нибудь значительное время (2 Цар. 7,15.16; 2 Пар. 6,16; Пс. 88,33-37). В глазах летописца завет с Давидом является залогом надежды на будущее восстановление Израиля (см. Введение: Характерные особенности и темы). Новозаветные тексты свидетельствуют о том, что обетования Давиду были исполнены во Христе."},{"index":13,"link":"<strong>17:13-14<\/strong>","text":"Летописец не упоминает содержащейся в 2 Цар. 7,14 угрозы в адрес Соломона покарать его (и его потомков) в случае, если он впадет в беззаконие. Это умолчание можно объяснить его стремлением представить своим читателям Соломона в образе идеального правителя (см. ком. к 2 Пар. 1,1 &ndash; 9,31)."},{"index":13,"link":"<strong>ему отцом... Мне сыном.<\/strong>","text":"Используемые здесь термины родства передают представление об особого рода усыновлении Богом избранного царя, что в корне отличалось от обычая обожествления царей, бытовавшего в других ближневосточных культурах. Авторы новозаветных текстов рассматривают эти слова в качестве предвосхищения пришествия Христа, последнего царя из рода Давидова (Мк. 1,11; Лк. 1,32.33; Евр. 1,5). Христос &ndash; Сын Божий не только потому, что по плоти происходит от семени Давидова, но потому, что был зачат от Духа Святого (Лк. 1,35) и является вторым Лицом Троицы (Ин. 1,1-18; 17,1)."},{"index":13,"link":"<strong>милости Моей не отниму...престол его будет тверд вечно.<\/strong>","text":"Своей всевышней волей Бог определил род Давидов вовеки царствовать над Израилем. Хотя отдельные потомки его и бывали наказаны Богом (2 Цар. 7,14), Он затем неизменно восставлял на троне другого представителя того же рода. Это обетование служило залогом исполнения монархических чаяний современников летописца, а полное свое воплощение обрело в Иисусе Христе (см. ком. к 17,7-14 и 2 Пар. 21,7)."},{"index":16,"link":"<strong>17:16 кто я..?<\/strong>","text":"Самоуничижение Давида полностью соответствует созданному летописцем идеализированному образу этого царя (см. ком. к 2 Пар. 2,6)."},{"index":24,"link":"<strong>17:24 имя.<\/strong>","text":"См. ком. к 13,6."},{"index":24,"text":"<a class=\"shutterset\" href=\"\/tables\/t17.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t17.png\" title=\"Дом Божий: прежде и сейчас\" border=\"0\" \/><\/a>"},{"index":24,"text":"Дом Божий: прежде и сейчас."}]}