{"title":"1-я Паралипоменон 19 глава","book_id":13,"chapter_id":19,"verses":[{"num":1,"sub":"Давид поражает аммонитян и сирийцев","verse":"После этого умер Наас, царь аммонитский, и воцарился сын его вместо него."},{"num":2,"verse":"И сказал Давид: «Окажу я милость Аннону, сыну Нааса, за благодеяние, которое отец его оказал мне». И послал Давид послов утешить его об отце его; и пришли слуги Давида в землю аммонитскую, к Аннону, чтобы утешить его."},{"num":3,"verse":"Но князья аммонитские сказали Аннону: «Неужели ты думаешь, что Давид из уважения к отцу твоему прислал к тебе утешителей? Не для того ли пришли слуги его к тебе, чтобы разведать и высмотреть землю и разорить ее?»"},{"num":4,"verse":"И взял Аннон слуг Давидовых и обрил их, и обрезал одежды их до половины чресл, и отпустил их."},{"num":5,"verse":"И пошли они. И донесено было Давиду о людях этих, и он послал им навстречу, так как они были очень обесчещены; и сказал царь: «Останьтесь в Иерихоне, пока отрастут бороды ваши, и тогда возвратитесь»."},{"num":6,"verse":"Когда аммонитяне увидели, что они сделались ненавистными Давиду, тогда послал Аннон и аммонитяне тысячу талантов серебра, чтобы нанять себе колесниц и всадников из Сирии месопотамской, и из Сирии Мааха, и из Сувы."},{"num":7,"verse":"И наняли себе тридцать две тысячи колесниц и царя Мааха с народом его, которые пришли и расположились станом перед Медевой. И аммонитяне собрались из городов своих и выступили на войну."},{"num":8,"verse":"Когда услышал об этом Давид, то послал Иоава со всем войском храбрых."},{"num":9,"verse":"И выступили аммонитяне и выстроились к сражению у ворот города, а цари, которые пришли, – отдельно в поле."},{"num":10,"verse":"Иоав, видя, что предстоит ему сражение спереди и сзади, избрал воинов из всех отборных в Израиле и выстроил <em>их<\/em> против сирийцев."},{"num":11,"verse":"А остальную часть народа поручил Авессе, брату своему, чтоб они выстроились против аммонитян."},{"num":12,"verse":"И сказал он: «Если сирийцы будут одолевать меня, то ты поможешь мне, а если аммонитяне будут одолевать тебя, то я помогу тебе."},{"num":13,"verse":"Будь мужествен, и будем твердо стоять за народ наш и за города Бога нашего – и Господь пусть сделает, что Ему угодно»."},{"num":14,"verse":"И вступил Иоав и люди, которые были у него, в сражение с сирийцами, и они побежали от него."},{"num":15,"verse":"Аммонитяне же, увидев, что сирийцы бегут, и сами побежали от Авессы, брата его, и ушли в город. И пришел Иоав в Иерусалим."},{"num":16,"verse":"Сирийцы, видя, что они поражены израильтянами, отправили послов и вывели сирийцев, которые были по ту сторону реки, и Совак, военачальник Адраазара, предводительствовал ими."},{"num":17,"verse":"Когда донесли об этом Давиду, он собрал всех израильтян, перешел Иордан и, придя к ним, выстроился против них; и вступил Давид в сражение с сирийцами, и они сразились с ним."},{"num":18,"verse":"И сирийцы побежали от израильтян, и истребил Давид у сирийцев семь тысяч колесниц и сорок тысяч пеших, и Совака, военачальника, умертвил."},{"num":19,"verse":"Когда увидели слуги Адраазара, что они поражены израильтянами, заключили с Давидом мир и подчинились ему. И не хотели сирийцы помогать более аммонитянам."}],"coments":[{"index":1,"link":"<strong>19:1 &ndash; 20,8<\/strong>","text":"Этот фрагмент посвящен военно-политическим достижениям Давида и делится на четыре основные части: одержанные Давидом победы (18,1-13), перечень бывших при нем чиновников и священников (18,14-17), победа над аммонитянами (19,1 &ndash; 20,3), победа над филистимлянами (20,4-8). Летописец, во-первых, показывает, каким образом Давиду удалось достичь политической стабильности, столь необходимой для последующего возведения храма; во-вторых, объясняет, откуда Давид получил те неисчислимые богатства, которые затем были пожертвованы им на строительство храма; в-третьих, подготавливает читателей к тому, что из-за кровопролитных войн Давид окажется непригодным к роли строителя дома Божия; в-четвертых, стремится укрепить надежду членов восстановленной общины на победу над окружавшими ее неприятелями. При этом летописец не упоминает о связи Давида с Вирсавией (2 Цар. 11,1 &ndash; 12,14), поскольку этот факт мог бросить тень на царя."}]}