{"title":"1-я Паралипоменон 1 глава","book_id":13,"chapter_id":1,"verses":[{"num":1,"sub":"От Адама до Авраама","verse":"Адам, Сиф, Енос,"},{"num":2,"verse":"Каинан, Малелеил, Иаред,"},{"num":3,"verse":"Енох, Мафусал, Ламех,"},{"num":4,"verse":"Ной, Сим, Хам и Иафет."},{"num":5,"verse":"Сыновья Иафета: Гомер, Магог, Мадай, Иаван, <em>Елиса,<\/em> Фувал, Мешех и Фирас."},{"num":6,"verse":"Сыновья Гомера: Аскеназ, Рифат и Фогарма."},{"num":7,"verse":"Сыновья Иавана: Елиса, Фарсис, Киттим и Доданим."},{"num":8,"verse":"Сыновья Хама: Хуш, Мицраим, Фут и Ханаан."},{"num":9,"verse":"Сыновья Хуша: Сева, Хавила, Савта, Раама и Савтеха. Сыновья Раамы: Шева и Дедан."},{"num":10,"verse":"Хуш родил <em>также<\/em> Нимрода; этот начал быть сильным на земле."},{"num":11,"verse":"Мицраим родил Лудима, Анамима, Легавима, Нафтухима,"},{"num":12,"verse":"Патрусима, Каслухима, от которого произошли филистимляне, и Кафторима."},{"num":13,"verse":"Ханаан родил Сидона, первенца своего, Хета,"},{"num":14,"verse":"Иевусея, Аморрея, Гергесея,"},{"num":15,"verse":"Евея, Аркея, Синея,"},{"num":16,"verse":"Арвадея, Цемарея и Хамафея."},{"num":17,"verse":"Сыновья Сима: Елам, Ассур, Арфаксад, Луд и Арам, Уц, Хул, Гефер и Мешех."},{"num":18,"verse":"Арфаксад родил Салу, Сала же родил Евера."},{"num":19,"verse":"У Евера родились два сына: имя одного Фалек, потому что во дни его разделилась земля; имя брата его Иоктан."},{"num":20,"verse":"Иоктан родил Алмодада, Шалефа, Хацармавета, Иераха,"},{"num":21,"verse":"Гадорама, Узала, Диклу,"},{"num":22,"verse":"Евала, Авимаила, Шеву,"},{"num":23,"verse":"Офира, Хавилу и Иовава. Все эти – сыновья Иоктана."},{"num":24,"verse":"<em>Сыновья же<\/em> Сима: Арфаксад, Сала,"},{"num":25,"verse":"Евер, Фалек, Рагав,"},{"num":26,"verse":"Серух, Нахор, Фарра,"},{"num":27,"verse":"Аврам, он же Авраам."},{"num":28,"sub":"Потомки Авраама","verse":"Сыновья Авраама: Исаак и Измаил."},{"num":29,"verse":"Вот родословие их: первенец Измаила Наваиоф, <em>за ним<\/em> Кедар, Адбеел, Мивсам,"},{"num":30,"verse":"Мишма, Дума, Масса, Хадад, Фема,"},{"num":31,"verse":"Иетур, Нафиш и Кедма. Это сыновья Измаила."},{"num":32,"verse":"Сыновья Хеттуры, наложницы Авраама: она родила Зимрана, Иокшана, Медана, Мадиана, Ишбака и Шуаха. Сыновья Иокшана: Шева и Дедан."},{"num":33,"verse":"Сыновья Мадиана: Ефа, Ефер, Ханох, Авида и Елдага. Все эти – сыновья Хеттуры."},{"num":34,"verse":"И родил Авраам Исаака. Сыновья Исаака: Исав и Израиль."},{"num":35,"verse":"Сыновья Исава: Елифаз, Рагуил, Иеус, Иеглом и Корей."},{"num":36,"verse":"Сыновья Елифаза: Феман, Омар, Цефо, Гафам, Кеназ, Амалик."},{"num":37,"verse":"Сыновья Рагуила: Нахаф, Зерах, Шамма и Миза."},{"num":38,"verse":"Сыновья Сеира: Лотан, Шовал, Цивеон, Ана, Дишон, Ецер и Дишан."},{"num":39,"verse":"Сыновья Лотана: Хори и Гемам; а сестра у Лотана Фимна."},{"num":40,"verse":"Сыновья Шовала: Алеан, Манахаф, Евал, Шефо и Онам. Сыновья Цивеона: Аиа и Ана."},{"num":41,"verse":"Дети Аны: Дишон. Сыновья Дишона: Хемдан, Ешбан, Ифран и Херан."},{"num":42,"verse":"Сыновья Ецера: Билган, Зааван и Акан. Сыновья Дишана: Уц и Аран."},{"num":43,"sub":"Цари Эдома","verse":"Вот цари, царствовавшие в земле Эдома, прежде нежели воцарился царь над сынами Израилевыми: Бела, сын Веора, и имя города его Дингава."},{"num":44,"verse":"И умер Бела, и воцарился по нем Иовав, сын Зераха, из Восоры."},{"num":45,"verse":"И умер Иовав, и воцарился по нем Хушам, из земли феманитян."},{"num":46,"verse":"И умер Хушам, и воцарился по нем Гадад, сын Бедада, который поразил мадианитян на поле Моава; имя города его Авив."},{"num":47,"verse":"И умер Гадад, и воцарился по нем Самла, из Масреки."},{"num":48,"verse":"И умер Самла, и воцарился по нем Саул из Реховофа, <em>что<\/em> при реке."},{"num":49,"verse":"И умер Саул, и воцарился по нем Баал-Ханан, сын Ахбора."},{"num":50,"verse":"И умер Баал-Ханан, и воцарился по нем Гадар; имя города его Пау; имя жены его Мегетавеель, дочь Матреда, дочь Мезагава."},{"num":51,"verse":"И умер Гадар. И были старейшины у Эдома: старейшина Фимна, старейшина Алва, старейшина Иетеф,"},{"num":52,"verse":"старейшина Оливема, старейшина Эла, старейшина Пинон,"},{"num":53,"verse":"старейшина Кеназ, старейшина Феман, старейшина Мивцар,"},{"num":54,"verse":"старейшина Магдиил, старейшина Ирам. Вот старейшины идумейские."}],"coments":[{"index":1,"link":"<strong>1:1 &ndash; 9,34<\/strong>","text":"Родословие народа Божиего. История избрания народа Божиего и его племенной организации предстает в многолюдных родословиях и всевозможных перечнях. Весь материал может быть разделен на три основных части: от Адама до Израиля и его сыновей (1,1 &ndash; 2,2), двенадцать колен Израилевых (2,3 &ndash; 9,1), возвратившиеся из вавилонского плена (9,1-34). В них описывается избрание Богом Израиля из числа всех населявших землю народов, устройство, назначенное Богом Своему народу, и продолжение избранного народа в лице возвратившихся из плена."},{"index":1,"link":"<strong>1:1 &ndash; 2,2<\/strong>","text":"Опираясь на книгу Бытие, летописец прослеживает историю избрания Богом Израиля из числа прочих народов. Его рассказ идет от Адама к Ною (1,1-3), далее, к потомкам Ноя (1,4-27) и потомкам Авраама (1,28 &ndash; 2,2)."},{"index":1,"link":"<strong>1:1-3<\/strong>","text":"Летописец кратко излагает историю человечества до потопа, упоминая лишь наиболее выдающихся представителей избранной линии."},{"index":4,"link":"<strong>1:4-27<\/strong>","text":"Рассказом о сыновьях Ноя летописец показывает, как одни народы были выделены Богом среди прочих. О каждом из сыновей &ndash; Иафете, Хаме, Симе &ndash; и его потомстве говорится в отдельности. Летописец в последнюю очередь рассказывает об избранной линии. Из потомков Ноя только представители линии Сима (семиты) вступили в заветные отношения с Богом."},{"index":5,"link":"<strong>1:5-7 Сыновья Иафета.<\/strong>","text":"Называя всех семерых (1,5), летописец только о двух его сыновьях &ndash; Гомере и Иаване &ndash; рассказывает подробнее (1,6.7)."},{"index":5,"link":"<strong>1:5 Сыновья.<\/strong>","text":"Слово \"сыновья\" в данном случае указывает прежде всего на культурно-территориальные связи (см. Введение: Характерные особенности и темы)."},{"index":8,"link":"<strong>1:8-16 Сыновья Хама.<\/strong>","text":"Потомкам Хама летописец уделяет большее внимание, нежели потомкам Иафета, поскольку с первыми Израилю приходилось иметь дело значительно чаще, чем со вторыми. Назвав четверых сыновей Хама, он затем сообщает сведения о потомках троих из них: Хуша (1,9.10), Мицраима (1,11.12) и Ханаана (12,13-16)."},{"index":17,"link":"<strong>1:17-27 Сыновья Сима.<\/strong>","text":"Летописец прослеживает, как сужается область Божественного избранничества &ndash; от всех потомков Сима до одного рода Авраамова."},{"index":24,"link":"<strong>1:24 Арфаксад... Сала.<\/strong>","text":"См. ком. к Быт. 11,10."},{"index":28,"link":"<strong>1:28 &ndash; 2,2 Сыновья Авраама.<\/strong>","text":"И из потомков Авраама одни были избраны Богом, другие нет. Как и прежде, летописец сначала говорит о неизбранных (1,29-33) и только затем о избранной линии Исаака (1,34 &ndash; 2,2)."},{"index":29,"link":"<strong>1:29-31 Измаилов.<\/strong>","text":"См. ком. к Быт. 25,12-16. Следуя книге Бытие, летописец не включает потомков Измаила в число народа завета. Измаил был благословлен Богом (Быт. 16,11.12), но не стал наследником завета благодати, который Бог заключил с Авраамом (Быт. 17,18-21)."},{"index":32,"link":"<strong>1:32-33 Сыновья Хеттуры.<\/strong>","text":"Потомки Авраама от его наложницы Хеттуры, в отличие от Исаака и его потомков, не наследовали обетования."},{"index":34,"link":"<strong>1:34 &ndash; 2,2 Сыновья Исаака: Исав и Израиль.<\/strong>","text":"Избранная линия Исаака разделяется на две: Исава (1,35-54) и Израиля (Иакова; 2,1.2). Исав продал право первородства младшему брату Иакову, и тот таким образом стал наследником обетования (Быт. 25,27-34; 27,1-40)."},{"index":35,"link":"<strong>1:35-54 Сыновья Исава.<\/strong>","text":"Летописец сообщает о потомках Исава (1,35-37), сыновьях Сеира (1,38-42) и правителях Едома (1,43-54). См. Быт. 36,10-43."}]}