{"title":"1-я Паралипоменон 13 глава","book_id":13,"chapter_id":13,"verses":[{"num":1,"sub":"Перенесение ковчега завета из Кириаф-Иарима","verse":"И советовался Давид с тысяченачальниками, сотниками и со всеми вождями,"},{"num":2,"verse":"и сказал <em>Давид<\/em> всему собранию израильтян: «Если угодно вам и если на то будет воля Господа, Бога нашего, пошлем повсюду к прочим братьям нашим, по всей земле израильской, и вместе с ними к священникам и левитам, в города и селения их, чтобы они собрались к нам;"},{"num":3,"verse":"и перенесем к себе ковчег Бога нашего, потому что во дни Саула мы не обращались к нему»."},{"num":4,"verse":"И сказало все собрание: «Да будет так», – потому что это дело всему народу казалось справедливым."},{"num":5,"verse":"Так собрал Давид всех израильтян, от Шихора египетского до входа в Емаф, чтобы перенести ковчег Божий из Кириаф-Иарима."},{"num":6,"verse":"И пошел Давид и весь Израиль в Кириаф-Иарим, что в Иудее, чтобы перенести оттуда ковчег Бога, Господа, восседающего на херувимах, на котором нарицается имя <em>Его.<\/em>"},{"num":7,"verse":"И повезли ковчег Божий на новой колеснице из дома Авинадава; и Оза, и Ахия вели колесницу."},{"num":8,"verse":"Давид же и все израильтяне играли пред Богом изо всей силы, с пением, на цитрах, и псалтирях, и тимпанах, и кимвалах, и трубах."},{"num":9,"verse":"Когда дошли до гумна Хидона, Оза простер руку свою, чтобы придержать ковчег, ибо волы наклонили его."},{"num":10,"verse":"Но Господь разгневался на Озу и поразил его за то, что он простер руку свою к ковчегу; и он умер тут же пред лицом Божьим."},{"num":11,"verse":"И опечалился Давид, что Господь поразил Озу. И назвал то место поражением Озы; так называется оно и до сего дня."},{"num":12,"verse":"И устрашился Давид Бога в день тот, и сказал: «Как я внесу к себе ковчег Божий?»"},{"num":13,"verse":"И не повез Давид ковчег к себе, в город Давидов, а обратил его к дому Аведдара гефянина."},{"num":14,"verse":"И оставался ковчег Божий у Аведдара, в доме его, три месяца, и благословил Господь дом Аведдара и все, что у него."}],"coments":[{"index":1,"link":"<strong>13:1 &ndash; 29,30<\/strong>","text":"Летописец рассказывает о приготовлениях Давида к строительству храма (см. ком. к 11,1 &ndash; 29,30). Рассказ делится на две части: централизация богослужения в Иерусалиме (13,1 &ndash; 16,43) и собственно приготовления к строительству (17,1 &ndash; 29,30)."},{"index":1,"link":"<strong>13:1 &ndash; 16,43<\/strong>","text":"Летописец повествует об успешно завершившейся попытке Давида сосредоточить богослужение в Иерусалиме. Как пророк Самуил (2 Цар., гл. 5; 6), так и летописец излагают связанные с этой попыткой события не в хронологическом, а в тематическом порядке. Рассказ летописца делится на три основные части: неудачная попытка перенесения ковчега в Иерусалим (13,1-14), благословение Давида (14,1-17), перенесение ковчега в Иерусалим и торжества по этому поводу (15,1 &ndash; 16,43)."},{"index":1,"link":"<strong>13:1-4<\/strong>","text":"В этих вводных стихах, которые отсутствуют в 2 Цар., гл. 5; 6, отмечено важное обстоятельство: \"все собрание\" выступило за централизацию богослужения в Иерусалиме (см. 13,4-6.8; ком. к 11,1)."},{"index":2,"link":"<strong>13:2 если угодно вам... будет воля Господа.<\/strong>","text":"Давид и весь народ стремятся действовать соответственно воле Господней. Их согласное поведение должно было стать образцом для восстановленной общины (13,4; 2 Пар. 30,4.5)."},{"index":3,"link":"<strong>13:3 мы не обращались к нему.<\/strong>","text":"Летописец подчеркивает разницу между Давидом и Саулом (см. 11,2), противопоставляя попечение о ковчеге первого небрежению второго (см. ком. к 2 Пар. 7,14)."},{"index":4,"link":"<strong>13:4 И сказало все собрание.<\/strong>","text":"См. ком. к 13,2."},{"index":6,"link":"<strong>13:6 седящего на Херувимах.<\/strong>","text":"Ковчег завета мог по-разному символизировать присутствие Бога среди Его народа. В данном случае он представлен в виде трона, способного перемещаться."},{"index":6,"link":"<strong>на котором нарицается имя Его.<\/strong>","text":"Имя Божие указывает на близость Бога, и доступность Его через молитву и жертвоприношение (16,2.8.10.29.35.41; 17,24; 21,19; 22,7.8.10.19;23,13;28,3;29,13.16;2Пар.2,1.4;6,5-10.20.24.26.32-34;7,14.16.20; 12,13; 14,11; 18,15; 20,8.9; 33,4.7.18). На этом представлении основывается новозаветное учение о молитве \"во имя\" Иисуса Христа (Ин. 12,28; 14,13.14; 16,24)."},{"index":7,"link":"<strong>13:7 на новой колеснице.<\/strong>","text":"Израильтяне пренебрегли данным Богом указанием на то, что ковчег надлежит переносить прикрепленным к шестам, возложенным на плечи священников (Исх. 25,12-15)."},{"index":8,"link":"<strong>13:8 играли... с пением.<\/strong>","text":"См. ком. к 15,16-24."},{"index":10,"link":"<strong>13:10 поразил его.<\/strong>","text":"Прикоснувшись к ковчегу, Оза продемонстрировал крайнее непочтение к святыне (см. Чис. 4,15). За свой поступок, который классифицируется не как простое нарушение церемониала, а как вопиющее оскорбление святости Бога и установлений о поклонении Ему, Оза был наказан смертью (см. ком. к 13,7)."},{"index":11,"link":"<strong>13:11 до сего дня.<\/strong>","text":"См. ком. к 4,43."},{"index":13,"link":"<strong>13:13 к дому Аведдара Гефянина.<\/strong>","text":"Аведдар (в других местах русского Синод, перевода &ndash; Овед-Едом) &ndash; левит (15,18.21.24), благословленный восемью сыновьями (26,4.5) за то, вероятно, что должным образом пекся о ковчеге. Многодетность часто представляется летописцем в качестве знака Божественного одобрения и благословения (см. 14,3; 26,5; 2 Пар. 11,18-23; 13,20.21)."}]}