{"title":"1-я Паралипоменон 25 глава","book_id":13,"chapter_id":25,"verses":[{"num":1,"sub":"Храмовые музыканты","verse":"И отделил Давид и начальники войска на службу сыновей Асафа, Емана и Идифуна, чтобы они пророчествовали на цитрах, псалтирях и кимвалах; и были отчислены они на дело служения своего:"},{"num":2,"verse":"из сыновей Асафа: Заккур, Иосиф, Нефания и Ашарела, сыновья Асафа, под руководством Асафа, игравшего по наставлению царя."},{"num":3,"verse":"От Идифуна – сыновья Идифуна: Гедалия, Цери, Исаия, Семей, Хашавия и Маттафия, шестеро, под руководством отца своего Идифуна, игравшего на цитре во славу и хвалу Господа."},{"num":4,"verse":"От Емана – сыновья Емана: Буккия, Матфания, Озиил, Шевуил и Иеримоф, Ханания, Ханани, Елиафа, Гиддалти, Ромамти-Езер, Иошбекаша, Маллофи, Гофир и Махазиоф."},{"num":5,"verse":"Все эти сыновья Емана, прозорливца царского, по словам Божьим, чтобы возвышать славу его. И дал Бог Еману четырнадцать сыновей и трех дочерей."},{"num":6,"verse":"Все они под руководством отца своего пели в доме Господнем с кимвалами, псалтирями и цитрами в служении в доме Божием, по указанию царя или Асафа, Идифуна и Емана."},{"num":7,"verse":"И было число их с братьями их, обученными петь пред Господом, всех, знающих <em>это дело<\/em>, двести восемьдесят восемь."},{"num":8,"verse":"И бросили они жребий о череде служения, малый наравне с большим, учителя <em>наравне<\/em> с учениками."},{"num":9,"verse":"И вышел первый жребий Асафу, для Иосифа; второй – Гедалии с братьями его и сыновьями его; их было двенадцать;"},{"num":10,"verse":"третий – Заккуру с сыновьями его и братьями его; их – двенадцать;"},{"num":11,"verse":"четвертый – Ицрию с сыновьями его и братьями его; их – двенадцать;"},{"num":12,"verse":"пятый – Нефании с сыновьями его и братьями его; их – двенадцать;"},{"num":13,"verse":"шестой – Буккии с сыновьями его и братьями его; их – двенадцать;"},{"num":14,"verse":"седьмой – Иесареле с сыновьями его и братьями его; их – двенадцать;"},{"num":15,"verse":"восьмой – Исаии с сыновьями его и братьями его; их – двенадцать;"},{"num":16,"verse":"девятый – Матфании с сыновьями его и братьями его; их – двенадцать;"},{"num":17,"verse":"десятый – Шимею с сыновьями его и братьями его; их – двенадцать;"},{"num":18,"verse":"одиннадцатый – Азариилу с сыновьями его и братьями его; их – двенадцать;"},{"num":19,"verse":"двенадцатый – Хашавии с сыновьями его и братьями его; их – двенадцать;"},{"num":20,"verse":"тринадцатый – Шуваилу с сыновьями его и братьями его; их – двенадцать;"},{"num":21,"verse":"четырнадцатый – Маттафии с сыновьями его и братьями его; их – двенадцать;"},{"num":22,"verse":"пятнадцатый – Иеримофу с сыновьями его и братьями его; их – двенадцать;"},{"num":23,"verse":"шестнадцатый – Ханании с сыновьями его и братьями его; их – двенадцать;"},{"num":24,"verse":"семнадцатый – Иошбекаше с сыновьями его и братьями его; их – двенадцать;"},{"num":25,"verse":"восемнадцатый – Ханани с сыновьями его и братьями его; их – двенадцать;"},{"num":26,"verse":"девятнадцатый – Маллофию с сыновьями его и братьями его; их – двенадцать;"},{"num":27,"verse":"двадцатый – Елиафе с сыновьями его и братьями его; их – двенадцать;"},{"num":28,"verse":"двадцать первый – Гофиру с сыновьями его и братьями его; их – двенадцать;"},{"num":29,"verse":"двадцать второй – Гиддалтию с сыновьями его и братьями его; их – двенадцать;"},{"num":30,"verse":"двадцать третий – Махазиофу с сыновьями его и братьями его; их – двенадцать;"},{"num":31,"verse":"двадцать четвертый – Ромамти-Езеру с сыновьями его и братьями его; их – двенадцать."}],"coments":[{"index":1,"link":"<strong>25:1-31<\/strong>","text":"Здесь летописец в очередной раз свидетельствует о своем интересе к богослужебным музыке и пению (см. ком. к 15,16-24)."},{"index":1,"link":"<strong>25:1 начальники войска.<\/strong>","text":"Упоминание о том, что Давид делал свои назначения совместно с военачальниками (ср. 11,10; 12,32), должно было придать этим назначениям больший авторитет в глазах членов восстановленной общины."},{"index":1,"link":"<strong>чтобы они провещавали.<\/strong>","text":"Летописец неоднократно представляет служителей храма в роли пророков (2 Пар. 20,14-17; 24,19-22; 29,30; 35,15; ср. 4 Цар. 23,2; 2 Пар. 34,30). Тем самым он выражает свою уверенность в том, что священникам предстоит сыграть видную роль в восстановлении царства (Зах. 6,9-15)."},{"index":8,"link":"<strong>25:8 бросили они жребий о череде служения.<\/strong>","text":"См. ком. к 24,5 и 24,31."},{"index":9,"link":"<strong>25:9-31 первый жребий... двадцать четвертый.<\/strong>","text":"См. ком. к 24,7-18."}]}