{"title":"1-я Паралипоменон 21 глава","book_id":13,"chapter_id":21,"verses":[{"num":1,"sub":"Исчисление народа","verse":"И восстал сатана на Израиля, и возбудил Давида сделать исчисление израильтян."},{"num":2,"verse":"И сказал Давид Иоаву и начальствующим в народе: «Пойдите исчислите израильтян от Вирсавии до Дана и представьте мне, чтоб я знал число их»."},{"num":3,"verse":"И сказал Иоав: «Да умножит Господь народ Свой во сто раз против того, сколько есть его. Не все ли они, господин мой царь, рабы господина моего? Для чего же требует этого господин мой? Чтобы вменилось это в вину Израилю?»"},{"num":4,"verse":"Но царское слово превозмогло Иоава; и пошел Иоав, и обошел весь Израиль, и пришел в Иерусалим."},{"num":5,"verse":"И подал Иоав Давиду список народной переписи, и было всех израильтян тысяча тысяч, и сто тысяч мужей, обнажающих меч, и иудеев – четыреста семьдесят тысяч, обнажающих меч."},{"num":6,"verse":"А левитов и вениаминитян он не исчислял между ними, потому что царское слово противно было Иоаву."},{"num":7,"verse":"И не угодно было в очах Божьих дело это, и Он поразил Израиля."},{"num":8,"verse":"И сказал Давид Богу: «Весьма согрешил я, что сделал это. И ныне прости вину раба Твоего, ибо я поступил очень безрассудно»."},{"num":9,"verse":"И говорил Господь Гаду, прозорливцу Давида, и сказал:"},{"num":10,"verse":"«Пойди и скажи Давиду – так говорит Господь: „Три <em>наказания<\/em> Я предлагаю тебе, избери себе одно из них – и Я пошлю его на тебя“»."},{"num":11,"verse":"И пришел Гад к Давиду и сказал ему: «Так говорит Господь: „Избирай себе:"},{"num":12,"verse":"или три года – голод; или три месяца будешь ты преследуем неприятелями твоими и меч врагов твоих будет досягать <em>тебя<\/em>; или три дня – меч Господен и язва на земле и ангел Господен, истребляющий во всех пределах Израиля“. Итак, рассмотри, что мне отвечать Пославшему меня со словом»."},{"num":13,"verse":"И сказал Давид Гаду: «Тяжело мне очень, но пусть лучше впаду в руки Господа, ибо весьма велико милосердие Его, только бы не впасть мне в руки человеческие»."},{"num":14,"verse":"И послал Господь язву на Израиля, и умерло израильтян семьдесят тысяч человек."},{"num":15,"verse":"И послал Бог ангела в Иерусалим, чтобы истреблять его. И когда он начал истреблять, увидел Господь и пожалел об этом бедствии, и сказал ангелу-истребителю: «Довольно! Теперь опусти руку твою». Ангел же Господен стоял <em>тогда<\/em> над гумном Орны иевусеянина."},{"num":16,"verse":"И поднял Давид глаза свои, и увидел ангела Господнего, стоящего между землей и небом с обнаженным в руке его мечом, простертым на Иерусалим; и пал Давид и старейшины, покрытые вретищем, на лица свои."},{"num":17,"verse":"И сказал Давид Богу: «Не я ли велел исчислить народ? Я согрешил, я сделал зло, а эти овцы что сделали? Господи, Боже мой! Да будет рука Твоя на мне и на доме отца моего, а не на народе Твоем, чтобы погубить <em>его<\/em>»."},{"num":18,"verse":"И ангел Господен сказал Гаду, чтобы тот сказал Давиду: «Пусть Давид придет и поставит жертвенник Господу на гумне Орны иевусеянина»."},{"num":19,"verse":"И пошел Давид, по слову Гада, которое он говорил именем Господним."},{"num":20,"verse":"Орна обратился, увидел ангела, и четыре сына его с ним скрылись. Орна молотил тогда пшеницу."},{"num":21,"verse":"И пришел Давид к Орне. Орна, взглянув и увидев Давида, вышел из гумна и поклонился Давиду лицом до земли."},{"num":22,"verse":"И сказал Давид Орне: «Отдай мне место под гумно, я построю на нем жертвенник Господу; за настоящую цену отдай мне его, чтобы прекратилось истребление народа»."},{"num":23,"verse":"И сказал Орна Давиду: «Возьми себе; пусть делает господин мой царь что ему угодно; вот я отдаю и волов на всесожжение, и молотильные орудия на дрова, и пшеницу на приношение – все это отдаю даром»."},{"num":24,"verse":"И сказал царь Давид Орне: «Нет, я хочу купить у тебя за настоящую цену, ибо не стану я приносить твоей собственности Господу и не буду приносить во всесожжение <em>взятого<\/em> даром»."},{"num":25,"verse":"И дал Давид Орне за это место шестьсот сиклей золота."},{"num":26,"verse":"И соорудил там Давид жертвенник Господу и вознес всесожжения и мирные жертвы; и призвал Господа, и Он услышал его, <em>послав<\/em> огонь с неба на жертвенник всесожжения."},{"num":27,"verse":"И сказал Господь ангелу: «Возврати меч твой в ножны его»."},{"num":28,"verse":"В это время Давид, видя, что Господь услышал его на гумне Орны иевусеянина, принес там жертву."},{"num":29,"verse":"Скиния же Господня, которую сделал Моисей в пустыне, и жертвенник всесожжения <em>находились<\/em> в то время на высоте в Гаваоне."},{"num":30,"verse":"И не мог Давид пойти туда, чтобы взыскать Бога, потому что устрашен был мечом ангела Господнего."}],"coments":[{"index":5,"link":"<strong>21:5 всех Израильтян.<\/strong>","text":"В параллельном тексте 2 Цар. 24,9: \"Израильтян\" (см. ком. к 11,1)."},{"index":5,"link":"<strong>тысяча тысяч, и сто тысяч мужей... и Иудеев &ndash; четыреста семьдесят тысяч.<\/strong>","text":"В связи с приводимыми здесь цифрами возникают некоторые трудности, поскольку 2 Цар. 24,9 сообщает о восьмистах тысячах израильтян и пятистах тысячах иудеев. Можно предположить, что летописец исключил из переписи какую-то часть населения (см. ком. к 21,6). Возможно также, что как у него, так и у Самуила, приведены весьма приблизительные цифры. И кроме того, существует вероятность искажения этих цифр древними переписчиками."},{"index":6,"link":"<strong>21:6 не исчислял между ними.<\/strong>","text":"При проведении переписи Иоав не последовал в точности повелению Давида. Он не исчислил колена Левия и Вениамина; первое &ndash; потому что это возбранялось законом Моисеевым (Чис. 1,49; 2,33), а второе, вероятно, потому что скиния в то время еще находилась в Гаваоне (21,29)."},{"index":13,"link":"<strong>21:13 весьма велико милосердие Его.<\/strong>","text":"Несмотря на суровость постигшей Израиль Божией кары, Давид твердо верит в милосердие Господа. Его вера, несомненно, основана на полученном им обетовании (17,1-14)."},{"index":16,"link":"<strong>21:16<\/strong>","text":"Этот стих отсутствует в традиционном (масоретском) древнееврейском тексте 2 Цар. 24. Однако недавно найденные в Кумране тексты, наряду с другими свидетельствами, говорят в пользу того, что данный стих первоначально присутствовал во Второй книге Царств, а не был добавлен летописцем."},{"index":19,"link":"<strong>21:19 именем.<\/strong>","text":"См. ком. к 13,6."},{"index":20,"link":"<strong>21:20-21<\/strong>","text":"Рассказ о гумне Орны отсутствует в древнееврейском (масоретском) тексте 2 Цар. 24, однако кумранские находки (Первая и Вторая книги Царств) содержат этот сюжет."},{"index":22,"link":"<strong>21:22-25 отдай мне место.<\/strong>","text":"Данный эпизод перекликается с рассказом о покупке Авраамом пещеры для погребения Сарры (Быт. 23,1-20). За землю, на которой стояло гумно Орны, Давид дал его полную цену. Поэтому место, на котором предстояло возвести храм, являлось царским владением."},{"index":25,"link":"<strong>21:25 шестьсот сиклей золота.<\/strong>","text":"В 2 Цар. 24,24 сказано: \"купил Давид гумно и волов за пятьдесят сиклей серебра\", но там говорится о собственно гумне, в то время как летописец называет цену \"за это место\", имея, таким образом, в виду не одно только гумно, но и землю вокруг него."},{"index":26,"link":"<strong>21:26 услышал его, послав огонь с неба.<\/strong>","text":"Редкий случай, когда Бог зримо демонстрирует Свое одобрение действий Давида (см. Лев. 9,24; 3 Цар. 18,37.38)."},{"index":30,"link":"<strong>21:30 взыскать Бога.<\/strong>","text":"См. ком. к 2 Пар. 7,14."}]}