{"title":"1-я Паралипоменон 20 глава","book_id":13,"chapter_id":20,"verses":[{"num":1,"sub":"Давид овладевает Раввой","verse":"Через год, в то время когда цари выходят <em>на войну<\/em>, вывел Иоав войско, и стал разорять землю аммонитян, и пришел и осадил Равву. Давид же оставался в Иерусалиме. Иоав, завоевав Равву, разрушил ее."},{"num":2,"verse":"И взял Давид венец царя их с головы его, и в нем оказалось весу талант золота, и драгоценные камни были на нем; и был он возложен на голову Давида. И добычи очень много вынес из города."},{"num":3,"verse":"А народ, который был в нем, вывел и умерщвлял их пилами, железными молотилами и секирами. Так поступил Давид со всеми городами аммонитян, и возвратился Давид и весь народ в Иерусалим."},{"num":4,"sub":"Сражения с великанами","verse":"После того началась война с филистимлянами в Газере. Тогда Совохай хушатянин поразил Сафа, одного из потомков рефаимов. И они усмирились."},{"num":5,"verse":"И опять была война с филистимлянами. Тогда Елханам, сын Иаира, поразил Лахмия, брата Голиафа, гефянина, у которого древко копья было, как навой у ткачей."},{"num":6,"verse":"Было еще сражение в Гефе. Там был один рослый человек, у которого было по шести пальцев, <em>всего<\/em> двадцать четыре. И он также был из потомков рефаимов."},{"num":7,"verse":"Он поносил Израиля, но Ионафан, сын Шимы, брата Давида, поразил его."},{"num":8,"verse":"Это были родившиеся от рефаимов в Гефе, и пали от руки Давида и от руки слуг его."}],"coments":[{"index":1,"link":"<strong>20:1 &ndash; 20,8<\/strong>","text":"Этот фрагмент посвящен военно-политическим достижениям Давида и делится на четыре основные части: одержанные Давидом победы (18,1-13), перечень бывших при нем чиновников и священников (18,14-17), победа над аммонитянами (19,1 &ndash; 20,3), победа над филистимлянами (20,4-8). Летописец, во-первых, показывает, каким образом Давиду удалось достичь политической стабильности, столь необходимой для последующего возведения храма; во-вторых, объясняет, откуда Давид получил те неисчислимые богатства, которые затем были пожертвованы им на строительство храма; в-третьих, подготавливает читателей к тому, что из-за кровопролитных войн Давид окажется непригодным к роли строителя дома Божия; в-четвертых, стремится укрепить надежду членов восстановленной общины на победу над окружавшими ее неприятелями. При этом летописец не упоминает о связи Давида с Вирсавией (2 Цар. 11,1 &ndash; 12,14), поскольку этот факт мог бросить тень на царя."}]}