{"title":"1-я Паралипоменон 2 глава","book_id":13,"chapter_id":2,"verses":[{"num":1,"sub":"Сыновья Иакова","verse":"Вот сыновья Израиля: Рувим, Симеон, Левий, Иуда, Иссахар, Завулон,"},{"num":2,"verse":"Дан, Иосиф, Вениамин, Неффалим, Гад и Асир."},{"num":3,"sub":"Потомки Иуды","verse":"Сыновья Иуды: Ир, Онан и Шела – трое родились у него от дочери Шуевой, хананеянки. И был Ир, первенец Иудин, не благоугоден в очах Господа, и Он умертвил его."},{"num":4,"verse":"И Фамарь, невестка его, родила ему Фареса и Зару. Всех сыновей у Иуды было пятеро."},{"num":5,"verse":"Сыновья Фареса: Есром и Хамул."},{"num":6,"verse":"Сыновья Зары: Зимри, Ефан, Еман, Халкол и Дара; всех их пятеро."},{"num":7,"verse":"Сын Харми Ахар, наведший беду на Израиля, нарушив заклятие."},{"num":8,"verse":"Сын Ефана Азария."},{"num":9,"sub":"Родословная царя Давида","verse":"Сыновья Есрома, которые родились у него: Иерахмеил, Арам и Хелувай."},{"num":10,"verse":"Арам же родил Аминадава; Аминадав родил Наассона, князя сынов Иудиных;"},{"num":11,"verse":"Наассон родил Салмона, Салмон родил Вооза;"},{"num":12,"verse":"Вооз родил Овида, Овид родил Иессея;"},{"num":13,"verse":"Иессей родил первенца своего Елиава, второго – Аминадава, третьего – Самму,"},{"num":14,"verse":"четвертого – Нафанаила, пятого – Раддая,"},{"num":15,"verse":"шестого – Оцема, седьмого – Давида."},{"num":16,"verse":"Сестры их: Саруия и Авигея. Сыновья Саруии: Авесса, Иоав и Азаил, трое."},{"num":17,"verse":"Авигея родила Амессу; отец же Амессы – Иефер измаильтянин."},{"num":18,"sub":"Потомки Есрома","verse":"Халев, сын Есрома, родил от Азувы, жены <em>своей<\/em>, и oт Иериофы, и вот сыновья его: Иешер, Шовав и Ардон."},{"num":19,"verse":"И умерла Азува; и взял себе Халев <em>жену<\/em> Ефрафу, и она родила ему Хура."},{"num":20,"verse":"Хур родил Урия, Урий родил Веселеила."},{"num":21,"verse":"После Есром вошел к дочери Махира, отца Галаада, и взял ее, будучи шестидесяти лет, и она родила ему Сегува."},{"num":22,"verse":"Сегув родил Иаира, и было у него двадцать три города в земле галаадской."},{"num":23,"verse":"Но гессуряне и сирийцы взяли у них селения Иаира, Кенаф и зависящие от него города – шестьдесят городов. Все это города сыновей Махира, отца Галаада."},{"num":24,"verse":"По смерти Есрома в Халев-Ефрафе жена Есромова, Авия, родила ему Ашхура, отца Фекои."},{"num":25,"sub":"Потомки Иерахмеила","verse":"Сыновья Иерахмеила, первенца Есрома, были: первенец Рам, <em>за ним<\/em> Вуна, Орен, Оцем и Ахия."},{"num":26,"verse":"Была у Иерахмеила и другая жена, имя ее Афара; она мать Онама."},{"num":27,"verse":"Сыновья Рама, первенца Иерахмеила, были: Маац, Иамин и Екер."},{"num":28,"verse":"Сыновья Онама были: Шаммай и Иада. Сыновья Шаммая: Надав и Авишур."},{"num":29,"verse":"Имя жены Авишура Авихаиль, и она родила ему Ахбана и Молида."},{"num":30,"verse":"Сыновья Надава: Селед и Афаим. И умер Селед бездетным."},{"num":31,"verse":"Сын Афаима Иший. Сын Ишия Шешан. Сын Шешана Ахлай."},{"num":32,"verse":"Сыновья Иады, брата Шаммая: Иефер и Ионафан. Иефер умер бездетным."},{"num":33,"verse":"Сыновья Ионафана: Пелеф и Заза. Это сыновья Иерахмеила."},{"num":34,"verse":"У Шешана не было сыновей, а только дочери. У Шешана <em>был<\/em> раб египтянин, имя его Иарха;"},{"num":35,"verse":"Шешан отдал дочь свою Иархе, <em>рабу своему<\/em>, в жены; и она родила ему Аттая."},{"num":36,"verse":"Аттай родил Нафана, Нафан родил Завада;"},{"num":37,"verse":"Завад родил Ефлала, Ефлал родил Овида;"},{"num":38,"verse":"Овид родил Иеуя, Иеуй родил Азарию;"},{"num":39,"verse":"Азария родил Хелеца, Хелец родил Елеасу;"},{"num":40,"verse":"Елеаса родил Сисмая, Сисмай родил Саллума;"},{"num":41,"verse":"Саллум родил Иекамию, Иекамия родил Елишаму."},{"num":42,"sub":"Потомки Халева","verse":"Сыновья Халева, брата Иерахмеила: Меша, первенец его, – он отец Зифа; и сыновья Мареши, отца Хеврона."},{"num":43,"verse":"Сыновья Хеврона: Корей, и Таппуах, и Рекем, и Шема."},{"num":44,"verse":"Шема родил Рахама, отца Иоркеама, а Рекем родил Шаммая."},{"num":45,"verse":"Сын Шаммая Маон, а Маон – отец Беф-Цура."},{"num":46,"verse":"И Ефа, наложница Халева, родила Харана, Моцу и Газеза. И Харан родил Газеза."},{"num":47,"verse":"Сыновья Иегдая: Регем, Иофам, Гешан, Пелет, Ефа и Шааф."},{"num":48,"verse":"Наложница Халева, Мааха, родила Шевера и Фирхану;"},{"num":49,"verse":"она же родила Шаафа, отца Мадманны, Шеву, отца Махбены и отца Гивеи. Дочь же Халева – Ахса."},{"num":50,"verse":"Вот сыновья Халева: сын Хур, первенец Ефрафы; Шовал, отец Кириаф-Иарима;"},{"num":51,"verse":"Салма, отец Вифлеема; Хареф, отец Бефгадера."},{"num":52,"verse":"У Шовала, отца Кириаф-Иарима, были сыновья: Гарое, Хаци, Галменюхот."},{"num":53,"verse":"Племена Кириаф-Иарима: ифрияне, футияне, шумафане и мидраитяне. От этих произошли цоряне и ештаоляне."},{"num":54,"verse":"Сыновья Салмы: вифлеемляне и нетофафяне, венец дома Иоава и половина менухотян – цоряне,"},{"num":55,"verse":"и племена соферийцев, живших в Иабеце: тирейцы, шимейцы, сухайцы; это кинеяне, происшедшие от Хамафа, отца Бетрехава."}],"coments":[{"index":1,"link":"<strong>2:1.2<\/strong>","text":"Этот перечень почти в точности повторяет Быт. 35,23-26, за тем исключением, что там Дан назван после Вениамина. Двенадцать колен Израилевых летописец представляет как результат Божественного избрания в допотопный период и во времена патриархов."},{"index":3,"link":"<strong>2:3 &ndash; 9,1<\/strong>","text":"Все внимание автор уделяет многочисленности народа Божиего и его племенной организации, называя видных представителей всех колен, за исключением Данова и Завулонова. За пространным рассказом о колене Иудином (2,3 &ndash; 4,23) следуют более краткие о коленах Симеона (4,24-43), Рувима (5,1-10), Гада (5,11-22) и полуколене Манассиином (5,23-26); далее идет сравнительно длинное перечисление потомков Левия (6,1-81), а затем краткие, Иссахара (7,1-5), Вениамина (7,6-12), Неффалима (7,13), Манассии (7,14-19), Ефрема и Манассии (7,20-29) и Асира (7,30-40); этот отрывок завершается вторым, достаточно пространным перечислением потомков Вениамина (8,1-40). Все перечисления говорят не только о представителях того или иного колена, но и о том, какие земли каждое из колен населяло."},{"index":3,"link":"<strong>2:3 &ndash; 4,23<\/strong>","text":"Летописец нарушает тот порядок, в котором он только что перечислил колена Израилевы (2,1.2), и ставит на первое место Иуду. Рассказ об этом колене ведется по схеме: семейства Иуды (2,3-9), потомки Арама (2,10-17), потомки Халева (2,18-24), потомки Иерахмеила (2,25-33), дополнительные сведения о потомках Халева (2,42-55), дополнительные сведения о потомках Арама, живших после Давида (3,1-24), дополнительные сведения о семействах Иуды (4,1-23)."},{"index":3,"link":"<strong>2:3-9 Сыновья Иуды.<\/strong>","text":"У Иуды было пять сыновей: Ир, Онан, Силом &ndash; от жены-хананеянки (Быт. 38,2), Фарес и Зара &ndash; от его невестки Фамари (Быт. 38,11-30). Летописца в первую очередь интересуют Фарес и его сын Есром, поскольку им предстояло стать предками Давида. Рассказ о линии Фареса (2,5.9) на время прерывается перечислением потомков Зары (2,6-8)."},{"index":6,"link":"<strong>2:6 Ефан, Еман, Халкол и Дара.<\/strong>","text":"С мудростью этих людей в 3 Цар. 4,31 сравнивается мудрость Соломона. Ефана и Емана, вероятно, не следует отождествлять с одноименными музыкантами Давида (15,19; Пс. 87-88)."},{"index":7,"link":"<strong>2:7 Харми.<\/strong>","text":"Сын Зимри, упомянутого в 2,6 (Нав. 7,1)."},{"index":10,"link":"<strong>2:10-17 Арам.<\/strong>","text":"Летописец отступает от того порядка, в каком он прежде перечислил сыновей Иуды (2,9) с тем, чтобы выдвинуть на первое место рассказ о линии Давида (см. ком. к 2,3 &ndash; 4,23). Генеалогические сведения он в данном случае черпает из Руфь 4,18-22."},{"index":15,"link":"<strong>2:15 седьмого &ndash; Давида.<\/strong>","text":"Согласно 1 Цар. 17,12-14, Давид был не седьмым, а восьмым сыном Иессея. Летописец не называет здесь Елиава, упомянутого им в 27,18, вероятно потому, что Елиав не оставил после себя потомства."},{"index":18,"link":"<strong>2:18-24<\/strong>","text":"Летописец переходит к рассказу о линии Халева, которого не следует путать с другим Халевом, сыном Иефоннии (Чис. 13,7), упоминаемом в 4,15."},{"index":20,"link":"<strong>2:20 Веселиила.<\/strong>","text":"Из потомков Арама вышел царь Давид, а из потомков Халева &ndash; Веселиил, руководитель строительства скинии во времена Моисея (Исх. 31,1-5; 35,30 &ndash; 36,7). То обстоятельство, что о происхождении Веселиила говорится почти сразу же после рассказа о царском роде (2,10-17), свидетельствует о взаимосвязи престола Давидова и храмового богослужения в период после возвращения из плена (см. ком. к 6,1-53)."},{"index":25,"link":"<strong>2:25-33 Сыновья Иерахмеила.<\/strong>","text":"Во всей Библии только летописец сообщает сведения о потомках Иерахмеила. Они населяли юг Иудеи (1 Цар. 27,10; 30,27-29)."},{"index":34,"link":"<strong>2:34-41 Шешана.<\/strong>","text":"Эти дополнительные сведения о роде Иерахмеила (см. ком. к 2,3 &ndash; 4,23) отделены от предыдущей части фразой \"Это сыновья Иерахмеила\" (2,33). Здесь летописец прослеживает линию от Шешана (2,31) до Елишамы (2,41). Последний мог быть современником Давида (принадлежа к двадцать третьему поколению сыновей Иуды), но в то же время есть основания отождествлять его с одноименным писцом царя Иоакима (Иер. 36,12.20; в русском переводе писец назван Елисам). Во времена летописца родословие Елишамы привлекало пристальное внимание, вероятно, потому, что статус его потомков вызывал сомнение у некоторых из членов восстановленной общины."},{"index":42,"link":"<strong>2:42-55 Сыновья Халева... Хур.<\/strong>","text":"Дополнительные сведения о потомках Халева (см. ком. к 2,3 &ndash; 4,23) посвящены сыновьям самого Халева (2,42-50) и потомству его сына Хура (2,50-55). В данном отрывке встречается множество географических названий: Зиф, Мареша, Хеврон и др. Здесь и в других подобных случаях слово \"отец\" означает \"основатель\" или \"глава\" (см. ком. к 1,5). Говоря о поселениях, лежащих за пределами занимаемых восстановленной общиной территорий, летописец укрепляет надежду своих читателей на объединение всех земель, когда-либо заселявшихся народом Божиим (см. ком. к 2,3 &ndash; 9,1)."},{"index":42,"link":"<strong>2:42 Сыновья Халева.<\/strong>","text":"См. ком. к 2,18-24."},{"index":55,"link":"<strong>2:55 Кинеяне.<\/strong>","text":"Одна из представительниц этого иноземного народа была женой Моисея, благодаря чему он был принят в Иудее (Суд. 1,16; 4,11). Летописец рассматривает кинеян в качестве законных членов народа Божиего (см. ком. к 2 Пар. 8,11)."}]}