{"title":"1-я Паралипоменон 23 глава","book_id":13,"chapter_id":23,"verses":[{"num":1,"verse":"Давид, состарившись и насытившись <em>жизнью<\/em>, воцарил над Израилем сына своего Соломона."},{"num":2,"sub":"Служение, назначенное левитам","verse":"И собрал всех князей Израилевых, и священников, и левитов,"},{"num":3,"verse":"и исчислены были левиты, от тридцати лет и выше, и было число их, считая поголовно, тридцать восемь тысяч человек."},{"num":4,"verse":"Из них <em>назначены<\/em> для дела в доме Господнем двадцать четыре тысячи, писцов же и судей – шесть тысяч,"},{"num":5,"verse":"и четыре тысячи привратников, и четыре тысячи прославляющих Господа на <em>музыкальных<\/em> орудиях, которые он сделал для прославления."},{"num":6,"verse":"И разделил их Давид на череды по сынам Левия – Гирсону, Каафу и Мерари."},{"num":7,"verse":"Из гирсонян – Лаедан и Шимей."},{"num":8,"verse":"Сыновья Лаедана: первый Иехиил, Зефам и Иоиль, трое."},{"num":9,"verse":"Сыновья Шимея: Шеломиф, Хазиил и Гаран, трое. Они главы поколений Лаедановых."},{"num":10,"verse":"Еще сыновья Шимея: Иахаф, Зиза, Иеуш и Берия. Это сыновья Шимея, четверо."},{"num":11,"verse":"Иахаф был главным, Зиза вторым; Иеуш и Берия имели детей немного, и потому они были в одном счете при доме отца."},{"num":12,"verse":"Сыновья Каафа: Амрам, Ицгар, Хеврон и Озиил, четверо."},{"num":13,"verse":"Сыновья Амрама: Аарон и Моисей. Аарон отделен был на посвящение ко Святому святых, он и сыновья его, навеки, чтобы совершать курение пред лицом Господа, чтобы служить Ему и благословлять именем Его навеки."},{"num":14,"verse":"А Моисей, человек Божий, <em>и<\/em> сыновья его причтены к колену Левиину."},{"num":15,"verse":"Сыновья Моисея: Гирсон и Елиезер."},{"num":16,"verse":"Сыновья Гирсона: первый был Шевуил."},{"num":17,"verse":"Сыновья Елиезера были: первый – Рехавия. И не было у Елиезера других сыновей; у Рехавии же было очень много сыновей."},{"num":18,"verse":"Сыновья Ицгара: первый – Шеломиф."},{"num":19,"verse":"Сыновья Хеврона: первый – Иерия и второй – Амария, третий – Иахазиил и четвертый – Иекамам."},{"num":20,"verse":"Сыновья Озиила: первый – Миха и второй – Ишшия."},{"num":21,"verse":"Сыновья Мерари: Махли и Муши. Сыновья Махлия: Елеазар и Кис."},{"num":22,"verse":"И умер Елеазар, и не было у него сыновей, а только дочери; и взяли их за себя сыновья Киса, братья их."},{"num":23,"verse":"Сыновья Мушия: Махли, Едер и Иремоф, трое."},{"num":24,"verse":"Вот сыновья Левия, по домам отцов их, главы семейств, по именному счислению их поголовно, которые отправляли дела служения в доме Господнем, от двадцати лет и выше."},{"num":25,"verse":"Ибо Давид сказал: «Господь, Бог Израилев, дал покой народу Своему и водворил его в Иерусалиме навеки,"},{"num":26,"verse":"и левитам не нужно носить скинию и всякие вещи ее для служения в ней»."},{"num":27,"verse":"Поэтому, по последним повелениям Давида, исчислены левиты от двадцати лет и выше,"},{"num":28,"verse":"чтобы они были при сынах Аароновых, для служения дому Господнему, во дворе и в пристройках, для соблюдения чистоты всего святилища и для исполнения всякой службы при доме Божием,"},{"num":29,"verse":"для наблюдения за хлебами предложения, и пшеничной мукой для хлебного приношения, и пресными лепешками, за печеным, жареным и за всякой мерой и весом,"},{"num":30,"verse":"и чтобы становились каждое утро благодарить и славословить Господа, также и вечером,"},{"num":31,"verse":"и при всех всесожжениях, возносимых Господу в субботы, в новомесячия и в праздники по числу, как предписано о них, – постоянно пред лицом Господа,"},{"num":32,"verse":"и чтобы охраняли скинию откровения, и святилище, и сынов Аароновых, братьев своих, при службах дому Господнему."}],"coments":[{"index":2,"link":"<strong>23:2 &ndash; 27,34<\/strong>","text":"Сделанные Давидом назначения среди служителей культа (23,2 &ndash; 26,32) и гражданских чиновников (27,1-34) явились не только основой административного устройства Израиля при Соломоне, но и образцом для реорганизации восстановленной общины."},{"index":1,"link":"<strong>23:1 воцарил над Израилем сына своего Соломона.<\/strong>","text":"Летописец опускает рассказ о борьбе Соломона за отцовский престол (3 Цар. 1; 2), как прежде не упомянул о том, каким образом пришел к власти Давид (см. ком. к 11,1-9), пытаясь создать иллюзию мирного перехода власти от отца к сыну."},{"index":2,"link":"<strong>23:2-32 священников и левитов.<\/strong>","text":"Летописец приводит перечень черед левитов по их родам: потомки Гирсона (23,7-11), Каафа (23,12-20) и Мерари (23,21-23). См. ком. к 6,1-81."},{"index":3,"link":"<strong>23:3 от тридцати лет.<\/strong>","text":"Возраст, по достижении которого левитам надлежало приступать к исполнению своих обязанностей, не был, по всей видимости, строго определен и менялся в зависимости от ситуации. Различные ветхозаветные тексты называют тридцать (Чис. 4,1-3), двадцать пять (Чис. 8,23.24) и двадцать лет (23,24.27)."},{"index":5,"link":"<strong>23:5 на музыкальных орудиях.<\/strong>","text":"См. ком. к 15,16-24."},{"index":6,"link":"<strong>23:6-23<\/strong>","text":"Ср. сходные перечни в 6,16-30 и 24,20-30."},{"index":13,"link":"<strong>23:13 именем.<\/strong>","text":"См. ком. к 13,6."},{"index":24,"link":"<strong>23:24.27 от двадцати лет и выше.<\/strong>","text":"См. ком. к 23,3."},{"index":28,"link":"<strong>23:28.32<\/strong>","text":"Летописец отмечает, что левиты находились под началом священников из числа потомков Аарона (см. ком. к 6,1-15 и 6,48-53)."}]}