{"title":"1-я Паралипоменон 27 глава","book_id":13,"chapter_id":27,"verses":[{"num":0,"sub":"Военная и гражданская администраци<\/sup> <sup>я","verse":"<sup>я<br><br><\/span><sup>1Вот сыны Израилевы по числу их, главы семейств, тысяченачальники, и стоначальники, и управители, которые по отделениям служили царю во всех делах, приходя и отходя каждый месяц, во все месяцы года. В каждом отделении было их по двадцать четыре тысячи."},{"num":2,"verse":"Над первым отделением, для первого месяца, <em>начальствовал<\/em> Иашовам, сын Завдиила; в его отделении было двадцать четыре тысячи;"},{"num":3,"verse":"он <em>был<\/em> из сыновей Фареса, главный над всеми военачальниками в первый месяц."},{"num":4,"verse":"Над отделением второго месяца был Додай ахохиянин; в отделении его был и князь Миклоф, и в его отделении было двадцать четыре тысячи."},{"num":5,"verse":"Третий главный военачальник, для третьего месяца, Ванея, сын Иодая, священника, и в его отделении было двадцать четыре тысячи."},{"num":6,"verse":"Этот Ванея – <em>один<\/em> из тридцати храбрых и <em>начальник<\/em> над ними, и в его отделе <em>находился<\/em> Аммизавад, сын его."},{"num":7,"verse":"Четвертый, для четвертого месяца, был Асаил, брат Иоава, и по нем Завадия, сын его, и в его отделении двадцать четыре тысячи."},{"num":8,"verse":"Пятый, для пятого месяца, князь Шамгуф израхитянин, и в его отделении двадцать четыре тысячи."},{"num":9,"verse":"Шестой, для шестого месяца, Ира, сын Иккеша, фекоец, и в его отделении двадцать четыре тысячи."},{"num":10,"verse":"Седьмой, для седьмого месяца, Хелец пелонитянин, из сынов Ефремовых, и в его отделении двадцать четыре тысячи."},{"num":11,"verse":"Восьмой, для восьмого месяца, Совохай хушатянин, из племени Зарина, и в его отделении двадцать четыре тысячи."},{"num":12,"verse":"Девятый, для девятого месяца, Авиезер анафофянин, из сынов Вениаминовых, и в его отделении двадцать четыре тысячи."},{"num":13,"verse":"Десятый, для десятого месяца, Магарай нетофафянин, из племени Зарина, и в его отделении двадцать четыре тысячи."},{"num":14,"verse":"Одиннадцатый, для одиннадцатого месяца, Ванея пирафонянин, из сынов Ефремовых, и в его отделении двадцать четыре тысячи."},{"num":15,"verse":"Двенадцатый, для двенадцатого месяца, Хелдай нетофафянин, из потомков Гофониила, и в его отделении двадцать четыре тысячи."},{"num":16,"sub":"Начальники колен израильских","verse":"А над коленами Израилевыми: у рувимлян главным начальником <em>был<\/em> Елиезер, сын Зихри; у Симеона – Сафатия, сын Маахи;"},{"num":17,"verse":"у Левия – Хашавия, сын Кемуила; у Аарона – Садок;"},{"num":18,"verse":"у Иуды – Елиав, из братьев Давида; у Иссахара – Омри, сын Михаила;"},{"num":19,"verse":"у Завулона – Ишмаия, сын Овадии; у Неффалима – Иеримоф, сын Азриила;"},{"num":20,"verse":"у сынов Ефремовых – Осия, сын Азазии; у полуколена Манассии – Иоиль, сын Федаии;"},{"num":21,"verse":"у полуколена Манассии в Галааде – Иддо, сын Захарии; у Вениамина – Иаасиил, сын Авенира;"},{"num":22,"verse":"у Дана – Азариил, сын Иерохама. Вот вожди колен Израилевых."},{"num":23,"verse":"Давид не делал исчисления тех, которые были моложе двадцати лет, потому что Господь сказал, что Он умножит Израиля, как звезды небесные."},{"num":24,"verse":"Иоав, сын Саруии, начал делать исчисление, но не кончил. И был за это гнев Божий на Израиля, и не вошло то исчисление в летопись царя Давида."},{"num":25,"sub":"Управляющие царским имуществом","verse":"Над сокровищами царскими был Азмавеф, сын Адиила, а над запасами в поле, в городах, и в селах, и в башнях – Ионафан, сын Уззии;"},{"num":26,"verse":"над занимающимися полевыми работами, земледелием – Езрий, сын Хелува;"},{"num":27,"verse":"над виноградниками – Шимей из Рамы, а над запасами вина в виноградниках – Завдий из Шефама;"},{"num":28,"verse":"над маслинами и смоковницами в долине – Баал-Ханан гедерянин, а над запасами елея – Иоас;"},{"num":29,"verse":"над крупным скотом, пасущимся в Шароне, – Шитрай шаронянин, а над скотом в долинах – Шафат, сын Адлая;"},{"num":30,"verse":"над верблюдами – Овил измаильтянин; над ослицами – Иехдия меронофянин;"},{"num":31,"verse":"над мелким скотом – Иазиз агарянин. Все эти были начальниками над имением, которое <em>было<\/em> у царя Давида."},{"num":32,"sub":"Личные советники Давида","verse":"Ионафан, дядя Давидов, <em>был<\/em> советником, человек умный и писец; Иехиил, сын Хахмония, <em>был<\/em> при сыновьях царя;"},{"num":33,"verse":"Ахитофел <em>был<\/em> советником царя; Хусий архитянин – другом царя;"},{"num":34,"verse":"после же Ахитофела Иоддай, сын Ванеи, и Авиафар, а Иоав был военачальником у царя."}],"coments":[{"index":1,"link":"<strong>27:1-34<\/strong>","text":"В данной главе летописец обращается к назначению Давидом военачальников (27,1-15), начальников над коленами Израилевыми (27,16-24), начальников отделов государственного хозяйственного управления (управляющих имением, 27,25-31) и царских советников (27,32-34). Забота Давида о всестороннем устройстве жизни государства явилась начальным вкладом в осуществленное Соломоном строительство храма (см. ком. к 22,5)."},{"index":1,"link":"<strong>27:1 приходя и отходя каждый месяц.<\/strong>","text":"В организации воинской службы существовало чередование (ротация) обязанностей подобно тому, как это было в организации служения священников (см. ком. к 24,7-18)."},{"index":2,"link":"<strong>27:2-15 двадцать четыре тысячи.<\/strong>","text":"См. ком. к 12,23-37. Из названных здесь начальников многие фигурируют в 11,11-47 (ср. 2 Цар. 23,8-39)."},{"index":16,"link":"<strong>27:16-22 над коленами Израилевыми... вожди колен Израилевых.<\/strong>","text":"По непонятным причинам летописец не упоминает колена Гада и Асира."},{"index":23,"link":"<strong>27:23-24<\/strong>","text":"В этих стихах имеется в виду осуществленная Давидом перепись, о которой говорится в 21,1 &ndash; 22,1 (см. 2 Цар. 24). Поскольку перепись оказалась неугодна Богу, ее результаты не были вписаны в официальную летопись."},{"index":25,"link":"<strong>27:25-31<\/strong>","text":"Этот, по всей видимости, далеко не полный перечень приводится летописцем с целью показать, какие несметные богатства собрал Давид в процессе приготовлений к строительству храма (см. ком. к 22,5)."},{"index":32,"link":"<strong>27:32-34<\/strong>","text":"Приводя перечень ближайших советников Давида (ср. 18,14-17), летописец стремится показать, как хорошо было организовано управление государством, перешедшим Соломону от отца."},{"index":32,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m26.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m26.png\" title=\"Израиль: география\" border=\"0\" \/><\/a>"},{"index":32,"text":"Израиль: география."}]}