{"title":"1-я Паралипоменон 3 глава","book_id":13,"chapter_id":3,"verses":[{"num":1,"sub":"Дети царя Давида","verse":"Сыновья Давида, родившиеся у него в Хевроне, были: первенец Амнон, от Ахиноамы изреелитянки; второй – Далуия, от Авигеи кармилитянки;"},{"num":2,"verse":"третий – Авессалом, сын Маахи, дочери Фалмая, царя гессурского; четвертый – Адония, сын Аггифы;"},{"num":3,"verse":"пятый – Сафатия, от Авиталы; шестой – Ифреам, от Аглаи, жены его, –"},{"num":4,"verse":"шестеро родившихся у него в Хевроне; царствовал же он там семь лет и шесть месяцев; а тридцать три года царствовал в Иерусалиме."},{"num":5,"verse":"А эти родились у него в Иерусалиме: Шима, Шовав, Нафан и Соломон, четверо от Вирсавии, дочери Аммиила;"},{"num":6,"verse":"Ивхар, Елишама, Елифелет,"},{"num":7,"verse":"Ногаг, Нефег, Иафиа,"},{"num":8,"verse":"Елишама, Елиада и Елифелет, девятеро."},{"num":9,"verse":"<em>Вот<\/em> все сыновья Давида, кроме сыновей от наложниц. Сестра их Фамарь."},{"num":10,"sub":"Потомки царя Соломона","verse":"Сын Соломона Ровоам; его сын Авия, его сын Аса, его сын Иосафат,"},{"num":11,"verse":"его сын Иорам, его сын Охозия, его сын Иоас,"},{"num":12,"verse":"его сын Амасия, его сын Азария, его сын Иофам,"},{"num":13,"verse":"его сын Ахаз, его сын Езекия, его сын Манассия,"},{"num":14,"verse":"его сын Амон, его сын Иосия."},{"num":15,"verse":"Сыновья Иосии: первенец Иоахаз, второй Иоаким, третий Седекия, четвертый Селлум."},{"num":16,"verse":"Сыновья Иоакима: Иехония, сын его; Седекия, сын его."},{"num":17,"sub":"Потомки царя Иехонии","verse":"Сыновья Иехонии: Асир, Салафиил, сын его;"},{"num":18,"verse":"Малкирам, Федаия, Шенацар, Иезекия, Гошама и Савадия."},{"num":19,"verse":"И сыновья Федаии: Зоровавель и Шимей. Сыновья же Зоровавеля: Мешуллам и Ханания, и Шеломиф, сестра их,"},{"num":20,"verse":"и еще пятеро: Хашува, Огел, Берехия, Хасадия и Иушав-Хесед."},{"num":21,"verse":"И сыновья Ханании: Фелатия и Исаия; его сын Рефаия, его сын Арнан, его сын Овадия, его сын Шехания."},{"num":22,"verse":"Сын Шехании Шемаия; сыновья Шемаии: Хаттуш, Игеал, Бариах, Неария и Шафат, шестеро."},{"num":23,"verse":"Сыновья Неарии: Елиоенай, Езекия и Азрикам, трое."},{"num":24,"verse":"Сыновья Елиоеная: Годавьягу, Елеашив, Фелаия, Аккув, Иоханан, Делаия и Анани, семеро."}],"coments":[{"index":1,"link":"<strong>3:1-24 Сыновья Давида.<\/strong>","text":"Летописец излагает дополнительные сведения о роде Драма, сообщая о потомках Давида (см. ком. к 2,3 &ndash; 4,23). О предках Давида им уже было сказано ранее (2,10-17). Весь рассказ делится на три части: сыновья Давида, родившиеся в Хевроне и Иерусалиме (3,1-9), потомки Соломона (3,10-16), потомки Иехонии (3,17-24). Он подтверждает законную принадлежность Зоровавеля (3,19), правителя восстановленной после возвращения из плена общины, к царскому роду Давида."},{"index":1,"link":"<strong>3:1-9 в Хевроне... в Иерусалиме.<\/strong>","text":"Перечень сыновей Давида, родившихся в Хевроне (3,1-4) и Иерусалиме (3,4-9), основывается на 2 Цар. 3,2-5; 5,13-16; 13,1."},{"index":10,"link":"<strong>3:10-16 Соломона.<\/strong>","text":"Из всех сыновей Давида летописца интересует в первую очередь его избранный потомок Соломон. В его изложении, Соломон взошел на переданный ему отцом престол, не испытав никакого сопротивления (см. ком. к 23,1). Фигурирующий здесь Азария (3,12) впоследствии называется царем Озией (см. ком. к 2 Пар. 26,1)."},{"index":15,"link":"<strong>3:15 Сыновья Иосии.<\/strong>","text":"Первенец Иосии Иоанан (в русском переводе Иоахаз), о котором ничего более не известно, не унаследовал престола отца. После Иосии царем стал Селлум (Иоахаз; 2 Пар. 36,1.2; 4 Цар. 23,30.31). Фараон Нехао отрешил Селлума от власти и поставил на его место брата Селлума Елиакима (Иоакима; 2 Пар. 36,3.4; 4 Цар. 23,32-34). Иоакиму наследовал его сын Иехония (2 Пар. 36,9.10; 4 Цар. 24,8-16), но Навуходоносор заместил его третьим сыном Иосии Седекией (2 Пар. 36,10-14; 4 Цар. 24,18-20)."},{"index":17,"link":"<strong>3:17-24 Сыновья Иехонии.<\/strong>","text":"Летописец прослеживает продолжение царского рода через Иехонию. Пророк Иеремия, чья жизнь и речения были известны летописцу (2 Пар. 35,25; 36,12.21.22), объявил об отрешении Богом Иехонии и его потомства от престола Давидова. Но по милости Своей Бог снял это проклятие и поставил потомков Иехонии опорой монархических чаяний Израиля. Сам Иехония был выпущен из заключения в Вавилоне (4 Цар. 25,27-30). Его сын Шешбацар (в 3,18 &ndash; Шенацар) перенес обратно в Иудею храмовые сокровища (Езд. 1,11; 5,14-16), а внук Зоровавель (3,19) стал правителем общины после ее возвращения из вавилонского плена и строителем храма (Езд. 3,1-13). Зоровавеля Бог назвал \"печатью\" Своею (букв.: \"перстнем с печатью\"), отменив таким образом обращенное на Иехонию проклятие (Иер. 22,24). Царем Зоровавель никогда не был, но на него и его потомков были обращены монархические чаяния восстановленной общины. И Матфей (Мф. 1,12.13), и Лука (Лк. 3,27) именно к его линии причисляют Иисуса Христа, последнего из царей рода Давидова."}]}