{"title":"1-я Паралипоменон 4 глава","book_id":13,"chapter_id":4,"verses":[{"num":1,"sub":"Потомки Иуды","verse":"Сыновья Иуды: Фарес, Есром, Харми, Хур и Шовал."},{"num":2,"verse":"Реаия, сын Шовала, родил Иахафа; Иахаф родил Ахума и Лагада: от них племена цорян."},{"num":3,"verse":"И эти сыновья Етама: Изреель, Ишма и Идбаш, и сестра их по имени Гацлелпони,"},{"num":4,"verse":"Пенуел, отец Гедора, и Езер, отец Хуша. Вот сыновья Хура, первенца Ефрафы, отца Вифлеема."},{"num":5,"verse":"У Ахшура, отца Фекои, были две жены: Хела и Наара."},{"num":6,"verse":"И родила ему Наара Ахузама, Хефера, Фимни и Ахашфари; это сыновья Наары."},{"num":7,"verse":"Сыновья Хелы: Цереф, Цохар и Ефнан."},{"num":8,"verse":"Коц родил Анува и Цовева и племена Ахархела, сына Гарума."},{"num":9,"verse":"Иавис был знаменитее своих братьев. Мать дала ему имя Иавис, сказав: «Я родила его с болезнью»."},{"num":10,"verse":"И воззвал Иавис к Богу Израилеву <em>и<\/em> сказал: «О, если бы Ты благословил меня Твоим благословением, распространил пределы мои и рука Твоя была со мной, охраняя <em>меня<\/em> от зла, чтобы я не горевал!..» И Бог ниспослал <em>ему<\/em>, что он просил."},{"num":11,"verse":"Хелув же, брат Шухи, родил Махира; он есть отец Ештона."},{"num":12,"verse":"Ештон родил Беф-Рафу, Пасеаха и Техинну, отца города Нааса; это жители Рехи."},{"num":13,"verse":"Сыновья Кеназа: Гофониил и Сераия. Сын Гофониила Хафаф."},{"num":14,"verse":"Меонофай родил Офру, а Сераия родил Иоава, родоначальника долины плотников, потому что они были плотники."},{"num":15,"verse":"Сыновья Халева, сына Иефоннии: Ир, Ила и Наам. Сын Илы – Кеназ."},{"num":16,"verse":"Сыновья Иегаллелела: Зиф, Зифа, Фирия и Асареел."},{"num":17,"verse":"Сыновья Езры: Иефер, Меред, Ефер и Иалон; Иефер же родил Мерома, Шаммая и Ишбаха, отца Ешфемои."},{"num":18,"verse":"И жена его Иудия родила Иереда, отца Гедора, и Хевера, отца Сохо, и Иекуфиила, отца Занаоха. Это сыновья Бифьи, дочери фараоновой, которую взял Меред."},{"num":19,"verse":"Сыновья жены его Годии, сестры Нахама, отца Кеилы: Гарми и Ешфемоа маахатянин."},{"num":20,"verse":"Сыновья Симеона: Амнон, Ринна, Бенханан и Филон. Сыновья Ишия: Зохеф и Бензохеф."},{"num":21,"verse":"Сыновья Шелы, сына Иуды: Ир, отец Лехи, и Лаеда, отец Мареши, и семейства выделывавших виссон, из дома Ашбеи,"},{"num":22,"verse":"и Иоким, и жители Хозевы, и Иоаш и Сараф, которые имели владение в Моаве, и Иашувилехем; но это события древние."},{"num":23,"verse":"Они <em>были<\/em> горшечники и жили при садах и огородах; у царя для работ его жили они там."},{"num":24,"sub":"Потомки Симеона","verse":"Сыновья Симеона: Немуил, Иамин, Иарив, Зерах и Саул."},{"num":25,"verse":"Шаллум, сын его; его сын Мивсам; его сын Мишма."},{"num":26,"verse":"Сыновья Мишмы: Хаммуил, сын его; его сын Закур; его сын Шимей."},{"num":27,"verse":"У Шимея <em>было<\/em> шестнадцать сыновей и шесть дочерей; у братьев же его сыновей <em>было<\/em> немного, и все племя их не так было многочисленно, как племя сынов Иудиных."},{"num":28,"verse":"Они жили в Вирсавии, Моладе, Хацаршуале,"},{"num":29,"verse":"в Билге, в Ецеме, в Фоладе,"},{"num":30,"verse":"в Вефуиле, в Хорме, в Циклаге,"},{"num":31,"verse":"в Беф-Маркавофе, в Хацарсусиме, в Беф-Биреи и в Шаариме. Вот города их, до царствования Давида,"},{"num":32,"verse":"с селами их: Етам, Аин, Риммон, Фокен и Ашан – пять городов."},{"num":33,"verse":"И все селения их, которые находились вокруг этих городов до Ваала; вот места жительства их и родословия их."},{"num":34,"verse":"Мешовав, Иамлех и Иосия, сын Амассии,"},{"num":35,"verse":"Иоил и Иегу, сын Иошиви, сына Сераии, сына Асиила,"},{"num":36,"verse":"Елиоенай, Иакова, Ишохаия, Асаия, Адиил, Ишимиил, и Ванея,"},{"num":37,"verse":"и Зиза, сын Шифия, сын Аллона, сын Иедаии, сын Шимрия, сын Шемаии."},{"num":38,"verse":"Эти, названные по именам, <em>были<\/em> князьями племен своих, и дом отцов их распространился весьма."},{"num":39,"verse":"Они доходили до Герары и до восточной стороны долины, чтобы найти пастбища для стад своих;"},{"num":40,"verse":"и нашли пастбища тучные и хорошие и землю обширную, спокойную и безопасную, потому что до них жило там <em>только<\/em> немного хамитян."},{"num":41,"verse":"И пришли эти, по именам записанные, во дни Езекии, царя иудейского, и перебили кочующих и оседлых, которые там находились, и истребили их навсегда и поселились на месте их, ибо там были пастбища для стад их."},{"num":42,"verse":"Из них же, из сынов Симеоновых, пошли к горе Сеир пятьсот человек; Фелатия, Неария, Рефаия и Узиил, сыновья Ишия, <em>были<\/em> во главе их;"},{"num":43,"verse":"и побили уцелевший там остаток амаликитян, и живут там до сего дня."}],"coments":[{"index":43,"link":"<strong>4:43 до сего дня.<\/strong>","text":"Данное выражение в Паралипоменоне может относиться и к тому, что было современностью для летописца (см., напр., 5,26; 2 Пар. 20,26; 35,25), и к тому, что являлось таковой для составителей использованных им источников. Иногда оно может даже обозначать время, когда были созданы тексты, послужившие источниками для летописца (13,11; 2 Пар. 5,9; 8,8; 10,19; 21,10). Можно также понимать это выражение и в значении \"с той поры и поныне\" или \"навечно\"."}]}