{"title":"1-я Паралипоменон 5 глава","book_id":13,"chapter_id":5,"verses":[{"num":1,"sub":"Потомки Рувима","verse":"Сыновья Рувима, первенца Израиля, он первенец; но, когда осквернил он постель отца своего, первенство его отдано сыновьям Иосифа, сына Израиля, с тем, однако ж, чтобы не писаться им первородными;"},{"num":2,"verse":"потому что Иуда был сильнейшим из братьев своих и вождь от него, но первенство <em>перенесено<\/em> на Иосифа."},{"num":3,"verse":"Сыновья Рувима, первенца Израиля: Ханох, Фаллу, Хецрон и Харми."},{"num":4,"verse":"Сыновья Иоиля: Шемая, сын его; его сын Гог, его сын Шимей,"},{"num":5,"verse":"его сын Миха, его сын Реаия, его сын Ваал,"},{"num":6,"verse":"его сын Беера, которого отвел в плен Феглафелласар, царь ассирийский. Он <em>был<\/em> князем рувимлян."},{"num":7,"verse":"И братья его по племенам их, по родословному списку их были: главный Иеиель, потом Захария"},{"num":8,"verse":"и Бела, сын Азаза, сына Шемы, сына Иоиля. Он обитал в Ароере до Нево и Ваал-Меона;"},{"num":9,"verse":"а к востоку он обитал до входа в пустыню, идущую от реки Евфрат, потому что стада их были многочисленны в земле галаадской."},{"num":10,"verse":"Во дни Саула они вели войну с агарянами, которые пали от рук их, а они стали жить в шатрах и по всей восточной стороне Галаада."},{"num":11,"sub":"Потомки Гада","verse":"Сыновья Гада жили напротив них, в земле васанской до Салхи:"},{"num":12,"verse":"в Васане Иоиль был главный, Шафан – второй, потом – Иаанай и Шафат."},{"num":13,"verse":"Братьев их с семействами их было семеро: Михаил, Мешуллам, Шева, Иорай, Иаакан, Зия и Евер."},{"num":14,"verse":"Вот сыновья Авихаила, сына Хурия, сына Иароаха, сына Галаада, сына Михаила, сына Иешишая, сына Иахдо, сына Буза."},{"num":15,"verse":"Ахи, сын Авдиила, сына Гуниева, <em>был<\/em> главой своего рода."},{"num":16,"verse":"Они жили в Галааде, в Васане и в зависящих от него городах и во всех окрестностях Сарона, до исхода их."},{"num":17,"verse":"Все они перечислены во дни Иоафама, царя иудейского, и во дни Иеровоама, царя израильского."},{"num":18,"sub":"Земли, завоеванные восточными коленами","verse":"У потомков Рувима и Гада и полуплемени Манассиина было людей воинственных, мужей, носящих щит и меч, стреляющих из лука и приученных к битве, сорок четыре тысячи семьсот шестьдесят, выходящих на войну."},{"num":19,"verse":"И воевали они с агарянами, Иетуром, Нафишем и Надавом."},{"num":20,"verse":"И подана была им помощь против них, и преданы были в руки их агаряне и все, что у них было, потому что они во время сражения воззвали к Богу, и Он услышал их за то, что они уповали на Него."},{"num":21,"verse":"И взяли они стада их: верблюдов пятьдесят тысяч, из мелкого скота двести пятьдесят тысяч, ослов две тысячи и сто тысяч душ людей,"},{"num":22,"verse":"потому что много пало убитых, так как от Бога было сражение это. И жили они на месте их до переселения."},{"num":23,"sub":"Потомки восточного полуколена Манассиина","verse":"Потомки полуколена Манассиина жили в той земле, от Васана до Ваал-Ермона и Сенира и до горы Ермон; и их было много."},{"num":24,"verse":"И вот главы поколений их: Ефер, Ишьи, Елиил, Азриил, Иеремия, Годавия и Иагдиил, мужи могущественные, мужи именитые, главы родов своих."},{"num":25,"sub":"Пленение восточных колен","verse":"Но когда они согрешили против Бога отцов своих и стали блудно ходить вслед богов народов той земли, которых изгнал Бог от лица их,"},{"num":26,"verse":"тогда Бог Израиля возбудил дух Фула, царя ассирийского, и дух Феглафелласара, царя ассирийского, и он выселил рувимлян и гадитян и половину колена Манассиина и отвел их в Халах, и на реку Хавор, и в Ару, и в Гозан, <em>где они<\/em> до сего дня."}],"coments":[{"index":1,"link":"<strong>5:1-26<\/strong>","text":"Летописец повествует здесь о заиорданских коленах. Его рассказ распадается на четыре части: колено Рувимово (5,1-10), колено Гадово (5,11-17), краткое повествование об исторических событиях (5,18-22), полуколено Манассиино (5,23-26). Включение этих колен в число народа Божиего свидетельствует о надежде летописца на объединение после возвращения из плена всех колен и населявшихся ими земель (см. ком. к 2,42-55)."},{"index":1,"link":"<strong>5:1-10 Сыновья Рувима.<\/strong>","text":"Летописец повествует здесь как о представителях рода Рувимова (5,1-8), так и о занимаемых ими землях (5,8-10)."},{"index":1,"link":"<strong>5:1 он первенец; но.<\/strong>","text":"Летописец объясняет, почему колену Рувима, первенца Израиля, было отведено столь незначительное место в ряду прочих колен. Как известно, Рувим осквернил постель отца своего (Быт. 35,22; 49,4) и потерял право первенца на двойную долю наследства (Втор. 21,15-17). Вместо него двойную долю получил Иосиф, поскольку его сыновья Ефрем и Манассия стали главами отдельных колен (Быт. 48,1-22)."},{"index":2,"link":"<strong>5:2 вождь от него.<\/strong>","text":"Имеется в виду Давид, но подразумевается и Зоровавель, его же потомок, живший в эпоху после возвращения из вавилонского плена (11,2; 17,7; 2 Цар. 5,2; 6,21; ком. к 3,1-24)."},{"index":6,"link":"<strong>5:6 Феглафелласар.<\/strong>","text":"Феглафелласар, царь ассирийский (745-727 гг. до Р.Х.), носил тронное имя Фул (5,26). Он напал на Израиль (4 Цар. 15,29) и потребовал от Ахаза уплаты дани (см. ком. к 2 Пар. 28,21). См. также Введения в книги Амоса, Исаии, Осии и Михея."},{"index":8,"link":"<strong>5:8 в Ароере... Ваал-Меона.<\/strong>","text":"Географические сведения почерпнуты в данном случае из Чис. 32,38 и Нав. 13,15-23."},{"index":11,"link":"<strong>5:11-17 Сыновья Гада.<\/strong>","text":"Этот перечень потомков Гада не имеет параллелей в Библии. Значительное внимание в нем уделено местам их жительства (5,11.16)."},{"index":18,"link":"<strong>5:18-22 У потомков Рувима и Гада и полуплемени Манассиина.<\/strong>","text":"Летописец приводит здесь краткую историческую справку о событиях, затронувших все заиорданские племена (ср. 4,9.10). Он подчеркивает важность молитвы и упования на Бога для достижения военной победы. Ср. 5,23-26."},{"index":18,"link":"<strong>сорок четыре тысячи семьсот шестьдесят... сто тысяч душ.<\/strong>","text":"Летописец показывает, что заиорданские племена победили противника, значительно превосходившего их по численности."},{"index":22,"link":"<strong>5:22 до переселения.<\/strong>","text":"Летописец имеет в виду насильственное переселение заиорданских племен ассирийцами в 734 г. до Р.Х. (5,6.26)."},{"index":23,"link":"<strong>5:23-26<\/strong>","text":"Причиной переселения заиорданских племен явилось Божественное воздаяние за отступничество полуколена Манассиина. Этот эпизод контрастирует с приведенным ранее рассказом о дарованном по молитве благословении (4,9.10)."},{"index":26,"link":"<strong>5:26 до сего дня.<\/strong>","text":"См. ком. к 4,43."}]}