{"title":"1-я Паралипоменон 6 глава","book_id":13,"chapter_id":6,"verses":[{"num":1,"sub":"Роды первосвященников до плена","verse":"Сыновья Левия: Гирсон, Кааф и Мерари."},{"num":2,"verse":"Сыновья Каафа: Амрам, Ицгар, Хеврон и Узиил."},{"num":3,"verse":"Дети Амрама: Аарон, Моисей и Мариамь. Сыновья Аарона: Надав, Авиуд, Елеазар и Ифамар."},{"num":4,"verse":"Елеазар родил Финееса, Финеес родил Авишуя;"},{"num":5,"verse":"Авишуй родил Буккия, Буккий родил Озию;"},{"num":6,"verse":"Озия родил Зерахию, Зерахия родил Мераиофа;"},{"num":7,"verse":"Мераиоф родил Амарию, Амария родил Ахитува;"},{"num":8,"verse":"Ахитув родил Садока, Садок родил Ахимааса;"},{"num":9,"verse":"Ахимаас родил Азарию, Азария родил Иоанана;"},{"num":10,"verse":"Иоанан родил Азарию – это тот, который был священником в храме, построенном Соломоном в Иерусалиме."},{"num":11,"verse":"И родил Азария Амарию, Амария родил Ахитува;"},{"num":12,"verse":"Ахитув родил Садока, Садок родил Селлума;"},{"num":13,"verse":"Селлум родил Хелкию, Хелкия родил Азарию;"},{"num":14,"verse":"Азария родил Сераию, Сераия родил Иоседека."},{"num":15,"verse":"Иоседек пошел <em>в плен<\/em>, когда Господь переселил иудеев и иерусалимлян рукою Навуходоносора."},{"num":16,"verse":"Итак, сыновья Левия: Гирсон, Кааф и Мерари."},{"num":17,"sub":"Другие потомки Левия","verse":"Вот имена сыновей Гирсона: Ливни и Шимей."},{"num":18,"verse":"Сыновья Каафа: Амрам, Ицгар, Хеврон и Узиил."},{"num":19,"verse":"Сыновья Мерари: Махли и Муши. Вот потомки Левия по родам их."},{"num":20,"verse":"У Гирсона: Ливни, сын его; Иахав, сын его; Зимма, сын его;"},{"num":21,"verse":"Иоах, сын его; Иддо, сын его; Зерах, сын его; Иеафрай, сын его."},{"num":22,"verse":"Сыновья Каафа: Аминадав, сын его; Корей, сын его; Асир, сын его;"},{"num":23,"verse":"Елкана, сын его; Евиасаф, сын его; Асир, сын его;"},{"num":24,"verse":"Тахаф, сын его; Уриил, сын его; Узия, сын его; Саул, сын его."},{"num":25,"verse":"Сыновья Елканы: Амасай и Ахимоф."},{"num":26,"verse":"Елкана, сын его; Цофай, сын его; Нахаф, сын его;"},{"num":27,"verse":"Елиаф, сын его; Иерохам, сын его, Елкана, сын его."},{"num":28,"verse":"Сыновья Самуила: первенец Иоиль, второй – Авия."},{"num":29,"verse":"Сыновья Мерари: Махли; Ливни, сын его; Шимей, сын его; Уза, сын его;"},{"num":30,"verse":"Шима, сын его; Хаггия, сын его; Асаия, сын его."},{"num":31,"sub":"Музыканты дома Господнего","verse":"Вот те, которых Давид поставил начальниками над певцами в доме Господнем, со времени поставления в нем ковчега."},{"num":32,"verse":"Они служили певцами перед скинией собрания, доколе Соломон не построил дома Господнего в Иерусалиме. И они становились на службу свою по уставу своему."},{"num":33,"verse":"Вот те, которые становились с сыновьями своими: из сынов Каафовых – Еман, певец, сын Иоиля, сын Самуила,"},{"num":34,"verse":"сын Елканы, сын Иерохама, сын Елиила, сын Тоаха,"},{"num":35,"verse":"сын Цуфа, сын Елканы, сын Махафа, сын Амасая,"},{"num":36,"verse":"сын Елканы, сын Иоиля, сын Азарии, сын Цефании,"},{"num":37,"verse":"сын Тахафа, сын Асира, сын Авиасафа, сын Корея,"},{"num":38,"verse":"сын Ицгара, сын Каафа, сын Левия, сын Израиля;"},{"num":39,"verse":"и брат его Асаф, стоявший на правой стороне его, – Асаф, сын Берехии, сын Шимы,"},{"num":40,"verse":"сын Михаила, сын Ваасеи, сын Малхии,"},{"num":41,"verse":"сын Ефния, сын Зераха, сын Адаии,"},{"num":42,"verse":"сын Ефана, сын Зиммы, сын Шимия,"},{"num":43,"verse":"сын Иахафа, сын Гирсона, сын Левия."},{"num":44,"verse":"А из сыновей Мерари, братьев их, – на левой стороне: Ефан, сын Кишия, сын Авдия, сын Маллуха,"},{"num":45,"verse":"сын Хашавии, сын Амасии, сын Хелкии,"},{"num":46,"verse":"сын Амция, сын Вания, сын Шемера,"},{"num":47,"verse":"сын Махлия, сын Мушия, сын Мерари, сын Левия."},{"num":48,"verse":"Братья их левиты определены на всякие службы при доме Божьем."},{"num":49,"sub":"Потомки Аарона","verse":"Аарон же и сыновья его сжигали на жертвеннике всесожжения и на жертвеннике кадильном и совершали всякое священнодействие во Святом святых и для очищения Израиля во всем, как заповедал раб Божий Моисей."},{"num":50,"verse":"Вот сыновья Аарона: Елеазар, сын его; Финеес, сын его; Авиуд, сын его;"},{"num":51,"verse":"Буккий, сын его; Уззий, сын его; Зерахия, сын его;"},{"num":52,"verse":"Мераиоф, сын его; Амария, сын его; Ахитув, сын его;"},{"num":53,"verse":"Садок, сын его; Ахимаас, сын его."},{"num":54,"sub":"Селения левитов","verse":"И вот жилища их по селениям их в пределах их: сынам Аароновым из племени Каафова, так как жребий выпал им,"},{"num":55,"verse":"дали Хеврон, в земле Иудиной, и предместья его вокруг него;"},{"num":56,"verse":"поля же этого города и села его отдали Халеву, сыну Иефоннии."},{"num":57,"verse":"Сынам Аароновым дали также города-убежища: Хеврон и Ливну с их предместьями, Иаттир и Ештемоа и предместья его,"},{"num":58,"verse":"и Хилен и предместья его, Давир и предместья его,"},{"num":59,"verse":"и Ашан и предместья его, Вефсамис и предместья его,"},{"num":60,"verse":"а от колена Вениаминова – Геву и предместья ее, и Аллемеф и предместья его, и Анафоф и предместья его: всех городов их в племенах их тринадцать городов."},{"num":61,"verse":"Остальным сынам Каафовым, из семейств этого колена, <em>дано<\/em> по жребию десять городов из удела половины колена Манассиина."},{"num":62,"verse":"Сынам Гирсоновым по племенам их, от колена Иссахарова, и от колена Асирова, и от колена Неффалимова, и от колена Манассиина в Васане, <em>дано<\/em> тринадцать городов."},{"num":63,"verse":"Сынам Мерариным по племенам их, от колена Рувимова, и от колена Гадова, и от колена Завулонова, <em>дано<\/em> по жребию двенадцать городов."},{"num":64,"verse":"Так дали сыны Израилевы левитам города и предместья их."},{"num":65,"verse":"Дали они по жребию от колена сынов Иудиных, и от колена сынов Симеоновых, и от колена сынов Вениаминовых те города, которые они назвали по именам."},{"num":66,"verse":"Некоторым же племенам сынов Каафовых даны были города от колена Ефремова."},{"num":67,"verse":"И дали им города-убежища: Сихем и предместья его на горе Ефремовой, и Гезер и предместья его,"},{"num":68,"verse":"и Иокмеам и предместья его, и Беф-Орон и предместья его,"},{"num":69,"verse":"и Аиалон и предместья его, и Гаф-Риммон и предместья его;"},{"num":70,"verse":"от половины колена Манассиина – Анер и предместья его, Билеам и предместья его. Это поколению остальных сынов Каафовых."},{"num":71,"verse":"Сынам Гирсоновым от племени полуколена Манассиина <em>дали<\/em> Голан в Васане и предместья его, и Аштароф и предместья его."},{"num":72,"verse":"От колена Иссахарова – Кедес и предместья его, Давраф и предместья его,"},{"num":73,"verse":"и Рамоф и предместья его, и Анем и предместья его;"},{"num":74,"verse":"от колена Асирова – Машал и предместья его, и Авдон и предместья его,"},{"num":75,"verse":"и Хукок и предместья его, и Рехов и предместья его;"},{"num":76,"verse":"от колена Неффалимова – Кедес в Галилее и предместья его, и Хаммон и предместья его, и Кириафаим и предместья его."},{"num":77,"verse":"А прочим сынам Мерариным – от колена Завулонова: Риммон и предместья его, Фавор и предместья его."},{"num":78,"verse":"По ту сторону Иордана, против Иерихона, на восток от Иордана, от колена Рувимова <em>дали<\/em> Восор в пустыне и предместья его, и Иаацу и предместья ее,"},{"num":79,"verse":"и Кедемоф и предместья его, и Мефааф и предместья его;"},{"num":80,"verse":"от колена Гадова – Рамоф в Галааде и предместья его, и Маханаим и предместья его,"},{"num":81,"verse":"и Есевон и предместья его, и Иазер и предместья его."}],"coments":[{"index":1,"link":"<strong>6:1-81 Сыновья Левия.<\/strong>","text":"Летописец обосновывает организацию семей служителей храма в восстановленной общине. В его представлении храмовое богослужение тесно связано с монархическими чаяниями. Данный рассказ может быть разделен на две части: организация левитских семейств (6,1-53) и отведенные этим семействам земли (6,54-81). Такая двусоставность рассказа объясняется стремлением летописца точно определить состав народа Божиего, а также те земли, которые должны быть объединены вновь восстановленной общиной (см. ком. к 1,5 и 2,42-55)."},{"index":1,"link":"<strong>6:1-53<\/strong>","text":"Семействам левитов летописец уделяет значительно больше места в своем повествовании, чем каким-либо другим коленам. Это говорит о том, сколь важное значение в его глазах имели храм и священство. Стремясь получить Божественное благословение, переселенцы должны были заботиться о том, чтобы не только представители царского рода (Иудина), но и храмовые служители в полной мере выполняли свои функции (см. ком. к 29,22). Рассказ о семействах левитов состоит из четырех частей: священники-потомки Аарона (6,1-15), обзор всех трех кланов левитов (6,16-30), храмовые певцы, назначенные Давидом (6,31-47), и, наконец, последняя часть, в которой описываются обязанности потомков Аарона, отличные от тех, что были возложены на представителей прочих семейств (6,48-53). Летописец указывает, как должно было быть организовано колено Левия в эпоху после возвращения из вавилонского плена (см. ком. к 15,1 &ndash; 16,43; 23,2-32; 2 Пар. 13,4-12; 22,10-24,27)."},{"index":1,"link":"<strong>6:1-15<\/strong>","text":"Летописец сосредоточивает внимание на линии первосвященников. От Левия и его сыновей он переходит к Аарону и его потомству, выделяя из него Елеазара (6,1-4). Далее перечисляются потомки Елеазара до времени вавилонского пленения (6,4-15). См. ком. к 6,48-53 и 23,28.32."},{"index":4,"link":"<strong>6:4-15<\/strong>","text":"Сходный перечень поколений первосвященников приведен в Езд. 7,1-5."},{"index":8,"link":"<strong>6:8 Садок.<\/strong>","text":"См. ком. к 15,11."},{"index":10,"link":"<strong>6:10 родил Азарию.<\/strong>","text":"Стремление летописца к тому, чтобы организация храмового богослужения при Соломоне стала образцом для восстановленной общины, объясняет сделанное им краткое отступление в связи с Азарией (см. 3 Цар. 4,2 и Введение: Характерные особенности и темы)."},{"index":14,"link":"<strong>6:14-15 Иоседек.<\/strong>","text":"Летописец прослеживает родословие первосвященников до Иоседека, отца Иисуса (Иешуи), который был первосвященником в первые годы после возвращения из Вавилона (Езд. 3,2; 5,2; 10,18; Агг. 1,1; 2,2; Зах. 3,1; 6,11)."},{"index":16,"link":"<strong>6:16-30 Гирсон, Кааф и Мерари.<\/strong>","text":"Летописец называет представителей первого поколения потомков всех трех сыновей Левия (6,16-19), перечисляя затем потомков Гирсона (6,20.21), Каафа (6,22-28) и Мерари (6,29.30)."},{"index":16,"link":"<strong>6:16-19<\/strong>","text":"Данный материал заимствован из Исх. 6,16-19 и Чис. 3,17-20; 26,57-61."},{"index":22,"link":"<strong>6:22-23 Асир... Елкана... Евиасаф.<\/strong>","text":"Все трое &ndash; сыновья Корея (Исх. 6,24)."},{"index":22,"link":"<strong>6:22 Аминадав.<\/strong>","text":"Возможно, Аминадав &ndash; второе имя Ицгара (см. 6,2.37.38; Исх. 6,18.21)."},{"index":27,"link":"<strong>6:27 Елкана.<\/strong>","text":"В 1 Цар. 1,1 Елкана причислен к семейству Ефрема, что, вероятно, объясняется местонахождением его жилища, а не племенной принадлежностью."},{"index":31,"link":"<strong>6:31-47 Давид поставил начальниками над певцами.<\/strong>","text":"Певцами Давид назначил представителей из всех трех линий потомков Левия (15,16-26; 2 Пар. 35,3): из рода Каафа начальником над ними стал Еман (6,33-38), из рода Гирсона &ndash; Асаф (6,39-43), а из рода Мерари &ndash; Ефан (6,44-47)."},{"index":48,"link":"<strong>6:48-53 Садок.<\/strong>","text":"В завершение перечня левитских семейств летописец останавливается на исключительном праве потомков Садока свершать жертвоприношения."},{"index":49,"link":"<strong>6:49 как заповедал... Моисей.<\/strong>","text":"См. ком. к 16,40."},{"index":54,"link":"<strong>6:54-81 жилища их... в пределах их.<\/strong>","text":"Летописец рассказывает о том, какие земли были отведены для жительства каждому из левитских семейств, отмечая, что левиты имели законные права на весьма обширные владения. Большинство их находилось за пределами территории, занимаемой восстановленной после плена общиной; тем самым он выражает мысль о необходимости расширения ее границ (см. ком. к 2,42-55). Перечень земель строится по следующей схеме: А Б В А' Б' В', т.е. потомки Каафа (из которых особое место за сыновьями Аарона, 6,54-61), потомки Гирсона (6,62) и Мерари (6,63); затем снова Каафа (6,66-70), Гирсона (6,71-76), Мерари (6,77-81)."}]}