{"title":"1-я Паралипоменон 9 глава","book_id":13,"chapter_id":9,"verses":[{"num":1,"sub":"Народ, вернувшийся из плена","verse":"Так были перечислены по родам своим все израильтяне, и вот они записаны в книге царей израильских. Иудеи же за беззакония свои переселены в Вавилон."},{"num":2,"verse":"Первые жители, которые <em>жили<\/em> во владениях своих, по городам израильским, были израильтяне, священники, левиты и нефинеи."},{"num":3,"verse":"В Иерусалиме жили некоторые из сынов Иудиных, и из сынов Вениаминовых, и из сынов Ефремовых и Манассииных:"},{"num":4,"verse":"Уфай, сын Аммиуда, сын Омри, сын Имрия, сын Вания, – из сыновей Фареса, сына Иуды;"},{"num":5,"verse":"из сыновей Шилона – Асаия, первенец, и сыновья его;"},{"num":6,"verse":"из сыновей Зары – Иеуил и братья его – шестьсот девяносто;"},{"num":7,"verse":"из сынов Вениаминовых – Саллу, сын Мешуллама, сын Годавии, сын Гассенуи;"},{"num":8,"verse":"и Ивния, сын Иерохама, и Эла, сын Уззия, сына Михрии, и Мешуллам, сын Шефатии, сына Регуила, сына Ивнии,"},{"num":9,"verse":"и братья их, по родам их – девятьсот пятьдесят шесть. Все эти мужи были главы родов в поколениях своих."},{"num":10,"sub":"Священники, жившие в Иерусалиме","verse":"А из священников: Иедаия, Иоиарив, Иахин,"},{"num":11,"verse":"и Азария, сын Хелкии, сын Мешуллама, сын Садока, сын Мераиофа, сын Ахитува, начальствующий в доме Божьем;"},{"num":12,"verse":"и Адаия, сын Иерохама, сын Пашхура, сын Малхии; и Маасай, сын Адиела, сын Иахзера, сын Мешуллама, сын Мешиллемифа, сын Иммера;"},{"num":13,"verse":"и братья их, главы родов своих: тысяча семьсот шестьдесят – люди отличные в деле служения в доме Божьем."},{"num":14,"sub":"Левиты","verse":"А из левитов: Шемаия, сын Хашува, сын Азрикама, сын Хашавии, – из сынов Мерариных;"},{"num":15,"verse":"и Вакбакар, Хереш, Галал, и Матфания, сын Михи, сын Зихрия, сын Асафа;"},{"num":16,"verse":"и Овадия, сын Шемаии, сын Галала, сын Идифуна, и Берехия, сын Асы, сын Елканы, живший в селениях нетофафских."},{"num":17,"sub":"Храмовые привратники","verse":"А привратники: Шаллум, Аккуб, Талмон и Ахиман и братья их; Шаллум <em>был<\/em> главным."},{"num":18,"verse":"И доныне эти привратники у ворот Царских, к востоку, содержат стражу сынов Левииных."},{"num":19,"verse":"Шаллум, сын Коре, сын Евиасафа, сын Корея, и братья его из рода его, кореяне, по делу служения своего, были стражами у порогов скинии, а отцы их охраняли вход в стан Господен."},{"num":20,"verse":"Финеес, сын Елеазара, был прежде начальником над ними, и Господь был с ним."},{"num":21,"verse":"Захария, сын Мешелемии, <em>был<\/em> привратником у дверей скинии собрания."},{"num":22,"verse":"Всех их, выбранных в привратники к порогам, было двести двенадцать. Они внесены в список по селениям своим. Их поставил Давид и Самуил, прозорливец, за верность их."},{"num":23,"verse":"И они, и сыновья их были на страже у ворот дома Господнего, при доме скинии."},{"num":24,"verse":"На четырех сторонах находились привратники: на восточной, западной, северной и южной."},{"num":25,"verse":"Братья же их жили в селениях своих, приходя к ним время от времени на семь дней."},{"num":26,"verse":"Эти четыре начальника привратников, левиты, были в доверенности; они же были приставлены к жилищам и к сокровищам дома Божьего."},{"num":27,"verse":"Вокруг дома Божьего они и ночь проводили, потому что на них <em>лежала<\/em> ответственность за охрану, и они должны были каждое утро отпирать двери."},{"num":28,"sub":"Левиты, приставленные к дому Божьему","verse":"<em>Одни<\/em> из них были приставлены к служебным сосудам, так что счетом принимали их и счетом выдавали."},{"num":29,"verse":"<em>Другим<\/em> из них поручена была прочая утварь и все священные потребности: мука лучшая, и вино, и елей, и ладан, и благовония."},{"num":30,"verse":"А из сыновей священнических <em>некоторые<\/em> составляли миро из веществ благовонных."},{"num":31,"verse":"Маттафии из левитов – он первенец Селлума кореянина – вверено было приготовляемое на сковородах."},{"num":32,"verse":"<em>Некоторым<\/em> из братьев их, из сынов Каафовых, поручено было <em>заготовление<\/em> хлебов предложения, чтобы представлять <em>их<\/em> каждую субботу."},{"num":33,"verse":"Певцы же, главные в поколениях левитских, в комнатах храма свободны были от занятий, потому что день и ночь они обязаны были <em>заниматься<\/em> искусством <em>своим.<\/em>"},{"num":34,"verse":"Это главы поколений левитских, в родах своих главные. Они жили в Иерусалиме."},{"num":35,"sub":"Предки и потомки царя Саула","verse":"В Гаваоне жили: отец гаваонитян Иеил, имя жены его Мааха,"},{"num":36,"verse":"и сын его, первенец Авдон, <em>за ним<\/em> Цур, Кис, Ваал, Нер, Надав,"},{"num":37,"verse":"Гедор, Ахио, Захария и Миклоф."},{"num":38,"verse":"Миклоф родил Шимеама. И они подле братьев своих жили в Иерусалиме вместе с братьями своими."},{"num":39,"verse":"Нер родил Киса, Кис родил Саула, Саул родил Ионафана, Мелхисуя, Авинадава и Ешбаала."},{"num":40,"verse":"Сын Ионафана Мериббаал; Мериббаал родил Миху."},{"num":41,"verse":"Сыновья Михи: Пифон, Мелех, Фарей <em>и Ахаз.<\/em>"},{"num":42,"verse":"Ахаз родил Иаеру; Иаера родил Алемефа, Азмавефа и Замврия; Замврий родил Моцу;"},{"num":43,"verse":"Моца родил Бинею. Рефаия, сын его; Елеаса, сын его; Ацел, сын его."},{"num":44,"verse":"У Ацела шестеро сыновей, и вот имена их: Азрикам, Бохру, Исмаил, Шеария, Овадия и Ханан. Это сыновья Ацела."}],"coments":[{"index":34,"text":"9:1 все Израильтяне. Летописец подводит итог обзору колен Израилевых, рассматривая всех их представителей в качестве единого народа (см. ком. к 11,1; 2 Пар. 10,1; 29,24)."},{"index":34,"text":"9:2-34 Первые жители... во владениях своих. В данном перечне названы представители народа Израильского, первыми переселившиеся из Вавилона на родину. Ср. Неем. 11. Этот отрывок делится на пять частей: Введение (9,2.3), перечни потомков Иуды (9,4-6) и Вениамина (9,7-9), священников (9,10-13) и левитов (9,14-34)."},{"index":34,"text":"9:1-2 переселены... жили во владениях своих. Летописец упоминает вавилонский плен и возвращение из него."},{"index":34,"text":"9:2 во владениях своих, по городам Израильским. Т.е. переселенцы поселились во владениях, по праву им принадлежащих."},{"index":34,"text":"Израильтяне, священники, левиты и нефинеи. Следующий далее перечень (9,4-34) включает в себя названные здесь категории, за исключением нефинеев (служителей при храме). Они, по всей видимости, были иноземцами, в свое время слившимися с левитами (см. Нав. 9,23; Езд. 8,20)."},{"index":34,"text":"9:3-4 Летописец перечисляет некоторых видных представителей колен Иудина и Вениаминова, вошедших в число переселенцев."},{"index":34,"text":"9:3 из сынов Иудиных... Вениаминовых... Ефремовых... Манассииных. Летописец перечисляет возвратившихся из плена потомков Иуды (9,4-6) и Вениамина (9,7-9) и ничего далее не уточняет о Ефреме и Манассии. Объясняется это тем, что Езекия осуществил объединение северного и южного царств (см. ком. к 2 Пар. 29,1 &ndash; 36,23). До того были уведены в плен и затем отпущены представители всех колен Израилевых, населявших оба царства. Поэтому летописец и посчитал необходимым упомянуть в числе обратных переселенцев потомков Ефрема и Манассии. Но поскольку Иуда и Вениамин представляли собой южное царство, откуда происходил род Давида и где находился храм, им, как и прежде, уделено большее внимание (9,4-9; ком. к 2,3-9,1)."},{"index":34,"text":"9:4-6 Происхождение переселенцев из числа потомков Иуды прослежено до его сыновей (см. ком. к 2,3-9): Фареса (9,4), Силома (9,5), если предположить, что \"Шилон &ndash; искаженное написание имени \"Силом\", ср. 2,3; 4,21-23 и Чис. 26,20) и Зары (9,6)."},{"index":34,"text":"9:7-9 Ср. отличный от данного перечень в Неем. 11,7-9."},{"index":10,"link":"<strong>9:10-13<\/strong>","text":"Ср. отличный от данного перечень в Неем. 11,10-14."},{"index":11,"link":"<strong>9:11 начальствующий в доме Божием.<\/strong>","text":"Родословие первосвященников ранее уже было прослежено летописцем (ср. 6,12-15)."},{"index":14,"link":"<strong>9:14-16<\/strong>","text":"Ср. отличный от данного перечень в Неем. 11,15-18."},{"index":15,"link":"<strong>9:15-16 сын Асафа... сын Идифуна.<\/strong>","text":"Названные левиты были начальствующими над певцами (6,39; 16,41)."},{"index":16,"link":"<strong>9:16 в селениях Нетофафских.<\/strong>","text":"Нетофаф &ndash; город поблизости от Вифлеема (Неем. 7,26; 12,28)."},{"index":17,"link":"<strong>9:17-21 Неем.<\/strong>","text":"11,19. См. также перечень привратников в 26,1-19. Здесь же названы поколения привратников вплоть до времен Давида (ср. 26,2-14)."},{"index":22,"link":"<strong>9:22-27 были на страже у ворот.<\/strong>","text":"Летописец рассказывает о распределении обязанностей между привратниками. Для скинии Давида требовалось по двадцать четыре привратника в каждую из трех, дежуривших в течение суток, смен. Дежурство между привратниками распределялось по жребию (26,12-18)."},{"index":28,"link":"<strong>9:28-34<\/strong>","text":"На левитов был возложен целый ряд обязанностей по обеспечению храмового богослужения. Освобождены от них были только музыканты-певцы (см. ком. к 15,16-24)."},{"index":28,"link":"<strong>1 Пар. 9,35 &ndash; 2 Пар. 9,3.<\/strong>","text":"Объединенное царство. Определив посредством родословных перечней, кого следует считать представителями народа Божиего, а также описав его племенное устройство и то, какие земли он населял, летописец переходит к повествованию об объединенном царстве. Рассказав о Сауле (9,35 -10,14), он сосредоточивается на царствованиях Давида (11,1 &ndash; 29,30) и Соломона (2 Пар. 1,1-9,31)."},{"index":35,"link":"<strong>9:35 &ndash; 10,14<\/strong>","text":"В отличие от книг Царств, подробно повествующих о возвышении и падении Саула, летописец ограничивается пересказом его родословия (9,35-44) и сообщением о том, как власть от Саула перешла к Давиду (10,1-14)."},{"index":35,"link":"<strong>9:35-44<\/strong>","text":"См. ком. к 8,29-40."},{"index":40,"link":"<strong>9:40 Мериббаал.<\/strong>","text":"Мериб-Баал. Древнееврейский (масоретский) текст содержит иное написание этого имени &ndash; Мерибаал (Мериб-Баал, см. ком. к 8,34)."}]}