{"title":"Послание к Евреям 7 глава","book_id":65,"chapter_id":7,"verses":[{"num":1,"sub":"Мелхиседек – священник Бога Всевышнего","verse":"Ибо Мелхиседек, царь Салима, священник Бога Всевышнего, тот, который встретил Авраама и благословил его, возвращающегося после поражения царей,"},{"num":2,"verse":"которому и десятину отделил Авраам от всего, во-первых, по значению <em>имени<\/em> «царь правды», а потом и «царь Салима», то есть «царь мира»,"},{"num":3,"verse":"без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божьему, пребывает священникoм навсегда."},{"num":4,"verse":"Видите, как велик тот, которому и Авраам, патриарх, дал десятину из лучших добыч своих."},{"num":5,"verse":"Получающие священство из сынов Левия имеют заповедь: брать по закону десятину с народа, то есть со своих братьев, хотя и эти произошли от чресл Авраамовых."},{"num":6,"verse":"Но этот, не происходящий из рода их, получил десятину от Авраама и благословил имевшего обетования."},{"num":7,"verse":"Без всякого же прекословия меньший благословляется большим."},{"num":8,"verse":"И здесь десятины берут люди смертные, а там – имеющий о себе свидетельство, что он живет."},{"num":9,"verse":"И, так сказать, сам Левий, принимающий десятины, в <em>лице<\/em> Авраама дал десятину,"},{"num":10,"verse":"ибо он был еще в чреслах отца, когда Мелхиседек встретил его."},{"num":11,"verse":"Итак, если бы совершенство достигалось посредством левитского священства, – ибо с ним сопряжен закон народа, – то какая бы еще нужда была восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться?"},{"num":12,"verse":"Потому что с переменой священства необходимо быть перемене и закона."},{"num":13,"verse":"Ибо Тот, о Котором говорится это, принадлежал к иному колену, из которого никто не приступал к жертвеннику."},{"num":14,"verse":"Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства."},{"num":15,"sub":"Священник по подобию Мелхиседека","verse":"И это еще яснее видно <em>из того<\/em>, что по подобию Мелхиседека восстает Священник иной,"},{"num":16,"verse":"Который таков не по закону заповеди плотской, но по силе жизни неперестающей."},{"num":17,"verse":"Ибо засвидетельствовано: «Ты священник вовек по чину Мелхиседека»."},{"num":18,"verse":"Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,"},{"num":19,"verse":"ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу."},{"num":20,"verse":"И как <em>это было<\/em> не без клятвы, –"},{"num":21,"verse":"ибо те были священниками без клятвы, а Сей с клятвой, потому что о Нем сказано: «Клялся Господь и не раскается: „Ты священник вовек по чину Мелхиседека“», –"},{"num":22,"verse":"то лучшего завета поручителем стал Иисус."},{"num":23,"verse":"Притом тех священников было много, потому что смерть не допускала пребывать одному;"},{"num":24,"verse":"а Сей, как пребывающий вечно, имеет и священство непреходящее,"},{"num":25,"verse":"поэтому и может всегда спасать приходящих через Него к Богу, будучи всегда жив, чтобы ходатайствовать за них."},{"num":26,"verse":"Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,"},{"num":27,"verse":"Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся <em>в жертву<\/em> Себя Самого."},{"num":28,"verse":"Ибо закон поставляет первосвященниками людей, имеющих немощи; а слово клятвенное, после закона, <em>поставило<\/em> Сына, навеки совершенного."}],"coments":[{"index":1,"link":"<strong>7:1-28<\/strong>","text":"Основная идея данного раздела &ndash; обетование, данное в Пс. 109,4, исполнилось в Иисусе Христе. Первосвященническое служение Иисуса изъясняется в образах Ветхого Завета на основании Быт. 14,17-20 и Пс. 109,4."},{"index":1,"link":"<strong>7:1 царь Салима.<\/strong>","text":"Здесь подчеркивается, что Мелхиседек был не только первосвященником, но и царем. Являясь прообразом Христа, он косвенно свидетельствует, что Иисус также является и Первосвященником, и Царем. Салим &ndash; древнее название Иерусалима."},{"index":2,"link":"<strong>7:2 царь правды.<\/strong>","text":"Мелхиседек &ndash; имя, состоящее из двух слов: \"мелек\" (евр.) &ndash; \"царь\", \"цедек\" (евр.) &ndash; \"праведность\"."},{"index":3,"link":"<strong>7:3<\/strong>","text":"Существует предположение, что Мелхиседек &ndash; это Христос, явленный до воплощения, однако это трудно увязать с аналогиями, проводимыми в данном послании: 1) о Мелхиседеке сказано, что он уподобляется Сыну Божию (что никак не может быть сказано о Христе, поскольку Он и есть Сын Божий); 2) Сын стал Первосвященником \"по чину Мелхиседека\" (6,20) позднее &ndash; после воплощения, искупительной смерти и воскресения. Далее, в Быт., гл. 14, сказано, что Мелхиседек &ndash; живой человек (а не исключительно духовная сущность), поскольку он имеет определенный социальный статус &ndash; царь Салима, &ndash; что, в свою очередь, противоречит ветхозаветной теофании (богоявлению) &ndash; всегда очень непродолжительной по времени и имеющей место в исключительных случаях."},{"index":3,"link":"<strong>без отца... матери... родословия.<\/strong>","text":"В отличие от всех ветхозаветных личностей, Мелхиседек описан исключительно лаконично. Дух Святой сообщил о нем только то, что позволяло увидеть в нем прообраз Христа."},{"index":4,"link":"<strong>7:4-10<\/strong>","text":"Два момента свидетельствуют о превосходстве священнического служения Мелхиседека над служением священников из рода Левия: Авраам принес Мелхиседеку десятину (ст. 4-6; 8-10), а Мелхиседек благословил Авраама (ст. 6 и 7)."},{"index":5,"link":"<strong>7:5 сынов Левиных.<\/strong>","text":"Ветхозаветные священники избирались только из левитов. Левит же &ndash; потомок Авраама (Чис. 18,21-29)."},{"index":7,"link":"<strong>7:7 меньший благословляется большим.<\/strong>","text":"Авраам, как \"меньший\", принес десятину, Мелхиседек, как \"больший\", благословил его. Заслуживает особого внимания, что обе стороны безусловно признавали и принимали такое положение вещей."},{"index":8,"link":"<strong>7:8 человеки смертные.<\/strong>","text":"Т.е. левиты. Мелхиседек, в отличие от них, имеет свидетельство, что \"он живет\". Это свидетельство, содержащееся в Пс. 109,4, приводится автором в 5,6 и является основанием для аллюзии в 6,20 и 7,3."},{"index":9,"link":"<strong>7:9 в лице Авраама дал десятину.<\/strong>","text":"Еще не рожденный Левий (глава священнического рода в ВЗ) потенциально был представлен своим предком Авраамом. Данный аргумент не следует переосмысливать в свете того, что все потомки Авраама участвовали в том, что он совершал или имеют к этому непосредственное отношение. Также нет оснований строить теорию о \"предсуществовании\" Левия."},{"index":11,"link":"<strong>7:11 совершенство... посредством левитского священства.<\/strong>","text":"Имеется в виду, что левитское священство не давало постоянного и свободного доступа к Богу. Как и в 4,8 и 8,7, автор подчеркивает, что ветхозаветные обетования свидетельствуют о несовершенстве самого закона и указывают на свое исполнение в \"последние дни\" (1,2). с ним сопряжен закон народа. Левитское священство являлось установлением, которое, как и закон Моисея, не столько способствовало примирению с Богом, сколько постоянно напоминало о грехе, но было против него бессильно. Левиты, в сущности, &ndash; составная часть закона и обслуживали именно его."},{"index":13,"link":"<strong>7:13-28 Различие между Иисусом и левитами.<\/strong>","text":"Иисус произошел не из колена Левина, а из колена Иудина (ст. 14); Он живет вечно (ст. 16); Его первосвященническое служение зиждется на клятве Самого Бога (ст. 20)."},{"index":16,"link":"<strong>7:16 жизни непрестающей.<\/strong>","text":"Предвечное священство Иисуса (Пс. 109,4) основано на силе самой жизни, Источником которой Он является (Рим. 6,9.10)."},{"index":19,"link":"<strong>7:19<\/strong>","text":"См. ком. к ст. 11."},{"index":19,"link":"<strong>лучшая надежда.<\/strong>","text":"См. 6,17.18 и ком."},{"index":21,"link":"<strong>7:21 без клятвы.<\/strong>","text":"О клятве Божией говорится в Пс. 109,4."},{"index":22,"link":"<strong>7:22 завета.<\/strong>","text":"Лучший завет был обетован еще в ветхозаветные времена (см. Иер. 31,31-34)."},{"index":22,"link":"<strong>поручителем.<\/strong>","text":"Греческое слово, переведенное здесь как \"поручитель\" в Новом Завете встречается только здесь. Иисус Христос не гарант исполнения обещания, Он Сам является сутью того, что обещано, поскольку Он &ndash; источник вечной жизни (ст. 16), поэтому Его завет &ndash; лучший."},{"index":23,"link":"<strong>7:23 священников было много.<\/strong>","text":"Священство смертных священников было преходяще, поэтому они не могли обеспечить ничего сколько-нибудь длительного."},{"index":26,"link":"<strong>7:26 святой, непричастный злу, непорочный, отделенный от грешников.<\/strong>","text":"См. статью <a href=\"\/article\/99\/\">\"Безгрешность Иисуса\"<\/a>."},{"index":27,"link":"<strong>7:27<\/strong>","text":"Различие между Иисусом и левитским священством заключается также в необходимости для них постоянного очистительного жертвоприношения. Иисус же, Сам не нуждающийся в очищении от греха, принес Себя в жертву за многих раз и навсегда."},{"index":28,"link":"<strong>7:28<\/strong>","text":"В этом стихе конкретизируются различия между ветхозаветным священством и Иисусом. Во-первых, ветхозаветные священники ставились на служение по закону, а не в связи с клятвой Божией (ст. 20), тогда как Иисус стал Первосвященником по клятве Божией (ст. 21). Во-вторых, временное служение несовершенных и грешных (ст. 27) людей сопоставимо с вечным служением безгрешного Сына Божия."}]}