{"title":"Послание к Ефесянам 2 глава","book_id":56,"chapter_id":2,"verses":[{"num":1,"sub":"От смерти в жизнь","verse":"И вас, мертвых по преступлениям и грехам вашим,"},{"num":2,"verse":"в которых вы некогда жили, по обычаю мира сего, по <em>воле<\/em> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,"},{"num":3,"verse":"между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе детьми гнева, как и прочие,"},{"num":4,"verse":"Бог, богатый милостью, по Своей великой любви, которой возлюбил нас,"},{"num":5,"verse":"и нас, мертвых по преступлениям, оживотворил со Христом – благодатью вы спасены, –"},{"num":6,"verse":"и воскресил с Ним, и посадил на небесах во Христе Иисусе,"},{"num":7,"verse":"чтобы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе."},{"num":8,"verse":"Ибо <strong>благодатью вы спасены через веру, и это не от вас – Божий дар,<\/strong>"},{"num":9,"verse":"<strong>не от дел, чтобы никто не хвалился.<\/strong>"},{"num":10,"verse":"Ибо мы – Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять."},{"num":11,"sub":"Единство во Христе","verse":"Итак, помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <em>обрезанием<\/em>, совершаемым руками,"},{"num":12,"verse":"что вы были в то время без Христа, отчуждены от общества израильского, чужды заветов обетования, не имели надежды и были безбожниками в мире."},{"num":13,"verse":"А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки кровью Христа."},{"num":14,"verse":"Ибо <strong>Он – мир наш<\/strong>, соделавший из обоих одно и разрушивший стоявшую посреди преграду,"},{"num":15,"verse":"упразднив вражду плотью Своею, а закон заповедей – учением, дабы из двух создать в Себе Самом одного нового человека, созидая мир,"},{"num":16,"verse":"и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем."},{"num":17,"verse":"И, придя, благовествовал мир вам, дальним и близким,"},{"num":18,"verse":"потому что через Него <em>мы<\/em> – и те и другие – имеем доступ к Отцу, в одном Духе."},{"num":19,"verse":"<strong>Итак, вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,<\/strong>"},{"num":20,"verse":"<strong>быв утверждены на основании апостолов и пророков, имея Самого Иисуса Христа краеугольным камнем,<\/strong>"},{"num":21,"verse":"на котором все здание, составляемое стройно, возрастает в святой храм в Господе,"},{"num":22,"verse":"на котором и вы созидаетесь в жилище Божие Духом."}],"coments":[{"index":1,"link":"<strong>2:1-3<\/strong>","text":"Естественное состояние человечества &ndash; состояние духовной смерти, которое характеризуется следующим образом. Это состояние, часто называемое духовной смертью, имеет пять параметров. Во-первых, оно всеобщее: и язычники (ст. 2), и иудеи (ст. 3) &ndash; \"по природе чада гнева\" (ст. 3; см. Рим., гл. 1). Во-вторых, это активно восстание против Бога. В-третьих, это подчинение злой власти сатаны (названному в ст. 2 \"князем, господствующим в воздухе\". В-четвертых, это состояние не позволяет человеку изменить свои отношения с Богом (Ин. 3,3). В-пятых, оно навлекает праведный гнев Божий (ст. 3; 5,6; Рим. 1,18-20)."},{"index":1,"link":"<strong>2:1<\/strong>","text":"См. статью <a href=\"\/articles\/61\/\">\"Возрождение и новое рождение\"<\/a>."},{"index":4,"link":"<strong>2:4 Бог, богатый милостью.<\/strong>","text":"Павел воссоздал безотрадное положение человечества для того, чтобы отчетливее выступил благодатный и милостивый отклик Бога на него."},{"index":4,"link":"<strong>по Своей великой любви.<\/strong>","text":"См. Втор. 7,7.8: любовь Бога к Своему народу не обусловлена никакой его заслугой, она &ndash; милость Божия. Павел исключает всякие соображения о заслугах, усилиях или дарованиях со стороны тех, кого Бог животворит. Безнадежность положения грешников вне Христа, которую Павел обрисовал в ст. 1-3, &ndash; предпосылка для понимания его учения о Божием избранничестве (1,4-6) и о Его даре жизни (2,4-10). См. Рим. 8,29.30."},{"index":5,"link":"<strong>2:5-6 оживотворил со Христом... воскресил с Ним, и посадил на небесах.<\/strong>","text":"Эти слова относятся к историческим событиям жизни Христа: Его воскресению из мертвых и воцарению на престоле одесную (по правую руку) Бога. Но Павел проецирует их на верующих. По мнению апостола между Христом и теми, за кого Он умер &ndash; кто доверился Ему (1,3; Кол. 3,1-4), &ndash; есть единство, так что сказанное об Искупителе и к искупленным. То, что однажды исторически произошло с Иисусом, в конечном итоге произойдет и с верующими (2 Кор. 4,16): они будут воскрешены к славе при Его Втором пришествии (Рим. 8,11; 1 Кор., гл. 15). Теперь же существует аналогичный опыт внутреннего человека: обновление ума (Рим. 12,1.2; Еф. 4,23.24; Кол. 3,10), новая личность в качестве дитя Божиего (Рим. 8,14-17) и новая способность жить, освободившись от власти сатаны (Рим. 8,1-4; 2 Кор. 5,17)."},{"index":7,"link":"<strong>2:7<\/strong>","text":"Если основание нашего спасения &ndash; любовь и милость Божий, то цель его &ndash; полное раскрытие благоволения и благости Божиих."},{"index":8,"link":"<strong>2:8 Ибо благодатью вы спасены.<\/strong>","text":"В ранних посланиях Павел обычно говорит о спасении как о событии будущего (Рим. 5,9.10), либо как о процессе настоящего времени (1 Кор. 1,18; 2 Кор. 2,15). Единственное исключение &ndash; Рим. 8,24, где Павел относит спасение в прошлое, но указывает на необходимость его завершения в момент Второго пришествия Христа: \"Ибо мы спасены в надежде\". Здесь же Павел ясно утверждает, что спасение &ndash; завершенный акт, действенный и в настоящее время."},{"index":8,"link":"<strong>через веру.<\/strong>","text":"Доступ к спасающей благодати Божией открывается через живую веру во Христа и совершенное Им на кресте дело искупления."},{"index":8,"link":"<strong>и сие не от вас, Божий дар.<\/strong>","text":"Некоторые относят эти слова комплексно ко всей тем спасения по благодати через веру, как дара Божия. Другие же полагают, что слово \"сие\" относится к ближайшему существительному, т.е. \"вере\". Поскольку вне Христа мы так немощны, что даже в том, чтобы ответить Христу верой, мы зависим от дара милости Божией. Павел как бы ясно указывает здесь подразумеваемый всем НЗ первоисточник спасающей веры (Деян. 13,48)."},{"index":9,"link":"<strong>2:9 не от дел.<\/strong>","text":"Дела не являются основанием для принятия нас Богом &ndash; только через веру человек устанавливается в подобающем отношении к Богу. Но добры дела &ndash; результат и свидетельство жизни в Боге (Иак. 2,14-26; Тит. 2,14; 3,8.14). Кого Бог от вечности избрал к святости и предназначил быть Его сынами и дочерьми (1,4.5), тех ныне Он воссоздал, &ndash; вылепил, обновив по Своему образу (4,24), и предназначил к жизни по Своему подобию (4,1 &ndash; 6,20). См. статью <a href=\"\/articles\/92\/\">\"Антиномианизм\"<\/a>."},{"index":10,"link":"<strong>2:10 предназначил нам исполнять.<\/strong>","text":"Букв.: \"в которых Бог предназначил нам ходить\". См. 4,1; 5,2.8.15; ср. 2,2; 4,17."},{"index":11,"link":"<strong>2:11 плотским обрезанием, совершаемым руками.<\/strong>","text":"Подразумевается, что есть иного рода обрезание &ndash; не плоти, а сердца, духовное, а не физическое (Втор. 10,16; Иер. 4,4), доступное язычникам наравне с иудеями (Рим. 2,28.29)."},{"index":12,"link":"<strong>2:12 в то время.<\/strong>","text":"Павел перечислил преимущества иудеев. Здесь он приводит пять признаков ущербности язычников."},{"index":12,"link":"<strong>без Христа.<\/strong>","text":"Язычникам незнакомо ожидание Мессии."},{"index":12,"link":"<strong>отчуждены от общества Израильского, чужды заветов обетования, не имели надежды.<\/strong>","text":"Они не принадлежали к народу, с которым Бог связал Себя заветом. И хотя отношения Бога с Израилем включали обещание благословения всем народам (Быт. 12,3), язычникам такая надежда была неведома."},{"index":12,"link":"<strong>и были безбожники в мире.<\/strong>","text":"Бог дал откровение о Себе всему человеческому роду через природу и через совесть. Но язычники заглушили в себе истину, обратившись к идолослужению (Деян. 17,22-31; Рим. 1,18 &ndash; 2,16)."},{"index":13,"link":"<strong>2:13 во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.<\/strong>","text":"Кровь Христа устранила преграды не только между язычниками и Богом (ст. 12), но и между ними и избранным народом Божиим. далеко... близки. См. ст. 17."},{"index":14,"link":"<strong>2:14-16<\/strong>","text":"См. 4,22-24; Кол. 3,9-12 и ком."},{"index":14,"link":"<strong>2:14 разрушивший стоявшую посреди преграду.<\/strong>","text":"Образ, относящийся к устройству храма. Там была стена, отделявшая язычников от иудеев, и надписи на ней под страхом смерти воспрещали язычникам входить в святилище, где приносились жертвы за грехи."},{"index":15,"link":"<strong>2:15 упразднив... закон заповедей учением.<\/strong>","text":"Христос принес Себя в последнюю жертву; храмовые жертвоприношения были лишь прообразами Его абсолютной жертвы."},{"index":17,"link":"<strong>2:17-18<\/strong>","text":"Исаия пророчествовал о дне, когда мир Божий будет возвещен \"дальнему и ближнему\" (Ис. 57,19). В благовестии Христовом, посредством которого Дух соединяет перед лицом Отца язычников (\"дальних\") и иудеев (\"близких\"), Павел видит исполнение пророчества Исаии."},{"index":19,"link":"<strong>2:19-22<\/strong>","text":"Эти стихи говорят о восполнении того, чего (согласно ст. 11,12; см. также 3,6) недоставало язычникам. Устроение нового храма заменяет устаревший иерусалимский храм."},{"index":19,"link":"<strong>2:19 уже не чужие и не пришельцы.<\/strong>","text":"См. статью <a href=\"\/articles\/85\/\">\"Церковь\"<\/a>."},{"index":20,"link":"<strong>2:20<\/strong>","text":"Дом Божий прочен и устойчив, потому что его основание положено раз и навсегда трудом новозаветных апостолов и пророков, которые, в свою очередь, опирались на прочный краеугольный камень &ndash; Христа."},{"index":21,"link":"<strong>2:21-22 возрастает... и вы устрояетесь.<\/strong>","text":"Динамизм дома Божия в том, что он все еще строится, по мере того как к нему добавляются и присоединяются живые камни (1 Пет. 2,5). Павел переходит от образа дома к образу храма, чтобы показать, что Сам Бог пребывает в этом \"новом строении\", где люди связаны друг с другом посредством Духа."}]}