{"title":"Послание к Ефесянам 3 глава","book_id":56,"chapter_id":3,"verses":[{"num":1,"sub":"Служение Павла","verse":"Для этого-то я, Павел, <em>сделался<\/em> узником Иисуса Христа за вас, язычников."},{"num":2,"verse":"Как вы слышали о домостроительстве благодати Божией, данной мне для вас,"},{"num":3,"verse":"потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),"},{"num":4,"verse":"то вы, читая, можете усмотреть мое разумение тайны Христовой,"},{"num":5,"verse":"которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым апостолам Его и пророкам Духом Святым,"},{"num":6,"verse":"чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,"},{"num":7,"verse":"которого служителем сделался я по дару благодати Божией, данной мне действием силы Его."},{"num":8,"verse":"Мне, наименьшему из всех святых, дана благодать эта – благовествовать язычникам неисследимое богатство Христово"},{"num":9,"verse":"и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,"},{"num":10,"verse":"дабы ныне сделалась известной через Церковь начальствам и властям на небесах многоразличная премудрость Божия,"},{"num":11,"verse":"по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,"},{"num":12,"verse":"в Котором мы имеем дерзновение и надежный доступ через веру в Него."},{"num":13,"verse":"Поэтому прошу вас не унывать из-за моих ради вас скорбей, которые – ваша слава."},{"num":14,"sub":"Любовь Христа","verse":"<strong>Поэтому преклоняю колени мои пред Отцом Господа нашего Иисуса Христа,<\/strong>"},{"num":15,"verse":"<strong>от Которого именуется всякое отечество на небесах и на земле,<\/strong>"},{"num":16,"verse":"<strong>да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,<\/strong>"},{"num":17,"verse":"<strong>верой вселиться Христу в сердца ваши,<\/strong>"},{"num":18,"verse":"<strong>чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что есть широта и долгота, и глубина и высота,<\/strong>"},{"num":19,"verse":"<strong>и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всей полнотой Божией.<\/strong>"},{"num":20,"verse":"<strong>А Тому, Кто действующей в нас силой может сделать несравненно больше всего, чего мы просим или о чем помышляем,<\/strong>"},{"num":21,"verse":"<strong>Тому слава в Церкви во Христе Иисусе во все роды, от века до века. Аминь.<\/strong>"}],"coments":[{"index":1,"link":"<strong>3:1<\/strong>","text":"Павел молится о том, чтобы его читатели-язычники исполнились присутствием Христовым и были способны уразуметь истины касательно любви и силы их Искупителя (ст. 14-21). Однако он прерывается и объясняет природу своего собственного служения и взгляд на единство во Христе иудеев и язычников."},{"index":1,"link":"<strong>узником.<\/strong>","text":"Павел находится в Риме под домашним арестом (Деян. 28,16.30)."},{"index":3,"link":"<strong>3:3 о чем я и выше писал кратко.<\/strong>","text":"См. 1,9.10."},{"index":5,"link":"<strong>3:5 как ныне открыта.<\/strong>","text":"Т.е. в той степени, в какой уже открыта. Молчание ВЗ по поводу тайны, которую имеет в виду Павел &ndash; единство иудеев и язычников в Церкви (ст. 6), &ndash; было относительное, не полное. Яркий пример предчувствия ее &ndash; Ис. 19,25, где пророк предвидит день, когда Бог провозгласит: \"благословен народ Мой &ndash; египтяне, и дело рук Моих &ndash; ассирияне, и наследие Мое &ndash; Израиль\". Если бы идея единства и равенства иудеев и язычников совершенно отсутствовала в ВЗ, Павел не мог бы утверждать, как он то делает в гл. 4 Послания к Римлянам, что завет, заключенный с Авраамом, распространяется на всех, кто имел веру, подобную Авраамовой, в том числе на язычников. И перед лицом Агриппы он не мог бы утверждать, что возвещаемое им иудеям и язычникам &ndash; всего лишь то, что было обещано пророками и Моисеем (Деян. 26,22.23)."},{"index":6,"link":"<strong>3:6 язычникам быть сонаследниками.<\/strong>","text":"Несмотря на отдельные прозрения ВЗ о единстве человеческого рода, только в свете принесенной Христом жертвы стал ясен замысел Божий: одним чудодейственным актом упразднить вражду между Собою и родом человеческим и уничтожить разделения, дробящие человечество (2,14-18). В Послании к Римлянам Павел размышлял о том, что Бог включил язычников в состав Своего народа искусственным путем: они были дикой ветвью, привитой (в отличие от естественной садоводческой практики) к садовой маслине (Рим. 11,11-24)."},{"index":10,"link":"<strong>3:10 через Церковь.<\/strong>","text":"Т.е. через объединение иудеев и язычников в едином тел Христовом."},{"index":10,"link":"<strong>начальством и властям на небесах.<\/strong>","text":"Павел уже упоминал \"князя, господствующего в воздухе\" (2,2) и еще вернется к теме борьбы христиан против духовных врагов (6,10-17). В своем Послании к Колоссянам Павел доказывал, что Иисус есть Господь всего, в том числе и духовного мира; более того, что в Иисусе, и только в Нем одном, примирены небо и земля (Кол. 1,15-20; 2,8-23). Соответственно, теперь в примирении между иудеями и язычниками Павел видит знак для небесных сил. С точки зрения его культурных предпосылок, нет более глубокого разделения в человечестве, чем между иудеями и язычниками. Оказавшееся возможным их полное единство во Христе свидетельствует о глубине мудрости Божией (Ис. 55,8.9; 1 Кор. 2,6-10) и является доказательством даже для небесных сил, что Иисус действительно есть Господь вселенной (1,20-23)."},{"index":14,"link":"<strong>3:14 преклоняю колени мои.<\/strong>","text":"Т.е. повинуюсь, смиряюсь."},{"index":15,"link":"<strong>3:15 всякое отечество.<\/strong>","text":"Иной перевод: \"всякое отцовство\"."},{"index":16,"link":"<strong>3:16 во внутреннем человеке.<\/strong>","text":"Одно из наиболее ясных высказываний апостола Павла о действии Духа внутри человека (2 Кор. 5,17). Большая часть Послания к ефесянам обращена к групповому чувству верующих (1,10-14; 2,14-18.21.22; 3,6.10; 4,3-6.12-16.25; 4,32 &ndash; 5,2.19; 5,21 &ndash; 6,9). Но Христос обитает в сердце каждого отдельного человека. Христианство &ndash; не общинное исповедание, исключающее всякий индивидуальный опыт, но и не личное благочестие без общего, совместного видения. В подлинном христианстве наличествуют обе эти стороны."},{"index":18,"link":"<strong>3:18 укорененные и утвержденные в любви.<\/strong>","text":"Это, вероятно, относится к взаимной любви верующих друг к другу."},{"index":18,"link":"<strong>3:18 что широта и долгота, и глубина и высота.<\/strong>","text":"Такими пространственными понятиями Павел воссоздает образ всеобъемлющей и безграничной любви Христовой, наполняющей собой все."},{"index":21,"link":"<strong>3:21 слава.<\/strong>","text":"Сила исходит от Бога, слава воздается Ему."},{"index":21,"link":"<strong>в Церкви во Христе Иисусе.<\/strong>","text":"В этом послании Павел ярко освещает взаимные отношения тела и главы (1,22.23); примиренных и Примирителя (2,14-18; 4,3); невесты и жениха (5,22-33)."}]}