{"title":"Послание к Ефесянам 5 глава","book_id":56,"chapter_id":5,"verses":[{"num":1,"sub":"Жизнь во свете","verse":"Итак, подражайте Богу, как дети возлюбленные,"},{"num":2,"verse":"и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное."},{"num":3,"verse":"А блуд, и всякая нечистота, и любостяжание не должны даже упоминаться у вас, как прилично святым."},{"num":4,"verse":"Также сквернословие, и пустословие, и смехотворство не приличны <em>вам<\/em>, а, напротив, благодарение;"},{"num":5,"verse":"ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога."},{"num":6,"verse":"Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления."},{"num":7,"verse":"Итак, не будьте сообщниками их."},{"num":8,"verse":"Вы были некогда тьма, а теперь – свет в Господе: поступайте, как дети света,"},{"num":9,"verse":"потому что <\/trong>плод Духа состоит во всякой благости, праведности и истине.<\/strong>"},{"num":10,"verse":"Испытывайте, что благоугодно Богу,"},{"num":11,"verse":"и не участвуйте в бесплодных делах тьмы, но, более того, обличайте."},{"num":12,"verse":"Ибо о том, что они делают тайно, стыдно и говорить."},{"num":13,"verse":"Все же обнаруживаемое делается явным от света, ибо все, делающееся явным, свет есть."},{"num":14,"verse":"Поэтому сказано: «Встань, спящий, и воскресни из мертвых, и осветит тебя Христос»."},{"num":15,"verse":"Итак, смотрите, поступайте осторожно, не как неразумные, но как мудрые,"},{"num":16,"verse":"дорожа временем, потому что дни лукавы."},{"num":17,"verse":"Итак, не будьте нерассудительны, но познавайте, что есть воля Божия."},{"num":18,"verse":"И не упивайтесь вином, от которого бывает распутство, но исполняйтесь Духом,"},{"num":19,"verse":"назидая самих себя псалмами, и славословиями, и песнопениями духовными, славя и воспевая в сердцах ваших Господу,"},{"num":20,"verse":"благодаря всегда за все Бога и Отца во имя Господа нашего Иисуса Христа,"},{"num":21,"verse":"повинуясь друг другу в страхе Божием."},{"num":22,"sub":"Жены и мужья","verse":"Жены, повинуйтесь своим мужьям, как Господу,"},{"num":23,"verse":"потому что муж есть глава жены, как и Христос – Глава Церкви, и Он же Спаситель тела."},{"num":24,"verse":"Но как Церковь повинуется Христу, так и жены – своим мужьям во всем."},{"num":25,"verse":"Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,"},{"num":26,"verse":"чтобы освятить ее, очистив баней водной посредством слова;"},{"num":27,"verse":"чтобы представить ее Себе славной Церковью, не имеющей пятна, или порока, или чего-либо подобного, но чтобы она была свята и непорочна."},{"num":28,"verse":"Так должны мужья любить своих жен, как свои тела. Любящий свою жену любит самого себя."},{"num":29,"verse":"Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,"},{"num":30,"verse":"потому что мы члены тела Его, от плоти Его и от костей Его."},{"num":31,"verse":"Поэтому оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть."},{"num":32,"verse":"Тайна эта велика – я говорю по отношению ко Христу и к Церкви."},{"num":33,"verse":"Так каждый из вас да любит свою жену, как самого себя, а жена да боится своего мужа."}],"coments":[{"index":1,"link":"<strong>5:1 как чада возлюбленные.<\/strong>","text":"Твердое сознание, что Бог действительно любит нас, является побуждением к самопожертвованию, к которому этот стих призывает человека."},{"index":3,"link":"<strong>5:3-4 не должны даже именоваться... не приличны вам.<\/strong>","text":"Призванные из среды человеческого рода (1,4-6) быть носителями воссозданного образа Божия (4,24), верующие способны принять с благодарностью все Его благие дары и восстановить их прямое назначение (Притч. 5,18.19; 1 Тим. 4,1-5; Евр. 13,4)."},{"index":5,"link":"<strong>5:5 в Царстве Христа и Бога.<\/strong>","text":"В греческом оригинале перед словами \"Христа\" и \"Бога\" стоит один определенный артикль. Этим подчеркивается Божество Христа (Тит. 2,13)."},{"index":6,"link":"<strong>5:6<\/strong>","text":"Хотя Судный день и может быть отвергаем безответственными, пустыми словами (2 Пет. 3,3.4), Суд Божий окончательно отделит непокорных сынов противления (2,2.3; ср. 5,5) от возлюбленных чад Божиих (1,4.5; 5,1)."},{"index":8,"link":"<strong>5:8 некогда тьма, а теперь &ndash; свет.<\/strong>","text":"См. 2,11.13. Павел ожидает от верующих большего, чем просто отказа от участия в том, что неизбежно навлечет гнев Божий. Они должны жить как \"чада света\" (Кол. 1,13). Результат единства верующего со Христом тот, что Он, \"свет миру\" (Ин. 8,12; 9,5), сделал и их \"светом мира\" (Мф. 5,14), светом для мира."},{"index":13,"link":"<strong>5:13 ибо все, делающееся явным, свет есть.<\/strong>","text":"Павел считает некоторые деяния, совершаемые нехристианами, столь постыдными, что если на них падет свет христианского образа жизни, некоторые неверующие устыдятся и раскаются. Он предвидит, что присутствие христиан во тьме мира будет способствовать \"просветлению\" его."},{"index":18,"link":"<strong>5:18 не упивайтесь вином.<\/strong>","text":"Это, видимо, не просто запрещение вина. Скорее всего, Павел имеет в виду необузданные оргии культов, которым противополагается христианское богослужение. Например, широко был распространен культ Диониса (Вакха). Поклонение ему включало употребление вина до состояния глубокого опьянения; считалось, что при таком состоянии этот бог вселяется в тела своих поклонников. Этот культ и другие, подобные ему, апостол называет \"распутством\"."},{"index":18,"link":"<strong>но исполняйтесь Духом.<\/strong>","text":"Запечатление Духом Святым (1,13.14; 4,30) &ndash; раз и навсегда положенное основание христианской жизни; исполнение Духом &ndash; существенная сторона христианской жизни. Оно не только может повторяться, его надо искать снова и снова, всегда. В Послании к Колоссянам Павел советует христианам дать \"миру Христову\" владычествовать в их сердцах и \"слову Христову\" обильно вселяться в них (Кол. 3,15.16)."},{"index":19,"link":"<strong>5:19 назидая самих себя... поя и воспевая... Господу.<\/strong>","text":"Другой перевод: \"назидая друг друга\". В каком-то смысле богослужение имеет одного-единственного слушателя, ибо обращено к Самому Богу. Но с другой стороны, верующие напоминают друг другу о величии Божием и о Его искупительном деле; они поддерживают друг друга, \"поощряя к любви и добрым делам\" (Евр. 10,24)."},{"index":19,"link":"<strong>псалмами и славословиями и песнопениями духовными.<\/strong>","text":"См. статью <a href=\"\/articles\/90\/\">\"Музыка в церкви\"<\/a>."},{"index":21,"link":"<strong>5:21<\/strong>","text":"Верующие должны строить свои взаимоотношения, подражая смирению и любви Христовым (ср. 4,32 &ndash; 5,2; Лк. 22,24-27; Ин. 13,14-16). Святой Дух есть Дух Христов, поэтому Он несовместим с гордостью, самонадеянностью, превозношением."},{"index":22,"link":"<strong>5:22 &ndash; 6,9<\/strong>","text":"По меньшей мере еще со времен Аристотеля (IV в. до Р.Х.), античная этика рассматривала отношения между домочадцами в таких категориях: муж и жена, родители и дети, господа и рабы. Соответственно, основной задачей было помочь главе дома научиться наиболее эффективно \"управлять\" женой, детьми и рабами. Павел (и Петр), на примере этих же категорий провозглашают принцип христианской этики, в котором само понятие \"управлять\" созвучно понятию \"любить\", т.е. являть любовь Христову."},{"index":22,"link":"<strong>5:22-32<\/strong>","text":"На протяжении всего Послания к Ефесянам Павел разрабатывал тему вселенского и общественного значения того, что Христос совершил Своей смертью и воскресением. Иисус Христос получил верховную власть над вселенной и историей; в Церкви Он преодолел разделения человечества по этническому и др. признакам, создал новую общину любви &ndash; Церковь, Свое тело. В новых взаимоотношениях внутри брака Христос исправляет прежний разрыв в человечестве по признаку пола. Павел считает, что мужчина и женщина дополняют друг друга и что, хотя они равны перед Богом, в браке мужу принадлежит инициатива, жене &ndash; отзывчивость. Это обосновано самим процессом сотворения (1 Кор. 11,8.9; 1 Тим. 2,13) и показывает, каким образом искупление во Христе восстанавливает сокровенную взаимозависимость, для наслаждения которой в браке были созданы мужчина и женщина."},{"index":22,"link":"<strong>5:22 повинуйтесь.<\/strong>","text":"Жена-христианка призвана с благодарностью принимать заботу и главенство своего мужа."},{"index":22,"link":"<strong>как Господу.<\/strong>","text":"См. ст. 24."},{"index":23,"link":"<strong>5:23 муж есть глава жены, как и Христос глава Церкви.<\/strong>","text":"В другом месте послания, говоря о главенстве Христа, Павел пишет, что Христос поставлен \"выше всего, главою Церкви\" (1,22) и является источником здоровья для тела и средством его возрастания к зрелости (4,14-16)."},{"index":23,"link":"<strong>Спаситель.<\/strong>","text":"Христос служит образцом мужу не столько как Господь, сколько как Спаситель (ст. 25-27)."},{"index":23,"link":"<strong>тела.<\/strong>","text":"Церковь &ndash; как бы воплощение для Самого Христа (ст. 28-30)."},{"index":24,"link":"<strong>5:24 Но как Церковь повинуется Христу, так и жены.<\/strong>","text":"Жены воплощают отзывчивость Церкви по отношению к ее Жениху, посвящая жизнь мужьям."},{"index":24,"link":"<strong>во всем.<\/strong>","text":"Здесь указано, к какой безграничной отзывчивости призвана Церковь, а с нею и жены. Мужья призваны являть образец поведения, не только достойный доверия их жен, но и несущий на себе отсвет Христа."},{"index":25,"link":"<strong>5:25 Мужья, любите.<\/strong>","text":"Это место подчеркивает не власть мужа господствовать над женой, а его обязанность любить."},{"index":26,"link":"<strong>5:26-27<\/strong>","text":"Павел раскрывает заботу Христа о Церкви: Он омыл ее от греховной скверны и теперь приуготовляет ее разделить с Ним Его славу."},{"index":28,"link":"<strong>5:28-32<\/strong>","text":"Слова о любви к жене как к собственному телу Павел понимает как предызображение Христа, \"прилепившегося\" к Своей супруге (ст. 31) Церкви."}]}