{"title":"Послание к Ефесянам 6 глава","book_id":56,"chapter_id":6,"verses":[{"num":1,"sub":"Дети и родители","verse":"Дети, повинуйтесь своим родителям в Господе, ибо этого <em>требует<\/em> справедливость."},{"num":2,"verse":"«Почитай отца твоего и мать – это первая заповедь с обетованием, –"},{"num":3,"verse":"да будет тебе благо, и будешь долголетен на земле»."},{"num":4,"verse":"И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем."},{"num":5,"sub":"Рабы и господа","verse":"Рабы, повинуйтесь господам своим по плоти со страхом и трепетом, в простоте сердца вашего, как Христу,"},{"num":6,"verse":"не с видимой только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божью от души,"},{"num":7,"verse":"служа с усердием, как Господу, а не как людям,"},{"num":8,"verse":"зная, что каждый получит от Господа по мере добра, которое он сделал, – раб ли или свободный."},{"num":9,"verse":"И вы, господа, поступайте с ними так же, умеряя строгость, зная, что и над вами самими, и над ними есть на небесах Господь, у Которого нет лицеприятия."},{"num":10,"sub":"Всеоружие Божие","verse":"Наконец, братья мои, <strong>укрепляйтесь Господом и могуществом силы Его.<\/strong>"},{"num":11,"verse":"Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней дьявольских,"},{"num":12,"verse":"потому что наша брань не против крови и плоти, но против начальств, против властей, против правителей мира тьмы века сего, против духов злобы в поднебесной."},{"num":13,"verse":"Для этого примите всеоружие Божие, дабы вы могли противостать в день злой и, все преодолев, устоять."},{"num":14,"verse":"Итак, станьте, препоясавшись истиной, и облекшись в броню праведности,"},{"num":15,"verse":"и обув ноги в готовность благовествовать мир;"},{"num":16,"verse":"<strong>а прежде всего возьмите щит веры, которым сможете угасить все раскаленные стрелы лукавого;<\/strong>"},{"num":17,"verse":"<strong>и шлем спасения возьмите, и меч духовный, который есть Слово Божие.<\/strong>"},{"num":18,"verse":"Всякой молитвой и прошением молитесь во всякое время духом и старайтесь об этом самом со всяким постоянством и молением о всех святых"},{"num":19,"verse":"и обо мне, дабы мне дано было слово – устами моими открыто, с дерзновением возвещать тайну благовествования,"},{"num":20,"verse":"для которого я исполняю посольство в узах, дабы я смело проповедовал, как мне должно."},{"num":21,"sub":"Приветствия","verse":"А чтобы и вы знали о моих обстоятельствах и делах, обо всем известит вас Тихик, возлюбленный брат и верный в Господе служитель,"},{"num":22,"verse":"которого я и послал к вам именно для того, чтобы вы узнали о нас и чтобы он утешил сердца ваши."},{"num":23,"verse":"Мир братьям и любовь с верой от Бога Отца и Господа Иисуса Христа."},{"num":24,"verse":"Благодать со всеми, неизменно любящими Господа нашего Иисуса Христа. Аминь."}],"coments":[{"index":1,"link":"<strong>6:1-3<\/strong>","text":"Детям оказана честь принимать ответственное участие в Христовом план объединения человечества &ndash; на сей раз через объединение поколений."},{"index":1,"link":"<strong>6:1 в Господе.<\/strong>","text":"Т.е. в соответствии с заповедями Господа. См. ком. к ст. 2."},{"index":2,"link":"<strong>6:2 первая заповедь с обетованием.<\/strong>","text":"Закон Божий потерял свою силу осуждать (Кол. 2,13.14), и соблюдение некоторых его предписаний неуместно по причине их завершенности во Христе (2,15; Кол. 2,16.17). Тем не менее, сквозь \"важнейшее в законе\" (Мф. 23,23) по-прежнему сияет воля Божия. И воля Божия есть то, чтобы дети почитали родителей и повиновались им, как Христос почитает и повинуется Отцу Небесному."},{"index":4,"link":"<strong>6:4 отцы.<\/strong>","text":"Родителям же (отцам особенно, хотя и не исключительно) Павел указывает ответственность их роли руководителей."},{"index":4,"link":"<strong>воспитывайте их.<\/strong>","text":"Греческий текст, скорее, содержит понятие вскармливания и взращивания (5,29). Родителям доверены ум, чувства и тело хрупких носителей образа Божия. Родители должны помочь детям обрести себя перед Богом."},{"index":4,"link":"<strong>в учении.<\/strong>","text":"Т.е. в формировании воли через дисциплину."},{"index":4,"link":"<strong>наставлении.<\/strong>","text":"См. статью <a href=\"\/article\/87\/\">\"Христианская семья\"<\/a>."},{"index":5,"link":"<strong>6:5-8<\/strong>","text":"Рабы уподобляются Христу, когда усваивают состояние послушливой покорности (Флп. 2,1-11). Все верующие призваны разделить Христово уничижение и страдание в этой жизни, чтобы получить возвеличение и прославление с Ним в будущей (Рим. 8,17). Павел не стремится отяготить чью-либо долю этого страдания сверх того, что есть (1 Кор. 7,21), но не хочет обнадеживать, будто есть возможность избежать его. Далее, поскольку рабы в большей мере служат прославленному Христу, чем своим земным господам, они достигают совершенно нового, христоцентрического самосознания. Но достижению единства и братства поверх границ рабства препятствует то, что сама человеческая личность &ndash; предмет собственности другого человека. Павел утверждает, что право собственности Христа над нами делает все другие определения нашей личности несообразными: \"Вы куплены дорогою ценою; не делайтесь рабами человеков\" (1 Кор. 7,23)."},{"index":9,"link":"<strong>6:9 И вы, господа, поступайте с ними так же.<\/strong>","text":"Если господа могут ожидать послушания себе, как Самому Христу, рабы могут ожидать от господ большего, а именно &ndash; чтобы с ними обращались так, как Христос обращается со Своими рабами."},{"index":10,"link":"<strong>6:10-17<\/strong>","text":"Стремлению христиан к единству и чистоте противодействуют незримы духовные враги. Смерть и воскресение Христа поразили дьявола (Кол. 2,15); при Втором пришествии Христа сатана будет сокрушен окончательно (Рим. 16,20). Но в ожидании этого мир, даруемый Крестом, может быть ощутим только среди напряженной духовной борьбы. Хотя духовные силы тьмы уже побеждены, они еще не обезоружены."},{"index":10,"link":"<strong>6:10 укрепляйтесь Господом и могуществом силы Его.<\/strong>","text":"Эти же выражения Павел употребил в 1,19, говоря о силе, восставившей Иисуса из мертвых и ныне действующей в верующих (ср. 3,16.18). Верующим рекомендуется противостоять темным силам зла не собственными силами, а силой, воскресившей Иисуса и с Ним воскресившей и их самих (2,4-6; 3,16-19)."},{"index":11,"link":"<strong>6:11 Облекитесь.<\/strong>","text":"См. 4,24."},{"index":12,"link":"<strong>6:12<\/strong>","text":"См. 1,21; 2,2; 3,10."},{"index":12,"link":"<strong>против начальств, против властей, против мироправителей тьмы века сего, против духов злобы.<\/strong>","text":"Все эти определения относятся к могущественным духовным существам, составляющим царство \"князя, господствующего в воздухе\" (2,2), где правит сатана."},{"index":12,"link":"<strong>тьмы.<\/strong>","text":"Ср. 5,8-14."},{"index":13,"link":"<strong>6:13 всеоружие Божие.<\/strong>","text":"Павел объединяет образ воинского вооружения римского пехотинца с некоторыми ветхозаветными образами Бога или Его Мессии как воителя. Сказанное в ВЗ о Боге или Мессии здесь отнесено к верующему."},{"index":14,"link":"<strong>6:14 препоясав чресла ваши истиною.<\/strong>","text":"Иными словами, Павел призывает всегда пребывать в истине, которая является мотивацией всех поступков христианина."},{"index":14,"link":"<strong>облекшись в броню праведности.<\/strong>","text":"Павел хочет, чтобы верующие облеклись праведностью Христовой (4,25; 5,9) и полнее соответствовали Его образу, что даст им стойкость в сопротивлении искушениям."},{"index":15,"link":"<strong>6:15 обув ноги.<\/strong>","text":"Несмотря на ясную аллюзию на Ис. 52,7, Павел не имеет в виду босоногого вестника, несущего Благую Весть. Здесь ассоциация с прочными сандалиями римского воина, которые давали ему устойчивость и защиту в битве."},{"index":16,"link":"<strong>6:16 щит веры.<\/strong>","text":"Если знание истины придает решимость (ст. 14), то вера ограждает и защищает от лукавого."},{"index":17,"link":"<strong>6:17 шлем спасения.<\/strong>","text":"Для Павла спасение есть одновременно опыт настоящего времени (2,8 и ком.) и будущая надежда (1 Фес. 5,8). Осознание своего спасения, подобно воинскому шлему, венчает \"духовные доспехи\" христианина, противостоящего силам тьмы."},{"index":17,"link":"<strong>меч духовный, который есть Слово Божие.<\/strong>","text":"Мечом, отражают атаки противника и, в свою очередь, разят его. О том, как Сам Иисус пользовался Писанием, см. Мф. 4,1-11; Лк. 4,1-13."},{"index":21,"link":"<strong>6:21 Тихик.<\/strong>","text":"Один из доверенных помощников Павла."},{"index":23,"link":"<strong>6:23-24<\/strong>","text":"Отсутствие личных приветствий может быть объяснено соборным характером этого послания (см. Введение: Время и обстоятельства написания)."}]}