{"title":"Бытие 12 глава","book_id":1,"chapter_id":12,"verses":[{"num":1,"sub":"Призвание Аврама","verse":"И сказал Господь Авраму: «Пойди из земли твоей, от родства твоего и из дома отца твоего <em>и иди<\/em> в землю, которую Я укажу тебе;"},{"num":2,"verse":"и Я произведу от тебя великий народ, и благословлю тебя, и возвеличу имя твое, и будешь ты в благословение;"},{"num":3,"verse":"Я благословлю благословляющих тебя и злословящих тебя прокляну; <strong>и благословятся в тебе все племена земные».<\/strong>"},{"num":4,"verse":"И пошел Аврам, как сказал ему Господь, и с ним пошел Лот. Авраму было семьдесят пять лет, когда вышел из Харрана."},{"num":5,"verse":"И взял Аврам с собой Сару – жену свою, Лота – сына брата своего, и все имущество, которое они приобрели, и всех людей, которых они имели в Харране. И вышли, чтобы идти в землю ханаанскую; и пришли в землю ханаанскую."},{"num":6,"verse":"И прошел Аврам по земле этой, <em>по длине ее<\/em>, до места Сихем, до дубравы Море. В этой земле тогда <em>жили<\/em> хананеи."},{"num":7,"verse":"И явился Господь Авраму и сказал: «Потомству твоему отдам Я землю эту». И создал там <em>Аврам<\/em> жертвенник Господу, Который явился ему."},{"num":8,"verse":"Оттуда двинулся он к горе, на восток от Вефиля, и поставил шатер свой <em>так<\/em>, <em>что от него<\/em> Вефиль <em>был<\/em> на запад, а Гай на восток; и создал там жертвенник Господу, и призвал имя Господа."},{"num":9,"verse":"И поднялся Аврам, и продолжал идти к югу."},{"num":10,"sub":"Аврам в Египте","verse":"И был голод в той земле. И сошел Аврам в Египет пожить там, потому что усилился голод в земле той."},{"num":11,"verse":"Когда же он приближался к Египту, то сказал Саре, жене своей: «Вот, я знаю, что ты женщина, прекрасная видом;"},{"num":12,"verse":"и когда египтяне увидят тебя, то скажут: „Это жена его“, и убьют меня, а тебя оставят в живых;"},{"num":13,"verse":"скажи же, что ты мне сестра, дабы мне хорошо было ради тебя и дабы жива была душа моя через тебя»."},{"num":14,"verse":"И было, когда пришел Аврам в Египет, египтяне увидели, что она женщина весьма красивая;"},{"num":15,"verse":"увидели ее и вельможи фараона и похвалили ее фараону, и взята была она в дом фараона."},{"num":16,"verse":"И Авраму хорошо было из-за нее. И был у него мелкий и крупный скот, и ослы, и рабы, и рабыни, и лошаки, и верблюды."},{"num":17,"verse":"Но Господь поразил тяжкими ударами фараона и дом его за Сару, жену Аврама."},{"num":18,"verse":"И призвал фараон Аврама и сказал: «Что ты это сделал со мной? Почему не сказал мне, что она жена твоя?"},{"num":19,"verse":"Почему ты сказал: „Она сестра моя“? И я взял было ее себе в жены. И теперь – вот жена твоя, возьми <em>ее<\/em> и пойди»."},{"num":20,"verse":"И дал о нем фараон повеление людям, и проводили его, и жену его, и все, что у него было."}],"coments":[{"index":1,"link":"<strong>12:1 &ndash; 22,19<\/strong>","text":"Бог разделил мир на народы (11,1 9), и это стало предысторией тех событий, в которых Господь явит Свою избирательную благодать. С Аврама начинается история создания Богом Израиля, в которой Бог являет Свое благоволение в Своей милости к Израилю, Свою святость в его осуждении, Свою верность в его восстановлении и Свою безраздельную верховную власть во всей человеческой истории. Рассказ об Авраме начинается с его выхода из города людей (Ура) в поисках такого города, \"которого художник и строитель Бог\" (Евр. 11,10)."},{"index":1,"link":"<strong>12:1-3<\/strong>","text":"Этот фрагмент является тематическим центром всего Пятикнижия. Осуществление искупления начинается с отделения Аврама (ок. 2000 г. до Р.Х.; ст. 1), продолжается в произошедшем от него народе (ок. 1400 г. до Р.Х.; ст. 2) и достигает своего завершения в Иисусе Христе и Его Церкви (Гал. 3,16.26 29; ст. 3). Призвание Аврама передается двум последующим патриархам, Исааку (26,2 4) и Иакову (28,14). Избранный народ произойдет от двенадцати сыновей Иакова (гл. 49). См. статью <a href=\"\/article\/14\/\">\"Божий завет благодати\"<\/a>."},{"index":1,"link":"<strong>12:1 сказал Господь.<\/strong>","text":"Бог призвал Аврама, когда тот был в Уре, а не в Харране. Это произошло еще до того, как умер его отец (15,7; Деян. 7,4)."},{"index":1,"link":"<strong>пойди из земли твоей, от родства твоего и из дома отца твоего.<\/strong>","text":"Этими словами определены основные факторы, формирующие личность. Божий призыв повторяется в зове Иисуса: \"Следуй за Мною\" (Лк. 9,57 62)."},{"index":1,"link":"<strong>из земли твоей.<\/strong>","text":"Из Вавилонии &ndash; самой великой в то время мировой империи."},{"index":1,"link":"<strong>в землю.<\/strong>","text":"Больше не было сказано ничего. От Аврама требовалась абсолютная вера."},{"index":2,"link":"<strong>12:2 Я произведу от тебя великий народ.<\/strong>","text":"Букв.: \"чтобы Я сделал тебя великим народом ... благословил тебя ... возвеличил имя твое\". Здесь четко определена форма завета, т.е. договора. Бог, по Своей верховной власти, возложил на Себя обязательства по отношению к Авраму, в то же время поручив и ему выполнить определенную задачу. Повеления Бога были исполнены Аврамом, поверившим в Его обетования (12,1 9 и ком.)."},{"index":2,"link":"<strong>благословлю.<\/strong>","text":"Букв.: \"дам тебе благо\"."},{"index":2,"link":"<strong>возвеличу имя твое.<\/strong>","text":"То, к чему строители Вавилона стремились собственными силами, Бог властно дает Своей благодатью (11,4 и ком.). История подтверждает непреложность Божиих обетовании."},{"index":2,"link":"<strong>будешь ты в благословение.<\/strong>","text":"Авраам должен стать благословением для всего человечества."},{"index":3,"link":"<strong>12:3<\/strong>","text":"См. статью <a href=\"\/article\/14\/\">\"Божий завет милости\"<\/a>."},{"index":3,"link":"<strong>Я благословлю... прокляну.<\/strong>","text":"Божие намерение состояло в том, чтобы благословить, а не проклясть; это хорошо видно из древнееврейского текста: выражение, обозначающее решение (\"Я благословлю\"), сменяется простым утверждением факта (\"прокляну\"), а множественное число (\"благословляющих\") сменяется единственным (\"каждого злословящего\"). См. 27,29 и Чис. 24,9."},{"index":3,"link":"<strong>благословляющих.<\/strong>","text":"То есть тех, кто признает в Авраме своего духовного прародителя."},{"index":3,"link":"<strong>все племена.<\/strong>","text":"Это словосочетание поясняется словами \"благословляющих тебя\"."},{"index":4,"link":"<strong>12:4 Лот.<\/strong>","text":"См. 11,31. Лот был просто попутчиком (Бог не призывал его) и никогда не разделял веры Авраама и его идеалов."},{"index":6,"link":"<strong>12:6 до места Сихема.<\/strong>","text":"Один из старейших городов страны Израиль, расположенный в пятидесяти километрах от Иерусалима."},{"index":6,"link":"<strong>до дубравы Море.<\/strong>","text":"Слово \"морэ\" имеет значение \"указывать\". Предполагают, что речь идет о дубе, который идолопоклонники Ханаана считали оракулом."},{"index":6,"link":"<strong>В этой земле тогда жили Хананеи.<\/strong>","text":"Еще до эпохи Аврама ханаанские племена поселились на низменностях земли Ханаан."},{"index":7,"link":"<strong>12:7 потомству твоему отдам Я землю.<\/strong>","text":"В этом состоит сущность Божиего обетования, несмотря на отсутствие потомства у Аврама и заселенность земли хананеями."},{"index":7,"link":"<strong>создал... жертвенник.<\/strong>","text":"Этим действием отец нового народа посвятил обетованную землю Богу (Исх. 20,24; Нав. 22,19)."},{"index":8,"link":"<strong>12:8 от Вефиля.<\/strong>","text":"Город в центральной части Ханаана."},{"index":8,"link":"<strong>Призвал имя Господа.<\/strong>","text":"См. 4,26 и ком. Т.е. молился, называя Господа по имени. Аврам не связывает Бога с конкретным, видимым образом или объектом. Его представление о Боге основывается на откровении Божием."},{"index":10,"link":"<strong>12:10 был голод в той земле.<\/strong>","text":"Угроза голода всегда существовала в Ханаане. Этот голод можно понимать и в духовном смысле, т.е. Аврам не встретил никого, кто бы разделял его веру."},{"index":12,"link":"<strong>12:12 Египтяне.<\/strong>","text":"Возможно, Аврам не ожидал того, что сделали вельможи фараона (ст. 14,15). Нельзя сказать, что он пожертвовал честью Сары для спасения своей жизни; возможно, он просто выжидал и использовал ситуацию (24,55; 34,13-17)."},{"index":13,"link":"<strong>12:13 сестра.<\/strong>","text":"См. 11,29. Сара действительно приходилась сестрой Авраму."},{"index":15,"link":"<strong>12:15 вельможи фараоновы ... похвалили ее фараону.<\/strong>","text":"Вероятно, этого Аврам предвидеть не мог."},{"index":15,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m02.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m02.png\" title=\"Авраамово странствие веры\" border=\"0\" \/><\/a>"},{"index":15,"text":"Авраамово странствие веры."}]}