{"title":"Бытие 14 глава","book_id":1,"chapter_id":14,"verses":[{"num":1,"sub":"Освобождение Лота Аврамом","verse":"И было во дни Амрафела, царя сеннаарского, Ариоха, царя елласарского, Кедорлаомера, царя еламского, и Фидала, царя гоимского:"},{"num":2,"verse":"пошли они войною против Беры, царя содомского, против Бирши, царя гоморрского, Шинава, царя Адмы, Шемевера, царя севоимского, и против царя Белы, которая есть Сигор."},{"num":3,"verse":"Все эти соединились в долине Сиддим, где <em>ныне<\/em> море Соленое."},{"num":4,"verse":"Двенадцать лет были они в порабощении у Кедорлаомера, а в тринадцатом году возмутились."},{"num":5,"verse":"В четырнадцатом году пришел Кедорлаомер и цари, которые с ним, и поразили рефаимов в Аштероф-Карнаиме, зузимов в Гаме, эмимов в Шаве-Кириафаиме"},{"num":6,"verse":"и хорреев в горе их Сеире, до Эл-Фарана, что при пустыне."},{"num":7,"verse":"И, возвратившись оттуда, они пришли к источнику Мишпат, который есть Кадес, и поразили всю страну амаликитян и также аморреев, живущих в Хацацон-Фамаре."},{"num":8,"verse":"И вышли царь содомский, царь гоморрский, царь Адмы, царь севоимский и царь Белы, которая есть Сигор, и вступили в сражение с ними в долине Сиддим –"},{"num":9,"verse":"с Кедорлаомером, царем еламским, Фидалом, царем гоимским, Амрафелом, царем сеннаарским, Ариохом, царем елласарским, – четыре царя против пяти."},{"num":10,"verse":"В долине же Сиддим было много смоляных ям. И цари содомский и гоморрский, обратившись в бегство, упали в них, а остальные убежали в горы."},{"num":11,"verse":"<em>Победители<\/em> взяли все имущество Содома и Гоморры и весь запас их и ушли."},{"num":12,"verse":"И взяли Лота, племянника Аврама, жившего в Содоме, и имущество его и ушли."},{"num":13,"verse":"И пришел один из уцелевших и известил Аврама, еврея, жившего тогда у дубравы Мамре, <em>принадлежавшей<\/em> аморрею, брату Эшкола и брату Анера, союзников Аврама."},{"num":14,"verse":"Аврам, услышав, что <em>Лот<\/em>, родственник его, взят в плен, вооружил рабов своих, рожденных в доме его, триста восемнадцать, и преследовал <em>неприятелей<\/em> до Дана;"},{"num":15,"verse":"и, разделившись, <em>напал<\/em> на них ночью, сам и рабы его, и поразил их, и преследовал их до Ховы, что по левую сторону Дамаска;"},{"num":16,"verse":"и возвратил все имущество и Лота, родственника своего, и имущество его возвратил, также и женщин, и народ."},{"num":17,"sub":"Аврам и Мелхиседек","verse":"Когда он возвращался после поражения Кедорлаомера и царей, бывших с ним, царь содомский вышел ему навстречу в долину Шаве, что <em>ныне<\/em> долина Царская;"},{"num":18,"verse":"и Мелхиседек, царь салимский, вынес хлеб и вино – он был священник Бога Всевышнего –"},{"num":19,"verse":"и благословил его и сказал: «Благословен Аврам от Бога Всевышнего, Владыки неба и земли,"},{"num":20,"verse":"и благословен Бог Всевышний, Который предал врагов твоих в руки твои». <em>Аврам<\/em> дал ему десятую часть из всего."},{"num":21,"verse":"И сказал царь содомский Авраму: «Отдай мне людей, а имущество возьми себе»."},{"num":22,"verse":"Но Аврам сказал царю содомскому: «Поднимаю руку мою к Господу Богу Всевышнему, Владыке неба и земли,"},{"num":23,"verse":"что даже нитки и ремня от обуви не возьму из всего твоего, чтобы ты не сказал: „Я обогатил Аврама“,"},{"num":24,"verse":"кроме того, что съели отроки, и кроме доли, принадлежащей людям, которые ходили со мною; Анер, Эшкол и Мамрий пусть возьмут свою долю»."}],"coments":[{"index":1,"link":"<strong>14:1-24<\/strong>","text":"Аврам проявил свою послушную веру в том, что отважился на войну, чтобы спасти своего племянника Лота. Его победа поразительна, поскольку пять царей, объединившись, одержали победу над хананеями и над союзом пяти царей побережья Мертвого моря."},{"index":1,"link":"<strong>14:1 во дни Амрафела, царя Сеннаарского.<\/strong>","text":"Амрафела часто идентифицируют с Хаммурапи (1792-1750 гг. до Р.Х.), царем Вавилонии, который был известен как своей мощью, так и просвещенностью. Он составил свод законов Вавилонии кодекс Хаммурапи, который был открыт археологами в начале нашего века. Хаммурапи удалось объединить все города Северной и Южной Вавилонии и разгромить Елам (Элам)."},{"index":1,"link":"<strong>Сеннаарского.<\/strong>","text":"Возможно, что здесь подразумевается Шумер."},{"index":1,"link":"<strong>Ариоха, царя Елласарского.<\/strong>","text":"Археологические находки, относящиеся к этому периоду, содержат имя царя города-государства Ларсы &ndash; Эриаку. Ларса лежала между Вавилоном и устьем Евфрата."},{"index":1,"link":"<strong>Кедорлаомера, царя Еламского.<\/strong>","text":"По всей видимости, это имя образовано из двух халдейских слов: \"кудур\" \"слуга\", Лагамар имя еламского (эламского) божества. Эйлам (Елам) в это время находился под властью Вавилонии."},{"index":1,"link":"<strong>Фидала, царя Гоимского.<\/strong>","text":"\"Гоим\" (евр.) народы; это слово связано со словом \"гутиум\" ивритское название Курдистана. В клинописи того периода часто встречается имя царя Тудгула (Фудгула), правителя одного из государств в Северном Курдистане. В записях неоднократно упоминается о его вторжении в Ассирию."},{"index":3,"link":"<strong>14:3 в долине Сиддим.<\/strong>","text":"Это название нигде больше не встречается. где ныне море Соленое. Где ныне Мертвое море."},{"index":5,"link":"<strong>14:5.6<\/strong>","text":"Народы, перечисленные в этих стихах: рефаимы, зузимы, эмимы и хореи, проживали в этих местах до того, как земли были завоеваны Эдомом, Амманом и Моавом (см. Втор.2,9)."},{"index":5,"link":"<strong>14:5 в Аштероф-Карнаиме.<\/strong>","text":"Название холма в Галилее. Это название можно перевести как \"Двурогая Астарта\". Символами Астарты (Аштерот) являлись полумесяц или луна с двумя лучами."},{"index":5,"link":"<strong>в Гаме.<\/strong>","text":"Столица Аммона."},{"index":5,"link":"<strong>В Шаве-Кириафаиме.<\/strong>","text":"Букв.: \"долина двух городов\"."},{"index":6,"link":"<strong>14:6 в Сеире.<\/strong>","text":"Гористая местность к юго-востоку от Мертвого моря."},{"index":6,"link":"<strong>до Эл-Фарана.<\/strong>","text":"Вероятно, порт на Красном море."},{"index":6,"link":"<strong>при пустыне.<\/strong>","text":"Ровное плато между Ханааном и Египтом."},{"index":7,"link":"<strong>14:7 Кадес.<\/strong>","text":"Находится у юго-восточных границ Иудеи."},{"index":7,"link":"<strong>всю страну Амаликитян.<\/strong>","text":"Букв.: \"поле Амалика\". Амаликитяне племена, кочевавшие между Ханааном и Египтом. \"Всю страну Амаликитян\" следует понимать как территорию, на которой позднее осядут Амаликитяне, которые произойдут от брата Иакова Исава."},{"index":12,"link":"<strong>14:12 жившего в Содоме.<\/strong>","text":"Становится очевидным, что Лот все прочнее связывает свою жизнь с Содомом: вначале он раскинул шатры до Содома (13,12), затем жил в нем и, наконец, стал гражданином Содома."},{"index":13,"link":"<strong>14:13 Еврея.<\/strong>","text":"Здесь это название встречается впервые. Вероятнее всего, так называли сынов Израиля другие народы."},{"index":13,"link":"<strong>Аморреянина.<\/strong>","text":"См. ком. к 13,18."},{"index":14,"link":"<strong>14:14 сродник.<\/strong>","text":"См. 13,8."},{"index":14,"link":"<strong>рабов.<\/strong>","text":"Древнееврейское слово, переводимое здесь как \"раб\", похоже на египетское слово, означающее \"слуга\" или \"вассал\"."},{"index":14,"link":"<strong>до Дана.<\/strong>","text":"Старое название Лаис; изменение названия произошло уже после Моисея (Суд. 18,29)."},{"index":17,"link":"<strong>14:17 царь Содомский вышел ему навстречу.<\/strong>","text":"В противоположность Мелхиседеку, он вышел безмолвный и с пустыми руками."},{"index":18,"link":"<strong>14:18 Мелхиседек.<\/strong>","text":"Древнееврейский текст подразумевает, что Мелхиседек вышел в то же самое время, что и Содомский царь, и таким образом противопоставляет их друг другу."},{"index":18,"text":"См. Пс. 109,4; Евр. 7. Это имя означает: \"малк\" \"мой царь\" и \"цедек\" \"справедливость\", т.е. Мелхиседек полагал, что есть Тот, Кто, являясь Царем мира, управляет всем и всеми; и Его принцип правления высшая справедливость. Следовательно, носивший это имя был человеком праведным и чуждым идолопоклонства."},{"index":18,"link":"<strong>царь Салимский.<\/strong>","text":"Букв.: \"царь Шалема\" древнее название Иерусалима; это слово также может означать \"мир\"."},{"index":18,"link":"<strong>хлеб и вино.<\/strong>","text":"Символы расположения и благословения. См. 27,37; Пс. 4,8; Ин. 6,35.50.51."},{"index":18,"link":"<strong>священник.<\/strong>","text":"До этого момента слово \"священник\" в Библейском повествовании не встречалось; Мелхиседек первый священник."},{"index":19,"link":"<strong>14:19 Бога Всевышнего.<\/strong>","text":"Евр.: Эль Элион. Такое сочетание имен Божиих встречается в Библии еще один раз в Псалтири (77,35). Это имя выражает знание о Всевышнем как о Том, Кто стоит выше материального мира и ни с чем в этом мире не ассоциируется. Русское слово Всевышний хорошо передает это представление о Боге: Тот, Кто выше всех. Он Владыка неба и земли."},{"index":19,"text":"Аврам имел личное, интимное, субъективное знание Бога. Мелхиседек сообщил ему \"объективное\" знание о Боге как о Владыке неба и земли."},{"index":19,"link":"<strong>благословен Аврам от Бога Всевышнего.<\/strong>","text":"Мелхиседек констатирует факт, открытый ему Богом."},{"index":20,"link":"<strong>14:20 благословен Бог Всевышний.<\/strong>","text":"Мелхиседек, как и Аврам, знает, что победа дана Авраму Богом."},{"index":20,"link":"<strong>дал ему десятую часть.<\/strong>","text":"Тем самым Аврам признает, что Мелхиседек служит Истинному Богу."},{"index":21,"link":"<strong>14:21 имение возьми себе.<\/strong>","text":"Царь Содома демонстрирует не просто мирское понимание справедливости и права, но его \"содомскую\" интерпретацию: он пытается одарить Аврама тем, что и так принадлежало тому в качестве военных трофеев. Примечательно, что дословный перевод этих слов с еврейского будет таким: \"Отдай мне души, а имущество возьми себе\". Даже не проводя рискованных аналогий с тем лицом, которое обычно выдвигает подобные требования, отметим, что на людей, которых бы взял у Аврама царь Содома, не распространилось бы обетование завета, ибо условие завета обрезание в отношении их в таком случае выполнить было бы невозможно (см. 17,12)."},{"index":22,"link":"<strong>14:22 Господу.<\/strong>","text":"Это слово отсутствует в греческом и сирийском текстах ВЗ, а также в свитках Мертвого моря; самарянский текст содержит слово \"Бог\". Независимо от того, принадлежит ли слово \"Господь\" Авраму, или же это более поздняя вставка, ясно одно этот текст ставит своей целью отождествить имя Эль Элион с Господом (ст. 18 и ком.)."}]}