{"title":"Бытие 16 глава","book_id":1,"chapter_id":16,"verses":[{"num":1,"sub":"Рождение Измаила","verse":"Но Сара, жена Аврама, не рождала ему. У нее была служанка, египтянка по имени Агарь."},{"num":2,"verse":"И сказала Сара Авраму: «Вот, Господь заключил чрево мое, чтобы мне не рождать; войди же к служанке моей, может быть, я буду иметь детей от нее». Аврам послушался слов Сары."},{"num":3,"verse":"И взяла Сара, жена Аврама, служанку свою, египтянку Агарь, по истечении десяти лет пребывания Аврама в земле ханаанской, и дала ее Авраму, мужу своему, в жены."},{"num":4,"verse":"Он вошел к Агари, и она зачала. Увидев же, что зачала, она стала презирать госпожу свою."},{"num":5,"verse":"И сказала Сара Авраму: «В обиде моей ты виновен. Я отдала служанку мою в недро твое, а она, увидев, что зачала, стала презирать меня; Господь пусть будет судьею между мною и между тобою»."},{"num":6,"verse":"Аврам сказал Саре: «Вот, служанка твоя в твоих руках, делай с нею, что тебе угодно». И Сара стала притеснять ее, и она убежала от нее."},{"num":7,"verse":"И нашел ее ангел Господен у источника воды в пустыне, у источника на дороге к Суру."},{"num":8,"verse":"И сказал <em>ей<\/em>: «Агарь, служанка Сарина! Откуда ты пришла и куда идешь?» Она сказала: «Я бегу от лица Сары, госпожи моей»."},{"num":9,"verse":"Ангел Господен сказал ей: «Возвратись к госпоже своей и покорись ей»."},{"num":10,"verse":"И сказал ей ангел Господен: «Умножая, умножу потомство твое, так что нельзя будет и счесть его от множества»."},{"num":11,"verse":"И еще сказал ей ангел Господен: «Вот, ты беременна, и родишь сына, и наречешь ему имя Измаил, ибо услышал Господь страдание твое;"},{"num":12,"verse":"он будет <em>между<\/em> людьми, <em>как<\/em> дикий осел; руки его на всех, и руки всех на него; жить будет он пред лицом всех братьев своих»."},{"num":13,"verse":"И нарекла <em>Агарь<\/em> Господа, Который говорил к ней, <em>этим<\/em> именем: «Ты – Бог, видящий меня». Ибо сказала она: «Точно я видела здесь вслед видящего меня»."},{"num":14,"verse":"Поэтому источник <em>тот<\/em> называется Беэр-Лахай-Рои. Он находится между Кадесом и между Баредом."},{"num":15,"verse":"Агарь родила Авраму сына, и нарек <em>Аврам<\/em> имя сыну своему, рожденному от Агари, Измаил."},{"num":16,"verse":"Аврам был восьмидесяти шести лет, когда Агарь родила Авраму Измаила."}],"coments":[{"index":1,"link":"<strong>16:1 не рождала.<\/strong>","text":"В древности бесплодие было позором, т.к. свидетельствовало о наказании Божием."},{"index":2,"link":"<strong>16:2 я буду иметь детей от нее.<\/strong>","text":"Согласно обычаю, свидетельства о котором имеются в законах Хаммурапи и в письменных источниках из городов Нузу и Нимруд, власть над детьми, родившимися в результате такого союза, принадлежала жене, а не наложнице."},{"index":2,"link":"<strong>послушался слов Сары.<\/strong>","text":"То же древнееврейское слово переведено как \"послушал\" в 3,17, когда Бог осуждает Адама."},{"index":4,"link":"<strong>16:4 презирать.<\/strong>","text":"Это же древнееврейское слово в 12,3 переведено как \"злословить\" (см. Притч. 30,23). Агарь, как и Лот, была отделена от благословенной семьи, поскольку относилась к Саре с презрением."},{"index":5,"link":"<strong>16:5 ты виновен.<\/strong>","text":"Только Аврам обладает правом принимать окончательное решение."},{"index":5,"link":"<strong>в обиде.<\/strong>","text":"Сара обращается к Авраму как к судье, способному восстановить справедливость."},{"index":5,"link":"<strong>Господь пусть будет судьею.<\/strong>","text":"Она обращается к высшему суду (31,53; Исх. 5,21; 1 Цар. 24,12.15). Бог защищает невиновную сторону."},{"index":6,"link":"<strong>16:6 что тебе угодно.<\/strong>","text":"Согласно своду законов Хаммурапи, оскорбленная госпожа в такой ситуации не могла продать свою служанку, однако имела право заклеймить ее и сделать рабыней."},{"index":7,"link":"<strong>16:7 Ангел Господень.<\/strong>","text":"Здесь впервые упоминается слово \"ангел\". \"Ангел\" означает \"вестник\". Светские посланники полностью отождествлялись с теми, кто их послал (Суд. 11,13; 2 Цар. 3,12.13; 3 Цар. 20,2-4), точно так же и Божий ангел отождествляется с Самим Богом (21,17; 22,11; 31,11 ;Исх. 3,2; 14,19; 23,20; 32,34). В других случаях ангел приносит весть о рождении ребенка (Суд. 13,2-5; Лк. 1) или же о спасении (31,11-13)."},{"index":7,"link":"<strong>К Суру.<\/strong>","text":"Это название означает \"стена\" или \"укрепление\". Здесь имеется в виду египетская пограничная крепость."},{"index":8,"link":"<strong>16:8 Агарь, служанка Сарина!<\/strong>","text":"Ангел Господень, называя Агарь по имени, добавляет к нему слова: \"служанка Сарина\", т.е. в его устах эти три слова составляют единое имя, которое выражает сущность Агари, т.е. кем видит ее Бог."},{"index":9,"link":"<strong>16:9 возвратись.<\/strong>","text":"Отцом ребенка, которого она носит во чреве, является Аврам. покорись ей. Т.е. покоряясь Саре, ты покоряешься Богу."},{"index":10,"link":"<strong>16:10 умножая умножу потомство твое.<\/strong>","text":"Еве Бог сказал: \"умножая умножу скорбь твою\" (3,16). Здесь же звучит благословение, весьма напоминающее то, которое было дано Авраму (15,5), и это закономерно, поскольку сын Агари сын Аврама. См. Зах.9,1."},{"index":11,"link":"<strong>16:11 услышал Господь страдание твое.<\/strong>","text":"Господь заботится и о Саре, и об Агари."},{"index":12,"link":"<strong>16:12 руки его на всех, и руки всех на него.<\/strong>","text":"Метафорическое описание кочевников, \"детей пустыни\", не уважающих никого, кроме своего вождя."},{"index":13,"link":"<strong>16:13 нарекла Агарь Господа... сим именем.<\/strong>","text":"Имя, которое Агарь дала Богу, не присуще Ему; оно, скорее, выражает то, чем Бог был для нее в тот конкретный момент."},{"index":15,"link":"<strong>16:15 сына.<\/strong>","text":"Его родословие представлено в 25,12-18."}]}