{"title":"Бытие 25 глава","book_id":1,"chapter_id":25,"verses":[{"num":1,"sub":"Потомство Авраама от Хеттуры","verse":"И взял Авраам еще жену по имени Хеттура."},{"num":2,"verse":"Она родила ему Зимрана, Иокшана, Медана, Мадиана, Ишбака и Шуаха."},{"num":3,"verse":"Иокшан родил Шеву, <em>Фемана<\/em> и Дедана. Сыновья Дедана были: <em>Рагуил<\/em>, <em>Навдеил<\/em>, Ашурим, Летушим и Леюмим."},{"num":4,"verse":"Сыновья Мадиана: Ефа, Ефер, Ханох, Авида и Елдага. Все эти – сыновья Хеттуры."},{"num":5,"verse":"И отдал Авраам все, что было у него, Исааку,"},{"num":6,"verse":"а сыновьям наложниц, которые были у Авраама, дал Авраам подарки и отослал их от Исаака, сына своего, еще при жизни своей на восток, в землю восточную."},{"num":7,"sub":"Смерть и погребение Авраама","verse":"Дней жизни Авраама, которые он прожил, было сто семьдесят пять лет."},{"num":8,"verse":"И скончался Авраам, и умер в старости доброй, престарелый и насыщенный <em>жизнью<\/em>, и приложился к народу своему."},{"num":9,"verse":"И погребли его Исаак и Измаил, сыновья его, в пещере Махпеле, на поле Ефрона, сына Цохара хетта, которое против Мамре,"},{"num":10,"verse":"на поле, которое Авраам приобрел у сынов Хеттовых. Там погребены Авраам и Сарра, жена его."},{"num":11,"verse":"По смерти Авраама Бог благословил Исаака, сына его. Исаак жил при Беэр-Лахай-Рои."},{"num":12,"sub":"Потомки Измаила","verse":"Вот родословие Измаила, сына Авраама, которого родила Аврааму Агарь египтянка, служанка Сарры."},{"num":13,"verse":"И вот имена сыновей Измаила, имена их по родословию их: первенец Измаила – Наваиоф, <em>за ним<\/em> – Кедар, Адбеел, Мивсам,"},{"num":14,"verse":"Мишма, Дума, Масса,"},{"num":15,"verse":"Хадад, Фема, Иетур, Нафиш и Кедма."},{"num":16,"verse":"Это сыновья Измаила, и это имена их в селениях их, в кочевьях их. <em>Это<\/em> двенадцать князей племен их."},{"num":17,"verse":"Лет же жизни Измаила было сто тридцать семь лет, и скончался он, и умер, и приложился к народу своему."},{"num":18,"verse":"Они жили от Хавилы до Сура, что пред Египтом, как идешь к Ассирии. Они поселились пред лицом всех братьев своих."},{"num":19,"sub":"Рождение Исава и Иакова","verse":"Вот родословие Исаака, сына Авраама. Авраам родил Исаака."},{"num":20,"verse":"Исаак был сорока лет, когда он взял себе в жены Ревекку, дочь Вафуила арамея из Месопотамии, сестру Лавана арамея."},{"num":21,"verse":"И молился Исаак Господу о <em>Ревекке<\/em>, жене своей, потому что она была неплодна; и Господь услышал его, и зачала Ревекка, жена его."},{"num":22,"verse":"Сыновья в утробе ее стали биться, и она сказала: «Если так будет, то для чего мне это?» И пошла вопросить Господа."},{"num":23,"verse":"Господь сказал ей: «Два племени во чреве твоем, и два различных народа произойдут из утробы твоей; один народ сделается сильнее другого, и больший будет служить меньшему»."},{"num":24,"verse":"И настало время родить ей. И вот близнецы в утробе ее."},{"num":25,"verse":"Первый вышел красный, весь, как кожа, косматый; и нарекли ему имя Исав."},{"num":26,"verse":"Потом вышел брат его, держась рукою своею за пяту Исава; и наречено ему имя Иаков. Исаак же был шестидесяти лет, когда они родились <em>от Ревекки<\/em>."},{"num":27,"sub":"Продажа Исавом своего первородства","verse":"Дети выросли, и стал Исав человеком искусным в звероловстве, человеком полей; а Иаков – человеком кротким, живущим в шатрах."},{"num":28,"verse":"Исаак любил Исава, потому что дичь его была по вкусу ему, а Ревекка любила Иакова."},{"num":29,"verse":"И сварил Иаков кушанье, а Исав пришел с поля усталый."},{"num":30,"verse":"И сказал Исав Иакову: «Дай мне поесть красного, красного этого, ибо я устал». От этого дано ему название – Эдом."},{"num":31,"verse":"Но Иаков сказал: «Продай мне теперь же свое первородство»."},{"num":32,"verse":"Исав сказал: «Вот, я умираю, что мне в этом первородстве?»"},{"num":33,"verse":"Иаков сказал: «Поклянись мне теперь же». Он поклялся ему и продал первородство свое Иакову."},{"num":34,"verse":"И дал Иаков Исаву хлеба и кушанья из чечевицы, и он ел, и пил, и встал и пошел. И пренебрег Исав первородством."}],"coments":[{"index":1,"link":"<strong>25:1-18<\/strong>","text":"Родословие, предшествующее повествованию о смерти Авраама (ст. 1-4; ст. 7-11), а также следующее за ним родословие Измаила (ст. 12-18) представляют собой родословные сыновей Авраама, рожденных по плоти. Эти родословия убедительно свидетельствуют о том, что только от Сарры произошло потомство, рожденное по обетованию; многочисленные же потомки Авраама, рожденные по плоти, никоим образом не могут претендовать на землю, обещанную в наследство Исааку (ст. 5 6). Избранные сыны связаны с плотскими сыновьями не духовными, а кровными узами. Сын Авраама, рожденный по обетованию, является его \"единственным сыном\" (22,2 и ком.)."},{"index":1,"link":"<strong>25:1 взял... еще жену.<\/strong>","text":"Хеттура была наложницей Авраама (1 Пар. 1,32), поэтому Писание нигде больше не говорит о ее детях как о потомстве Авраама."},{"index":2,"link":"<strong>25:2-4<\/strong>","text":"Некоторые из этих имен встречаются в качестве географических названий в районе Аравийской пустыни к востоку от реки Иордан."},{"index":5,"link":"<strong>25:5 отдал... все, что было у него, Исааку.<\/strong>","text":"См. 24,36. Авраам выслал потомков Хеттуры так же, как когда-то изгнал Измаила с Агарью (21,10 и ком.)."},{"index":6,"link":"<strong>25:6 подарки.<\/strong>","text":"Это было их наследство."},{"index":6,"link":"<strong>еще при жизни своей.<\/strong>","text":"Сам Авраам закрепил законное право Исаака на наследование обещанной земли."},{"index":8,"link":"<strong>25:8 умер.<\/strong>","text":"Авраам умер, верой увидев исполнение обетования в будущем (Евр. 11,10.13 16)."},{"index":8,"link":"<strong>в старости доброй.<\/strong>","text":"См. 15,15."},{"index":9,"link":"<strong>25:9 погребли... в пещере.<\/strong>","text":"См. гл. 23; 35,27 29; 49,29 32."},{"index":12,"link":"<strong>25:12 Вот родословие.<\/strong>","text":"См. 2,4 и ком."},{"index":13,"link":"<strong>25:13-15<\/strong>","text":"Некоторые из этих имен являются арабскими, другие же, согласно небиблейским источникам, представляют собой названия северо-западных аравийских племен."},{"index":16,"link":"<strong>25:16 двенадцать князей племен.<\/strong>","text":"См. 17,20."},{"index":18,"link":"<strong>25:18 поселились пред лицем всех братьев своих.<\/strong>","text":"См. 16,12."},{"index":19,"link":"<strong>25:19-35,29<\/strong>","text":"История Исаака представляет собой историю соперничества между Исааком и Ревеккой (ст. 28; гл. 27), между Иаковом и Исавом (25,19-34; гл. 27; 32; 33), Иаковом и Лаваном (гл. 29-31), Лией и Рахилью (29,31-30,24), а в конечном итоге между Иаковом и Ангелом Господним (32,22-32). Краеугольным камнем этой истории является обетование, данное Аврааму (24,7) и переданное затем Исааку и Иакову (28,3.4.13-15; 35,11.12). Обетование включает в себя Божие покровительственное Присутствие (28,15; 31,42; 32,9.12; 35,3). Суверенная Божия воля в действии это то, что связывает всю историю воедино (Рим. 9,10-12): Бог отверз неплодную утробу Ревекки, утвердил превосходство Иакова над Исавом, противоречащее человеческому праву первородства, а также отверг патриархальную власть Исаака, общественное положение Лавана и военную силу Исава. Согласно Божию выбору, дар веры получил Иаков, а не Исав (25,27 34)."},{"index":19,"link":"<strong>25:19-26<\/strong>","text":"Борьба за главенство между Иаковом и Исавом в утробе матери и верховный выбор Господа дают начало этому родословию и определяют его дальнейший характер."},{"index":19,"link":"<strong>25:19 Вот родословие.<\/strong>","text":"См. 2,4 и ком."},{"index":19,"link":"<strong>Исаака, сына Авраамова.<\/strong>","text":"Эта история охватывает время, когда Исаак был патриархом с момента его женитьбы и до самой смерти. Однако вся она посвящена Иакову (Введение: Содержание). Исаак попытался воспротивиться тому, чтобы Божие благословение досталось Иакову (гл. 27), и поэтому о нем больше не упоминается вплоть до самой его смерти (35,27 29)."},{"index":20,"link":"<strong>25:20 Арамеянина.<\/strong>","text":"См. Втор. 26,5. Это прелюдия к бегству Иакова в Месопотамию и его конфликту с Лаваном (гл. 28-31)."},{"index":20,"link":"<strong>из Месопотамии.<\/strong>","text":"Букв.: \"из Падан-Арама\". Падан-Арам является еще одним названием Арам-Нагара (24,10)."},{"index":21,"link":"<strong>25:21 молился.<\/strong>","text":"См. 20,7. Жена Исаака и его потомство были вымолены у Бога (24,12). Хотя близнецы были рождены по обетованию, лишь один из них обладал даром веры."},{"index":21,"link":"<strong>неплодна.<\/strong>","text":"Следующему поколению также следовало знать, что его потомство было потомством по обетованию, а не по плоти (11,30; 17,15.16; 18,1-15; 21,1-7) и что Бог Своей верховной властью избрал его (ст. 23)."},{"index":22,"link":"<strong>25:22 для чего мне это?<\/strong>","text":"Ответом на этот вопрос, волнующий человечество на протяжении всей его истории, является принятие той истины, что за всеми событиями стоит воля Божия (Нав. 7,7)."},{"index":23,"link":"<strong>25:23 Господь сказал ей.<\/strong>","text":"Через пророчества, произнесенные в преддверии тех или иных событий, Бог обнаруживал Свое всевластное руководство в жизни Адама и Евы (3,15), потомков Ноя (9,25.27), Авраама (12,1-3), Иакова и Исава, а также в истории Иосифа и его братьев (37,1-11)."},{"index":23,"link":"<strong>больший.<\/strong>","text":"Это древнееврейское слово, означающее \"старший сын\", встречается только в родственном древнееврейскому аккадском языке, относящемся к середине второго тысячелетия до Р.Х."},{"index":23,"link":"<strong>будет служить меньшему.<\/strong>","text":"Иаков обязан своим первородством верховному (суверенному) Божиему избранию, а не природному праву (Втор. 21,15-17). Вся слава принадлежит Богу, Который \"творит все, что хочет\" (Пс. 113,11). Это пророчество исполнялось на протяжении всей истории Израиля (2 Цар. 8,13). Ирод Великий был одним из потомков Исава."},{"index":25,"link":"<strong>25:25 косматый.<\/strong>","text":"В древнееврейском языке это слово \"сеир\" созвучно названию горы, где поселился Исав (36,8)."},{"index":26,"link":"<strong>25:26 Иаков.<\/strong>","text":"Иаков оправдывает свое имя, пытаясь нечестным путем приобрести Божие благоволение (27,33; Ос. 12,3.4)."},{"index":27,"link":"<strong>25:27-34<\/strong>","text":"Исав представляет собой мирского человека грубого \"человека полей\", который недальновидно пренебрег Божественным обетованием ради того, чтобы утолить свой голод. Иаков же благодаря своей вере смог увидеть и по достоинству оценить это обетование."},{"index":27,"link":"<strong>25:27 человеком кротким.<\/strong>","text":"Букв.: \"цельным\", \"совершенным\"."},{"index":28,"link":"<strong>25:28 Исаак любил... Ревекка любила.<\/strong>","text":"Родительские пристрастия привели в дальнейшем к разладу в семье. Любовь Исаака основывалась на природных чувствах, а любовь Ревекки на духовных ценностях (гл. 27). Божия всевластная благодать должна была возобладать над плотскими склонностями Исаака, тем более, что именно Исааку по закону принадлежала власть передавать семейное благословение (24,36; 25,5)."},{"index":30,"link":"<strong>25:30 дай мне поесть красного, красного этого.<\/strong>","text":"Букв.: \"залей мне в горло\". Глагол, использованный здесь, служит для создания образа животной жадности и несдержанности."},{"index":31,"link":"<strong>25:31 продай мне.<\/strong>","text":"Иаков воспользовался слабостью Исава. Его отношение к брату резко отличается от отношения Авраама к Лоту (гл. 13), однако впоследствии оно изменится (гл. 33). В сущности, Иаков просит у Исава то, чем сам Исав не дорожит; в описанной ситуации нет обмана со стороны Иакова."},{"index":31,"link":"<strong>первородство.<\/strong>","text":"Первородный сын имел право быть основным наследником семейного состояния (27,33; Втор. 21,17; 1 Пар. 5,1.2). В семье завета к такому состоянию, кроме всего прочего, относилось и обещание Господа даровать потомство в обетованной земле."},{"index":32,"link":"<strong>25:32 вот, я умираю.<\/strong>","text":"Исав не имел веры в Бога Авраама и жил сиюминутными переживаниями."},{"index":34,"link":"<strong>25:34 он ел и пил, и встал и пошел.<\/strong>","text":"Отрывочный стиль повествования характеризует Исава как грубого и не склонного к размышлениям человека."},{"index":34,"link":"<strong>пренебрег... первородство.<\/strong>","text":"См. Евр. 12,16.17. Богу ненавистны те, кто пренебрегает Его обетованиями (Мал. 1,3)."}]}