{"title":"Бытие 30 глава","book_id":1,"chapter_id":30,"verses":[{"num":1,"verse":"И увидела Рахиль, что она не рождает детей Иакову, и позавидовала Рахиль сестре своей, и сказала Иакову: «Дай мне детей, а если не так, я умираю»."},{"num":2,"verse":"Иаков разгневался на Рахиль и сказал: «Разве я Бог, Который не дал тебе плода чрева?»"},{"num":3,"verse":"Она сказала: «Вот служанка моя Валла, войди к ней, пусть она родит на колени мои, чтобы и я имела детей через нее»."},{"num":4,"verse":"И дала она Валлу, служанку свою, в жены ему, и вошел к ней Иаков."},{"num":5,"verse":"Валла зачала и родила Иакову сына."},{"num":6,"verse":"И сказала Рахиль: «Судил мне Бог, и услышал голос мой, и дал мне сына». Поэтому нарекла ему имя Дан."},{"num":7,"verse":"И еще зачала и родила Валла, служанка Рахили, другого сына Иакову."},{"num":8,"verse":"И сказала Рахиль: «Борьбою сильною боролась я с сестрою моею и превозмогла». И нарекла ему имя Неффалим."},{"num":9,"verse":"Лия увидела, что перестала рождать, и взяла служанку свою Зелфу, и дала ее Иакову в жены."},{"num":10,"verse":"И Зелфа, служанка Лии, родила Иакову сына."},{"num":11,"verse":"И сказала Лия: «Прибавилось». И нарекла ему имя Гад."},{"num":12,"verse":"И Зелфа, служанка Лии, родила другого сына Иакову."},{"num":13,"verse":"И сказала Лия: «К благу моему, ибо блаженной будут называть меня женщины». И нарекла ему имя Асир."},{"num":14,"verse":"Рувим пошел во время жатвы пшеницы и нашел мандрагоровые яблоки в поле и принес их Лии, матери своей. И Рахиль сказала Лии: «Дай мне мандрагор сына твоего»."},{"num":15,"verse":"Но <em>Лия<\/em> сказала ей: «Неужели мало тебе завладеть мужем моим, что ты домогаешься и мандрагор сына моего?» Рахиль сказала: «Так пусть он ляжет c тобою эту ночь за мандрагоры сына твоего»."},{"num":16,"verse":"Иаков пришел с поля вечером, и Лия вышла ему навстречу и сказала: «Войди ко мне, ибо я купила тебя за мандрагоры сына моего». И лег он с нею в ту ночь."},{"num":17,"verse":"И услышал Бог Лию, и она зачала и родила Иакову пятого сына."},{"num":18,"verse":"И сказала Лия: «Бог дал возмездие мне за то, что я отдала служанку мою мужу моему». И нарекла ему имя Иссахар."},{"num":19,"verse":"И еще зачала Лия и родила Иакову шестого сына."},{"num":20,"verse":"И сказала Лия: «Бог дал мне прекрасный дар, теперь будет жить у меня муж мой, ибо я родила ему шестерых сыновей». И нарекла ему имя Завулон."},{"num":21,"verse":"Потом родила дочь и нарекла ей имя Дина."},{"num":22,"verse":"И вспомнил Бог о Рахили, и услышал ее Бог, и отверз утробу ее."},{"num":23,"verse":"Она зачала и родила сына, и сказала: «Снял Бог позор мой»."},{"num":24,"verse":"И нарекла ему имя Иосиф, сказав: «Господь даст мне и другого сына»."},{"num":25,"sub":"Договор между Иаковом и Лаваном","verse":"После того как Рахиль родила Иосифа, Иаков сказал Лавану: «Отпусти меня, и пойду я в свое место и в свою землю;"},{"num":26,"verse":"отдай жен моих и детей моих, за которых я служил тебе, и я пойду, ибо ты знаешь службу мою, какую я служил тебе»."},{"num":27,"verse":"И сказал ему Лаван: «О если бы я нашел благоволение пред очами твоими! Я примечаю, что за тебя Господь благословил меня»."},{"num":28,"verse":"И сказал: «Назначь себе награду от меня, и я дам»."},{"num":29,"verse":"И сказал ему <em>Иаков<\/em>: «Ты знаешь, как я служил тебе и каков стал скот твой при мне;"},{"num":30,"verse":"ибо мало было у тебя до меня, а стало много. Господь благословил тебя с приходом моим. Когда же я буду работать для своего дома?»"},{"num":31,"verse":"И сказал <em>Лаван<\/em>: «Что дать тебе?» Иаков сказал: «Не давай мне ничего. Если только сделаешь мне, что я скажу, то я опять буду пасти и стеречь овец твоих."},{"num":32,"verse":"Я пройду сегодня по всему <em>стаду<\/em> овец твоих, отдели из него всякий скот с крапинами и с пятнами, всякую скотину черную из овец, также с пятнами и с крапинами из коз. <em>Такой скот<\/em> будет наградою мне."},{"num":33,"verse":"И будет говорить за меня пред тобою справедливость моя в следующее время, когда придешь посмотреть награду мою. Всякая из коз не с крапинами и не с пятнами и из овец не черная – краденое это у меня»."},{"num":34,"verse":"Лаван сказал: «Хорошо, пусть будет по твоему слову»."},{"num":35,"verse":"И отделил в тот день козлов пестрых и с пятнами, и всех коз с крапинами и с пятнами, всех, на которых было <em>несколько<\/em> белого, и всех черных овец и отдал на руки сыновьям своим;"},{"num":36,"verse":"и назначил расстояние между собою и между Иаковом на три дня пути. Иаков же пас остальной мелкий скот Лавана."},{"num":37,"verse":"И взял Иаков свежих прутьев тополевых, миндальных и яворовых, и вырезал на них белые полосы, сняв кору до белизны, которая на прутьях,"},{"num":38,"verse":"и положил прутья с нарезкою перед скотом в водопойных корытах, куда скот приходил пить и где, приходя пить, зачинал пред прутьями."},{"num":39,"verse":"И зачинал скот пред прутьями, и рождался скот пестрый, и с крапинами, и с пятнами."},{"num":40,"verse":"И отделял Иаков ягнят, и ставил скот лицом к пестрому и всему черному скоту Лавана, и держал свои стада особо, и не ставил их вместе со скотом Лавана."},{"num":41,"verse":"Каждый раз, когда зачинал скот крепкий, Иаков клал прутья в корытах пред глазами скота, чтобы он зачинал пред прутьями."},{"num":42,"verse":"А когда зачинал скот слабый, тогда он не клал. И доставался слабый <em>скот<\/em> Лавану, а крепкий – Иакову."},{"num":43,"verse":"И сделался этот человек весьма-весьма богатым, и было у него множество мелкого скота, и рабынь, и рабов, и верблюдов, и ослов."}],"coments":[{"index":2,"link":"<strong>30:2 разве я Бог..?<\/strong>","text":"Резкий ответ Иакова, хотя и облеченный в религиозную форму, существенно отличается от молитв Авраама и Исаака за своих бездетных жен (20,7; 25,21)."},{"index":3,"link":"<strong>30:3 вот... Валла.<\/strong>","text":"См. 16,2 и ком."},{"index":3,"link":"<strong>на колени мои.<\/strong>","text":"Иначе говоря, \"для меня\". Это ритуал принятия новорожденного в семью родителями ребенка, бабушками и дедушками и даже прабабушками и прадедушками."},{"index":21,"link":"<strong>30:21 Дина.<\/strong>","text":"Дина является единственной названной по имени дочерью Иакова (46,7); с нею связаны события, описанные в гл. 34."},{"index":22,"link":"<strong>30:22 услышал ее Бог.<\/strong>","text":"Бог ответил на молитву Рахили."},{"index":26,"link":"<strong>30:26 отдай жен моих.<\/strong>","text":"Подобной фразе суждено прозвучать еще раз (Исх. 5,1)."},{"index":27,"link":"<strong>30:27 если бы я нашел благоволение пред очами твоими!<\/strong>","text":"Обычная формула вежливости при договорах."},{"index":28,"link":"<strong>30:28 назначь себе награду.<\/strong>","text":"Лаван желал получить содействие от Господа через Иакова, чтобы удовлетворить свою жадность, вместо того, чтобы благословить Иакова и таким образом получить благословение Божие (12,3; 20,14-18; 31,9 и ком.)."},{"index":34,"link":"<strong>30:34 Лаван сказал: хорошо.<\/strong>","text":"Тот факт, что Лаван без колебаний принял это предложение, свидетельствует о неожиданном и потому сверхъестественном благословении Иакова."},{"index":36,"link":"<strong>30:36 назначил расстояние... на три дня пути.<\/strong>","text":"Меры предосторожности, предпринятые Лаваном, подтверждают это сверхъестественное благословение."},{"index":39,"link":"<strong>30:39 рождался скот.<\/strong>","text":"Такой план мог осуществиться только благодаря Божией высшей благодати, а не в результате языческого колдовства (31,9)."},{"index":43,"link":"<strong>30:43 сделался... весьма, весьма богатым.<\/strong>","text":"Бог делал для Иакова гораздо больше, чем тот просил (см. 28,20). Более подробно см. в 31,42."}]}