{"title":"Бытие 32 глава","book_id":1,"chapter_id":32,"verses":[{"num":1,"sub":"Приготовления Иакова ко встрече с Исавом","verse":"А Иаков пошел путем своим. И встретили его ангелы Божии."},{"num":2,"verse":"Иаков, увидев их, сказал: «Это ополчение Божие». И нарек имя месту тому Маханаим."},{"num":3,"verse":"И послал Иаков пред собою вестников к брату своему Исаву в землю Сеир, в область Эдом,"},{"num":4,"verse":"и приказал им, сказав: «Так скажите господину моему Исаву – вот что говорит раб твой Иаков: „Я жил у Лавана и прожил доныне;"},{"num":5,"verse":"и есть у меня волы, и ослы, и мелкий скот, и рабы, и рабыни; и я послал известить <em>о себе<\/em> господина моего <em>Исава<\/em>, дабы приобрести благоволение пред очами твоими“»."},{"num":6,"verse":"И возвратились вестники к Иакову и сказали: «Мы ходили к брату твоему Исаву, он идет навстречу тебе, и с ним четыреста человек»."},{"num":7,"verse":"Иаков очень испугался и смутился и разделил людей, бывших с ним, и скот мелкий и крупный, и верблюдов на два стана."},{"num":8,"verse":"И сказал: «Если Исав нападет на один стан и побьет его, то оставшийся стан может спастись»."},{"num":9,"verse":"И сказал Иаков: «Боже отца моего Авраама и Боже отца моего Исаака, Господи <em>Боже<\/em>, сказавший мне: „Возвратись в землю твою, на родину твою, и Я буду благотворить тебе!“"},{"num":10,"verse":"<strong>Недостоин я всех милостей и всех благодеяний, которые Ты сотворил рабу Твоему,<\/strong> ибо я с посохом моим перешел этот Иордан, а теперь у меня два стана."},{"num":11,"verse":"Избавь меня от руки брата моего, от руки Исава, ибо я боюсь его, чтобы он, придя, не убил меня <em>и<\/em> матерей с детьми."},{"num":12,"verse":"Ты сказал: „Я буду благотворить тебе и сделаю потомство твое, как песок морской, которого не исчислить от множества“»."},{"num":13,"verse":"И ночевал там <em>Иаков<\/em> в ту ночь. И взял из того, что у него было, в подарок Исаву, брату своему:"},{"num":14,"verse":"двести коз, двадцать козлов, двести овец, двадцать овнов,"},{"num":15,"verse":"тридцать верблюдиц дойных с жеребятами их, сорок коров, десять волов, двадцать ослиц, десять ослов."},{"num":16,"verse":"И дал в руки рабам своим каждое стадо особо, и сказал рабам своим: «Пойдите предо мною и оставляйте расстояние от стада до стада»."},{"num":17,"verse":"И приказал первому, сказав: «Когда брат мой Исав встретится тебе и спросит тебя, говоря: „Чей ты? И куда идешь? И чье это <em>стадо идет<\/em> пред тобою?“ –"},{"num":18,"verse":"то скажи: „Раба твоего Иакова; это подарок, посланный господину моему Исаву; вот и сам он за нами“»."},{"num":19,"verse":"То же приказал он и второму, и третьему, и всем, которые шли за стадами, говоря: «Так скажите Исаву, когда встретите его;"},{"num":20,"verse":"и скажите: „Вот и раб твой Иаков <em>идет<\/em> за нами“». Ибо он сказал <em>сам в себе<\/em>: «Умилостивлю его дарами, которые идут предо мною, и потом увижу лицо его; может быть, и примет меня»."},{"num":21,"verse":"И пошли дары пред ним, а он ту ночь ночевал в стане."},{"num":22,"verse":"И встал в ту ночь, и, взяв двух жен своих, и двух рабынь своих, и одиннадцать сыновей своих, перешел через Иавок вброд;"},{"num":23,"verse":"и, взяв их, перевел через поток, и перевел все, что у него <em>было<\/em>."},{"num":24,"sub":"Борьба Иакова с Богом","verse":"И остался Иаков один. И боролся Некто с ним до появления зари;"},{"num":25,"verse":"и, увидев, что не одолевает его, коснулся сустава бедра его, и повредил сустав бедра у Иакова, когда он боролся с Ним."},{"num":26,"verse":"И сказал <em>ему<\/em>: «Отпусти Меня, ибо взошла заря». Иаков сказал: <strong>«Не отпущу Тебя, пока не благословишь меня».<\/strong>"},{"num":27,"verse":"И сказал: «Как имя твое?» Он сказал: «Иаков»."},{"num":28,"verse":"И сказал: «Отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом и людей одолевать будешь»."},{"num":29,"verse":"Спросил и Иаков, говоря: «Скажи имя Твое». И Он сказал: «Для чего ты спрашиваешь об имени Моем?» И благословил его там."},{"num":30,"verse":"И нарек Иаков имя месту тому Пенуэл, «ибо, – <em>говорил он<\/em>, – я видел Бога лицом к лицу, и сохранилась душа моя»."},{"num":31,"verse":"И взошло солнце, когда он проходил Пенуэл, и хромал он на бедро свое."},{"num":32,"verse":"Поэтому и доныне сыны Израиля не едят жилу, которая на суставе бедра, потому что <em>Боровшийся<\/em> коснулся жилы на суставе бедра Иакова."}],"coments":[{"index":1,"link":"<strong>32:1-22<\/strong>","text":"Ангелы Божий, повстречавшиеся Иакову, когда он покидал обетованную землю, встретили его и при возвращении домой. Новый Иаков стал смиренным и молящимся человеком, готовым отказаться от своего превосходства ради восстановления дружеского общения с братом."},{"index":1,"link":"<strong>32:1 встретили его Ангелы Божий.<\/strong>","text":"Ангелов Божиих он уже встречал в Вефиле (1 Пар. 12,22). Эти встречи знаменуют собой начало и конец пребывания Иакова в доме Лавана (28,10 22 и ком.; 28,11.12 и ком.) и служат подтверждением Божиего обетования, данного Иакову (28,15). Ангел Господень (16,7 и ком.) сопровождал Израиль на его пути из Египта в Ханаан."},{"index":2,"link":"<strong>32:2 ополчение.<\/strong>","text":"Это же древнееврейское слово переводится как \"стан\" в ст. 7,8. 11. Иаков имеет в виду множество ангелов, которых он видел на небесной лестнице (28,12 и ком.)."},{"index":2,"link":"<strong>встретили.<\/strong>","text":"См. 28,11 и ком.; Нав. 5,13-15."},{"index":2,"link":"<strong>нарек имя месту тому.<\/strong>","text":"См. 28,19 и ком."},{"index":2,"link":"<strong>Маханаим.<\/strong>","text":"Это имя означает \"стан\" либо \"два стана\". Если это форма двойственного числа, то Иаков, возможно, имел в виду и свой стан, и стан Божий, служивший ему небесным щитом и свитой. Подобно тому, как Вефиль был вратами небес (28,17), Маханаим был Божиим станом на земле. Точное местонахождение его неизвестно."},{"index":3,"link":"<strong>32:3 вестников.<\/strong>","text":"Это же слово переведено как \"ангелы\" в ст. 1."},{"index":3,"link":"<strong>Сеир.<\/strong>","text":"Гора Сеир и земля Сеир (14,6) дикая и пустынная область Едома, между Мертвым и Красным морями."},{"index":4,"link":"<strong>32:4 вот что говорит... Иаков.<\/strong>","text":"Посланники говорят от лица самого Иакова (16,7 и ком.)."},{"index":4,"link":"<strong>господину... раб.<\/strong>","text":"Иаков отказывается от своих прав, которые он имеет как избранник Божий (27,29); точно так же в свое время Авраам поступил по отношению к Лоту (гл. 13). С соперничеством покончено; все передано в руки Божий."},{"index":5,"link":"<strong>32:5 дабы приобрести благоволение пред очами твоими.<\/strong>","text":"Это уже слова нового Иакова (25,31 и ком.)."},{"index":6,"link":"<strong>32:6 четыреста человек.<\/strong>","text":"У Иакова были все основания опасаться Исава (14,14; 27,40), однако Бог избавил его даже от более сильного войска Лавана (31,29 и ком.)."},{"index":9,"link":"<strong>32:9 сказал Иаков.<\/strong>","text":"Иаков впервые после возвращения вестников, посланных к Исаву (ст. 3-8, 13-21), обращается к Богу в молитве (ст. 9-12). Такая последовательность событий свидетельствует о том, что Иаков, посылая дары Исаву, полностью доверил Господу успех этого предприятия."},{"index":10,"link":"<strong>32:10 Недостоин я.<\/strong>","text":"С Иаковом произошло духовное перерождение: он уже не утверждает свое превосходство (как это было с получением благословения Исаака), а признает, что недостоин Божией милости."},{"index":10,"link":"<strong>милостей и ... благодеяний.<\/strong>","text":"Этими словами Иаков полностью связывает себя с Божиим заветом, заключенным с Авраамом и Исааком."},{"index":10,"link":"<strong>рабу Твоему.<\/strong>","text":"Теперь, став рабом Господа, он готов служить другим людям."},{"index":11,"link":"<strong>32:11 Избавь.<\/strong>","text":"В ст. 30 слово с тем же корнем переводится как \"сохранилась\"."},{"index":12,"link":"<strong>32:12 Ты сказал.<\/strong>","text":"Вера Иакова основана на слове Божием."},{"index":12,"link":"<strong>сделаю потомство твое, как песок морской.<\/strong>","text":"Иаков применяет к себе обетования завета, данные Богом Аврааму (22,17)."},{"index":13,"link":"<strong>32:13 в подарок.<\/strong>","text":"Это древнееврейское слово означает также \"дань\" (43,11); оно же переводится как \"дар\" в 4,4.5. В 33,11 Иаков называет свой дар \"благословением\". Иаков был готов признать Исава своим господином в пределах человеческих законов и обычаев, но в отношении \"духовного первородства\" право решать он оставляет за Господом."},{"index":19,"link":"<strong>32:19 третьему, и всем, которые шли за стадами.<\/strong>","text":"Многократное повторение Иаковом того, что он является рабом Исава, свидетельствует об искренности его слов."},{"index":20,"link":"<strong>32:20 умилостивлю его.<\/strong>","text":"В аналогичном контексте древнееврейское слово с тем же корнем переводится как \"примиряет\" (Притч. 16,7). Буквально это означает \"покрыть свое лицо\" образное выражение, имеющее значение \"покрыть вину\" (см. 20,16 и ком.)."},{"index":20,"link":"<strong>может быть, и примет меня.<\/strong>","text":"Дословно это выражение переводится как \"поднимет мое лицо\", что может означать также \"простит меня\"."},{"index":22,"link":"<strong>32:22-32<\/strong>","text":"В борьбе с Иаковом Бог лишает Иакова его природной силы. Однако Иаков, удерживая Бога для того, чтобы обрести благословение, выходит из этой борьбы победителем: он победил не Бога, а себя. Эта сцена символизирует борьбу плотских и духовных устремлений в Иакове. Бог пытается \"побороть\" в Иакове чисто человеческое (мирское), а Иаков, охваченный этой борьбой, изо всех сил \"цепляется\" за Бога. Ценой поражения плоти Бог делает Иакова победителем в духе Израилем."},{"index":24,"link":"<strong>32:24 остался... один.<\/strong>","text":"С ним не было никого, кто бы помог ему."},{"index":24,"link":"<strong>Некто.<\/strong>","text":"Этот таинственный Некто был невидимым Богом (ком. ниже), Ангелом Господним (Ос. 12,4; 16,7 и ком.)."},{"index":24,"link":"<strong>боролся с ним.<\/strong>","text":"См. ком. к 32,22-32."},{"index":25,"link":"<strong>32:25 не одолевает его.<\/strong>","text":"Случай с получением отцовского благословения свидетельствует, что Иакова трудно \"одолеть\"."},{"index":25,"link":"<strong>коснулся состава бедра его.<\/strong>","text":"Т.е., ослабив плоть, дал превосходство духу."},{"index":26,"link":"<strong>32:26 отпусти Меня.<\/strong>","text":"Иаков, стремясь к Богу, так упорно не хотел осваивать тот путь, который к Нему приводит, что Бог поставил его перед необходимостью принять решение: \"Отпусти Меня и иди своим путем\". Но Иаков готов не подчиниться Самому Господу, чтобы только быть с Ним."},{"index":26,"link":"<strong>ибо взошла заря.<\/strong>","text":"Т.е. заря взошла для Иакова \"бедро\" (плотские устремления) было ослаблено, дух возобладал и \"стало видно\"."},{"index":26,"link":"<strong>не отпущу Тебя.<\/strong>","text":"Иаков всю свою жизнь (даже когда ошибался) держался за Бога."},{"index":27,"link":"<strong>32:27 как имя твое?<\/strong>","text":"\"Некто\" задает риторический вопрос (3,9), чтобы противопоставить прежнее имя Иакова (27,36) его новому имени."},{"index":28,"link":"<strong>32:28 имя тебе будет.<\/strong>","text":"Иаков стал другим, сущность его подверглась изменениям, теперь ему необходимо новое имя, которое будет выражать его новую сущность."},{"index":28,"link":"<strong>Израиль.<\/strong>","text":"Это имя можно перевести и как \"борющийся с Богом\", и как \"правящий силой Бога\"."},{"index":29,"link":"<strong>32:29 на что ты спрашиваешь о имени Моем?<\/strong>","text":"Имя Бога не отражает Самого Бога, ибо Бог превосходит все имена и определения, доступные человеческому пониманию."},{"index":30,"link":"<strong>32:30 Пенуэл.<\/strong>","text":"Точное местонахождение Пенуэла неизвестно."},{"index":30,"link":"<strong>я видел.<\/strong>","text":"Он видел невидимого Бога не глазами; но это было переживание, равное зримой встрече с Ним."},{"index":30,"link":"<strong>сохранилась.<\/strong>","text":"См. ст. 11. Он был избавлен от смерти и облечен силою. Тот факт, что Иаков остался жив после встречи с Богом \"лицем к лицу\", предвещает его избавление от Исава, с которым ему также придется встретиться лицом к лицу."},{"index":32,"link":"<strong>32:32 доныне.<\/strong>","text":"Такое ограничение в пище, позднее упоминаемое лишь в иудейской литературе, стало постоянным напоминанием о том, что когда Иаков ослабел в борьбе с Богом, победителем из нее вышел Израиль."},{"index":32,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m03.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m03.png\" title=\"Иаков возвращается в Ханаан\" border=\"0\" \/><\/a>"},{"index":32,"text":"Иаков возвращается в Ханаан."}]}