{"title":"Бытие 35 глава","book_id":1,"chapter_id":35,"verses":[{"num":1,"sub":"Благословение Иакова в Вефиле","verse":"Бог сказал Иакову: «Встань, пойди в Вефиль и живи там, и устрой там жертвенник Богу, явившемуся тебе, когда ты бежал от лица Исава, брата твоего»."},{"num":2,"verse":"И сказал Иаков дому своему и всем бывшим с ним: «Бросьте богов чужих, находящихся у вас, и очиститесь, и перемените одежды ваши;"},{"num":3,"verse":"встанем и пойдем в Вефиль, там устрою я жертвенник Богу, Который услышал меня в день бедствия моего и был со мною в пути, которым я ходил»."},{"num":4,"verse":"И отдали Иакову всех богов чужих, бывших в руках их, и серьги, бывшие в ушах у них, и закопал их Иаков под дубом, который близ Сихема."},{"num":5,"verse":"И отправились они. И был ужас Божий на окрестных городах, и не преследовали сыновей Иакова."},{"num":6,"verse":"И пришел Иаков в Луз, что в земле ханаанской, то есть в Вефиль, сам и все люди, бывшие с ним,"},{"num":7,"verse":"и устроил там жертвенник, и назвал это место Эл-Вефиль, ибо тут явился ему Бог, когда он бежал от лица брата своего."},{"num":8,"verse":"И умерла Девора, кормилица Ревекки, и погребена ниже Вефиля под дубом, который и назвал <em>Иаков<\/em> дубом плача."},{"num":9,"verse":"И явился Бог Иакову по возвращении его из Месопотамии, и благословил его,"},{"num":10,"verse":"и сказал ему Бог: «Имя твое Иаков. Отныне ты не будешь называться Иаковом, но будет имя тебе Израиль». И нарек ему имя Израиль."},{"num":11,"verse":"И сказал ему Бог: «Я Бог Всемогущий, плодись и умножайся, народ и множество народов будет от тебя, и цари произойдут из чресл твоих."},{"num":12,"verse":"Землю, которую Я дал Аврааму и Исааку, Я дам тебе и потомству твоему после тебя дам землю эту»."},{"num":13,"verse":"И восшел от него Бог с места, на котором говорил ему."},{"num":14,"verse":"И поставил Иаков памятник на месте, на котором говорил ему <em>Бог<\/em>, памятник каменный, и возлил на него возлияние, и возлил на него елей,"},{"num":15,"verse":"и нарек Иаков имя месту, на котором Бог говорил ему, Вефиль."},{"num":16,"sub":"Смерть Рахили","verse":"И отправились из Вефиля. И когда еще оставалось некоторое расстояние земли до Ефрафы, Рахиль родила, и роды ее были трудны."},{"num":17,"verse":"Когда же она страдала в родах, повивальная бабка сказала ей: «Не бойся, ибо и это тебе сын»."},{"num":18,"verse":"И когда выходила из нее душа, ибо она умирала, то нарекла ему имя Бенони. Но отец его назвал его Вениамином."},{"num":19,"verse":"И умерла Рахиль, и погребена на дороге в Ефрафу, то есть Вифлеем."},{"num":20,"verse":"Иаков поставил над гробницей ее памятник. Это надгробный памятник Рахили до сего дня."},{"num":21,"verse":"И отправился Израиль, и раскинул шатер свой за башнею Гадер."},{"num":22,"sub":"Сыновья Иакова","verse":"Во время пребывания Израиля в той стране Рувим пошел и переспал с Валлой, наложницей отца своего. И услышал Израиль. Сыновей же у Иакова было двенадцать."},{"num":23,"verse":"Сыновья Лии: первенец Иакова Рувим, далее Симеон, Левий, Иуда, Иссахар и Завулон."},{"num":24,"verse":"Сыновья Рахили: Иосиф и Вениамин."},{"num":25,"verse":"Сыновья Валлы, служанки Рахили: Дан и Неффалим."},{"num":26,"verse":"Сыновья Зелфы, служанки Лии: Гад и Асир. Это сыновья Иакова, родившиеся у него в Месопотамии."},{"num":27,"sub":"Смерть Исаака","verse":"И пришел Иаков к Исааку, отцу своему, в Мамре, в Кириаф-Арбу, то есть Хеврон, где странствовали Авраам и Исаак."},{"num":28,"verse":"И было дней <em>жизни<\/em> Исаака сто восемьдесят лет."},{"num":29,"verse":"И испустил Исаак дух, и умер, и приложился к народу своему, будучи стар и насыщен жизнью; и погребли его Исав и Иаков, сыновья его."}],"coments":[{"index":1,"link":"<strong>35:1 встань, пойди в Вефиль.<\/strong>","text":"Иаков дал клятву, которую теперь нужно было исполнить (35,2 и ком.). Бог в Своем откровении (ст. 9 13) передает Иакову Свой завет с Авраамом (Авраам же поклонялся Господу в Вефиле, 13,3.4.14-17)."},{"index":2,"link":"<strong>35:2 бросьте.<\/strong>","text":"Раскаяние включает в себя отречение от всего того, что препятствует поклонению Богу и порочит Его имя. Изначальное требование завета состояло в преданности одному лишь Господу (Исх. 20,3-5; Нав. 24,14; Суд. 10,16)."},{"index":2,"link":"<strong>богов.<\/strong>","text":"См. 31,19; Нав. 24,23."},{"index":4,"link":"<strong>35:4 отдали Иакову.<\/strong>","text":"Иаков вновь взял на себя духовное руководство в семье."},{"index":4,"link":"<strong>серьги.<\/strong>","text":"Это были амулеты (ср. ст. 2)."},{"index":4,"link":"<strong>под дубом, который близ Сихема.<\/strong>","text":"Это священное дерево было связано с именем Авраама (12,6 и ком.; Нав. 4,18)."},{"index":5,"link":"<strong>35:5 ужас Божий.<\/strong>","text":"Бог вызвал панический ужас у жителей окрестных городов (Исх. 23,27; Нав. 2,9), что явилось для них подтверждением присутствия Господа с Иаковом. Теперь семья Иакова в глазах окрестных народов превратилась из мирных пастухов (34,21) в грозных воинов (34,30)."},{"index":6,"link":"<strong>35:6 Луз.<\/strong>","text":"См. 28,19."},{"index":7,"link":"<strong>35:7 устроил... жертвенник.<\/strong>","text":"Поклоняясь Богу, семья завета тем самым сохраняла свою обособленность от хананеев и свидетельствовала им о Господе. Это было символическим подтверждением их права на обещанную Богом землю (12,7)."},{"index":9,"link":"<strong>35:9-15<\/strong>","text":"Бог, открывшись Иакову после его возвращения из Месопотамии в Вефиль, подтверждает Свои обетования (28,13.14). Основываясь на Своем завете с Авраамом относительно народов, царей и земли (17,5-8), Бог передает эти обетования Израилю Иакову (32,28), а через него его двенадцати сыновьям."},{"index":11,"link":"<strong>35:11 плодись.<\/strong>","text":"Благословение Божией благодати, адресованное всему человечеству (1,28; 9,1.7), особенным образом было сосредоточено на народе завета (47,27; Исх. 1,3)."},{"index":11,"link":"<strong>множество народов.<\/strong>","text":"См. 28,3."},{"index":12,"link":"<strong>35:12 землю... потомству твоему.<\/strong>","text":"См. 12,7 и ком."},{"index":13,"link":"<strong>35:13 восшел от него Бог.<\/strong>","text":"См. 28,13 и ком."},{"index":16,"link":"<strong>35:16-20<\/strong>","text":"Близ Ефрафы Рахиль родила Вениамина, двенадцатого сына Иакова; она умерла при родах и была похоронена здесь."},{"index":16,"link":"<strong>35:16 родила.<\/strong>","text":"Рождение Вениамина завершило собой образование двенадцати колен Израилевых."},{"index":17,"link":"<strong>35:17 это тебе сын.<\/strong>","text":"Ее молитва была услышана (30,24)."},{"index":18,"link":"<strong>35:18 Бенони.<\/strong>","text":"Плач Рахили о своем ребенке предвещает муки рождения, которые позднее испытает ее народ, производя на свет новый век, век благодати (Иер. 31,15-17; Мф. 2,17.18)."},{"index":18,"link":"<strong>Вениамином.<\/strong>","text":"Букв.: \"сын силы моей\"."},{"index":22,"link":"<strong>35:22 Во время пребывания Израиля.<\/strong>","text":"В Библии нет ни одного упоминания о жертвеннике около башни Гадер (Мигдал-Эдер), где согрешил Рувим."},{"index":22,"link":"<strong>переспал... с наложницею отца своего.<\/strong>","text":"Вероятно, оба они стремились удовлетворить свою похоть и захватить власть (2 Цар. 16,15-23; 3 Цар. 2,22). За этот грех (Втор. 22,30) Рувим вместе с Симеоном и Левием был лишен главенства (49,3.4). Оно будет отдано четвертому сыну Лии Иуде."},{"index":27,"link":"<strong>35:27 пришел... к Исааку.<\/strong>","text":"\"Родословие Исаака\" завершается его примирением с Иаковом."},{"index":28,"link":"<strong>35:28 сто восемьдесят лет.<\/strong>","text":"Долгая жизнь патриарха подошла к концу только теперь, однако Бог оставил ее без внимания еще с того момента, когда Исаак, передавая благословение, попытался воспрепятствовать осуществлению Божиего намерения (гл. 27)."}]}