{"title":"Бытие 37 глава","book_id":1,"chapter_id":37,"verses":[{"num":1,"sub":"Иосиф и его братья","verse":"Иаков жил в земле странствования отца своего, в земле ханаанской."},{"num":2,"verse":"Вот житие Иакова. Иосиф, семнадцати лет, пас скот вместе с братьями своими, будучи отроком, с сыновьями Валлы и с сыновьями Зелфы, жен отца своего. И доводил Иосиф худые о них слухи до отца их."},{"num":3,"verse":"Израиль любил Иосифа более всех сыновей своих, потому что он был сын старости его, и сделал ему разноцветную одежду."},{"num":4,"verse":"И увидели братья его, что отец их любит его более всех братьев его, и возненавидели его, и не могли говорить с ним дружелюбно."},{"num":5,"verse":"И видел Иосиф сон, и рассказал <em>его<\/em> братьям своим, и они возненавидели его еще более."},{"num":6,"verse":"Он сказал им: «Выслушайте сон, который я видел:"},{"num":7,"verse":"вот мы вяжем снопы посреди поля, и вот мой сноп встал и стал прямо, и вот ваши снопы стали кругом и поклонились моему снопу»."},{"num":8,"verse":"И сказали ему братья его: «Неужели ты будешь царствовать над нами? Неужели будешь владеть нами?» И возненавидели его еще более за сны его и за слова его."},{"num":9,"verse":"И видел он еще другой сон и рассказал его братьям своим, говоря: «Вот я видел еще сон: вот, солнце, и луна, и одиннадцать звезд поклоняются мне»."},{"num":10,"verse":"И он рассказал отцу своему и братьям своим, и побранил его отец его и сказал ему: «Что это за сон, который ты видел? Неужели я, и твоя мать, и твои братья придем поклониться тебе до земли?»"},{"num":11,"verse":"Братья его досадовали на него, а отец его заметил это слово."},{"num":12,"sub":"Продажа Иосифа в рабство","verse":"Братья его пошли пасти скот отца своего в Сихем."},{"num":13,"verse":"И сказал Израиль Иосифу: «Братья твои не пасут ли в Сихеме? Пойди, я пошлю тебя к ним». Он отвечал ему: «Вот я»."},{"num":14,"verse":"<em>Израиль<\/em> сказал ему: «Пойди посмотри, здоровы ли братья твои и цел ли скот, и принеси мне ответ». И послал его из долины Хевронской, и он пришел в Сихем."},{"num":15,"verse":"И нашел его некто блуждающим в поле, и спросил его тот человек, говоря: «Что ты ищешь?»"},{"num":16,"verse":"Он сказал: «Я ищу братьев моих. Скажи мне, где они пасут?»"},{"num":17,"verse":"И сказал тот человек: «Они ушли отсюда, ибо я слышал, как они говорили: „Пойдем в Дофан“». И пошел Иосиф за братьями своими, и нашел их в Дофане."},{"num":18,"verse":"И увидели они его издали, и, прежде нежели он приблизился к ним, стали умышлять против него, чтобы убить его."},{"num":19,"verse":"И сказали друг другу: «Вот идет сновидец;"},{"num":20,"verse":"пойдем теперь и убьем его, и бросим его в какой-нибудь ров, и скажем, что хищный зверь съел его; и увидим, что будет из его снов»."},{"num":21,"verse":"И услышал <em>это<\/em> Рувим, и избавил его от рук их, сказав: «Не убьем его»."},{"num":22,"verse":"И сказал им Рувим: «Не проливайте крови; бросьте его в ров, который в пустыне, а руки не налагайте на него». <em>Это говорил он<\/em>, чтобы избавить его от рук их и возвратить его к отцу его."},{"num":23,"verse":"Когда Иосиф пришел к братьям своим, они сняли с Иосифа одежду его, одежду разноцветную, которая была на нем,"},{"num":24,"verse":"и взяли его и бросили его в ров. Ров же тот был пуст, воды в нем не было."},{"num":25,"verse":"И сели они есть хлеб, и, взглянув, увидели: вот идет из Галаада караван измаильтян, и верблюды их несут стираксу, бальзам и ладан; идут они отвезти это в Египет."},{"num":26,"verse":"И сказал Иуда братьям своим: «Что пользы, если мы убьем брата нашего и скроем кровь его?"},{"num":27,"verse":"Пойдем, продадим его измаильтянам, а руки наши да не будут на нем, ибо он брат наш, плоть наша». Братья его послушались,"},{"num":28,"verse":"и, когда проходили купцы мадиамские, вытащили Иосифа из рва, и продали Иосифа измаильтянам за двадцать сребреников; а они отвели Иосифа в Египет."},{"num":29,"verse":"Рувим же пришел опять ко рву, и вот, нет Иосифа во рву. И разодрал он одежды свои,"},{"num":30,"verse":"и возвратился к братьям своим, и сказал: «Отрока нет, а я, куда я денусь?»"},{"num":31,"verse":"И взяли одежду Иосифа, и закололи козла, и вымарали одежду кровью,"},{"num":32,"verse":"и послали разноцветную одежду, и доставили к отцу своему, и сказали: «Мы это нашли; посмотри, сына ли твоего эта одежда или нет»."},{"num":33,"verse":"Он узнал ее и сказал: «<em>Это<\/em> одежда сына моего, хищный зверь съел его, верно, растерзан Иосиф»."},{"num":34,"verse":"И разодрал Иаков одежды свои, и возложил вретище на чресла свои, и оплакивал сына своего многие дни."},{"num":35,"verse":"И собрались все сыновья его и все дочери его, чтобы утешить его, но он не хотел утешиться и сказал: «С печалью сойду к сыну моему в преисподнюю». Так оплакивал его отец его."},{"num":36,"verse":"Мадианитяне же продали его в Египте Потифару, царедворцу фараона, начальнику телохранителей."}],"coments":[{"index":2,"link":"<strong>37:2 &ndash; 50,26<\/strong>","text":"\"Родословие Иакова\" посвящено его семье. Оно начинается с разлада в семье завета (гл. 37), затем следует рассказ о том, как члены этой семьи породнились с хананеями (гл. 38), и завершается все примирением семьи и ее переселением в Египет. Бог использовал благочестивого Иосифа, отверженного своими братьями, чтобы спасти Ханаан и Египет, сохранив в тех землях семью завета (50,24), а также для того, чтобы очистить эту семью. Иосиф олицетворял собой Божию власть во вселенной. Паскаль писал об этом: \"Иосиф является прообразом Иисуса Христа. Любимый сын отца, он был послан к своим братьям и, будучи безвинным, был продан ими за двадцать Серебреников, а в результате всего этого стал их господином\"."},{"index":2,"link":"<strong>37:2-36<\/strong>","text":"Мир в семье нарушен из-за безрассудства братьев и соперничества между ними, но, тем не менее, Бог использует эту ситуацию, чтобы исполнить предвозвещенное в пророческих снах: восстановить благополучие семьи завета (45,5-7) и привести народ Израиля в Египет (15,13; Пс. 104,23)."},{"index":2,"link":"<strong>37:2 житие.<\/strong>","text":"То же, что \"родословие\"."},{"index":2,"link":"<strong>Иосиф.<\/strong>","text":"Единственный из всех сыновей назван здесь потомком Иакова. Это объясняется тем, что внешне и внутренне он больше всех похож на отца."},{"index":2,"link":"<strong>с сыновьями Валлы и с сыновьями Зелфы.<\/strong>","text":"Это были Дан, Неффалим, Гад и Асир (30,4-13)."},{"index":2,"link":"<strong>худые... слухи.<\/strong>","text":"Их зло обернулось против Иосифа (см. также 35,22; 38,1-26)."},{"index":3,"link":"<strong>37:3 любил... более всех сыновей своих.<\/strong>","text":"Т.е. чувствовал духовное родство."},{"index":3,"link":"<strong>сын старости.<\/strong>","text":"См. 30,22-24; 31,41."},{"index":3,"link":"<strong>разноцветную одежду.<\/strong>","text":"Из раскопок в Бене-Хасейне в Египте известно, что одежда из разноцветного материала считалась отличительным признаком людей, наделенных властью и занимающих особое положение в обществе."},{"index":4,"link":"<strong>37:4 не могли говорить с ним дружелюбно.<\/strong>","text":"Или \"не могли даже приветствовать его\"."},{"index":5,"link":"<strong>37:5 видел Иосиф сон.<\/strong>","text":"Иаков также получал откровения во сне (28,12). Этот дар Божий Иосиф унаследовал от отца (см. ком. к ст. 2), т.е. он стал, по определению Божию, духовным преемником своего отца &ndash; Израиля."},{"index":7,"link":"<strong>37:7 поклонились.<\/strong>","text":"Бог сообщает Иосифу (а через него всему семейству), о его избранничестве."},{"index":8,"link":"<strong>37:8 возненавидели.<\/strong>","text":"Возненавидев Иосифа, его братья тем самым возненавидели суверенного Бога, Который дал Иосифу откровение, а затем пытались помешать исполнению Его благого замысла о них самих."},{"index":9,"link":"<strong>37:9 другой сон.<\/strong>","text":"Сны в этой истории следуют по два (гл. 40; 41). Это свидетельствует о том, что те проблемы, которые виделись в снах, окончательно решены Богом и что Он вскоре исполнит Свое намерение (см. 41,32). Согласно ВЗ, то, что повторяется дважды, &ndash; истинно и исходит от Бога."},{"index":9,"link":"<strong>братьям своим.<\/strong>","text":"В греческом переводе: \"своему отцу и братьям своим\"."},{"index":10,"link":"<strong>37:10 побранил.<\/strong>","text":"Т.к. его слова вызвали недовольство и ропот братьев. Иаков &ndash; Израиль всегда стремился к миру и взаимопониманию (см. 32,20; 34,30)."},{"index":10,"link":"<strong>мать.<\/strong>","text":"Возможно, Лия усыновила Иосифа после смерти Рахили."},{"index":11,"link":"<strong>37:11 отец... заметил это слово.<\/strong>","text":"Иаков понял, от Кого исходят сны Иосифа и что они означают."},{"index":11,"link":"<strong>15 нашел его... блуждающим.<\/strong>","text":"Благодаря этой задержке измаильтяне появились в самое подходящее время (ст. 21-28)."},{"index":17,"link":"<strong>37:17 я слышал.<\/strong>","text":"Еще одно действие Божественного провидения."},{"index":20,"link":"<strong>37:20 увидим, что будет из снов его.<\/strong>","text":"Это пророческие слова &ndash; братья действительно все \"увидят\". Абстрагируясь от буквального прочтения текста и рассматривая эти слова в двух аспектах &ndash; человеческом и Божественном, можно представить, что они произносятся как бы одновременно братьями Иосифа и Богом; и каждая из сторон говорит: \"Увидим, что будет из снов его\"."},{"index":21,"link":"<strong>37:21 Рувим.<\/strong>","text":"Как старший брат, он берет на себя роль отца во время пребывания братьев на пастбище (ст. 13,14)."},{"index":25,"link":"<strong>37:25 сели они есть хлеб.<\/strong>","text":"Описание того, как на это отреагировал Иосиф, см. в 42,21"},{"index":25,"link":"<strong>Измаильтян.<\/strong>","text":"См.39,1. Они же зовутся купцами Мадиамскими (ст.28). Эти потомки Авраама (25,2.18) были связаны между собой родственными браками (ср. 28,9)."},{"index":27,"link":"<strong>37:27 продадим его.<\/strong>","text":"Продажа детей была преступлением, караемым смертью (Исх. 21,16)."},{"index":27,"link":"<strong>руки наши.<\/strong>","text":"В этом эпизоде усматривается рука Самого Бога (45,5; Пс. 104,17)."},{"index":28,"link":"<strong>37:28 двадцать сребренников.<\/strong>","text":"Это цена мальчика, не достигшего совершеннолетия (Лев. 27,5)."},{"index":29,"link":"<strong>37:29 Рувим же пришел опять.<\/strong>","text":"Рувим не желал смерти Иосифу и предпринял несколько попыток спасти его (см. ст. 21,22)."},{"index":30,"link":"<strong>37:30 куда я денусь?<\/strong>","text":"Т.е. где укрыться от гнева отца, которому необходимо отчет."},{"index":31,"link":"<strong>37:31 козла.<\/strong>","text":"Иаков сам когда-то обманул отца при помощи козлиных шкур (27,9)."},{"index":33,"link":"<strong>37:33 узнал ее.<\/strong>","text":"Иакова обманули, показав ему окровавленную одежду Иосифа. Точно так же и он когда-то обманул отца своего Исаака, воспользовавшись одеждой Исава (27,27)."},{"index":33,"link":"<strong>хищный зверь.<\/strong>","text":"Братья, сами того не подозревая, отождествили себя с хищными зверями."},{"index":35,"link":"<strong>37:35 в преисподнюю.<\/strong>","text":"Евр.: \"шеол\". Одно из названий места пребывания душ после смерти."},{"index":36,"link":"<strong>37:36 продали.<\/strong>","text":"См. Ам. 1,6,7."},{"index":36,"link":"<strong>Потифару.<\/strong>","text":"Букв.: \"принадлежащий Ра\" (богу солнца)."},{"index":36,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m04.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m04.png\" title=\"Иосиф становится рабом в Египте\" border=\"0\" \/><\/a>"},{"index":36,"text":"Иосиф становится рабом в Египте."}]}