{"title":"Бытие 38 глава","book_id":1,"chapter_id":38,"verses":[{"num":1,"sub":"Иуда и Фамарь","verse":"В то время Иуда отошел от братьев своих и поселился близ одного одолламитянина, которому имя Хира."},{"num":2,"verse":"И увидел там Иуда дочь одного хананея, которому имя Шуа, и взял ее, и вошел к ней."},{"num":3,"verse":"Она зачала и родила сына, и он нарек ему имя Ир."},{"num":4,"verse":"И зачала опять, и родила сына, и нарекла ему имя Онан."},{"num":5,"verse":"И еще родила сына и нарекла ему имя Шела. Иуда был в Хезиве, когда она родила его."},{"num":6,"verse":"И взял Иуда жену Иру, первенцу своему, имя ей Фамарь."},{"num":7,"verse":"Ир, первенец Иуды, был неугоден пред очами Господа, и умертвил его Господь."},{"num":8,"verse":"И сказал Иуда Онану: «Войди к жене брата твоего, женись на ней как деверь и восстанови семя брату твоему»."},{"num":9,"verse":"Онан знал, что семя будет не ему, и потому, когда входил к жене брата своего, изливал <em>семя<\/em> на землю, чтобы не дать семени брату своему."},{"num":10,"verse":"Зло было пред очами Господа то, что он делал, и Он умертвил и его."},{"num":11,"verse":"И сказал Иуда Фамари, невестке своей: «Живи вдовою в доме отца твоего, пока подрастет Шела, сын мой». Ибо он сказал: не умер бы и он подобно братьям его. Фамарь пошла и стала жить в доме отца своего."},{"num":12,"verse":"Прошло много времени, и умерла дочь Шуа, жена Иуды. Иуда, утешившись, пошел в Фамну к стригущим скот его, сам и Хира, друг его, одолламитянин."},{"num":13,"verse":"И уведомили Фамарь, говоря: «Вот, свекор твой идет в Фамну стричь скот свой»."},{"num":14,"verse":"И сняла она с себя одежду вдовства своего, покрыла себя покрывалом и, закрывшись, села у ворот Енаима, что на дороге в Фамну. Ибо видела, что Шела вырос, и она не дана ему в жены."},{"num":15,"verse":"И увидел ее Иуда, и почел ее за блудницу, потому что она закрыла лицо свое."},{"num":16,"verse":"Он подошел к ней и сказал: «Войду я к тебе». Ибо не знал, что это невестка его. Она сказала: «Что ты дашь мне, если войдешь ко мне?»"},{"num":17,"verse":"Он сказал: «Я пришлю тебе козленка из стада». Она сказала: «Дашь ли ты мне залог, пока пришлешь?»"},{"num":18,"verse":"Он сказал: «Какой дать тебе залог?» Она сказала: «Печать твою, и перевязь твою, и трость твою, которая в руке твоей». И дал он ей, и вошел к ней, и она зачала от него."},{"num":19,"verse":"И, встав, пошла, сняла с себя покрывало свое и оделась в одежду вдовства своего."},{"num":20,"verse":"Иуда же послал козленка через друга своего одолламитянина, чтобы взять залог из руки женщины, но он не нашел ее."},{"num":21,"verse":"И спросил жителей того места, говоря: «Где блудница, <em>которая была<\/em> в Енаиме при дороге?» Но они сказали: «Здесь не было блудницы»."},{"num":22,"verse":"И возвратился он к Иуде и сказал: «Я не нашел ее, да и жители места того сказали: „Здесь не было блудницы“»."},{"num":23,"verse":"Иуда сказал: «Пусть она возьмет себе, чтобы только не стали над нами смеяться; вот я посылал этого козленка, но ты не нашел ее»."},{"num":24,"verse":"Прошло около трех месяцев, и сказали Иуде, говоря: «Фамарь, невестка твоя, впала в блуд, и вот она беременна от блуда». Иуда сказал: «Выведите ее, и пусть она будет сожжена»."},{"num":25,"verse":"Но когда повели ее, она послала сказать свекру своему: «Я беременна от того, чьи эти вещи». И сказала: «Узнавай, чья эта печать, и перевязь, и трость»."},{"num":26,"verse":"Иуда узнал и сказал: «Она правее меня, потому что я не дал ее Шеле, сыну моему». И не познавал ее более."},{"num":27,"verse":"Во время родов ее оказалось, что близнецы в утробе ее."},{"num":28,"verse":"И во время родов ее показалась рука <em>одного<\/em>, и взяла повивальная бабка и навязала ему на руку красную нить, сказав: «Этот вышел первый»."},{"num":29,"verse":"Но он возвратил руку свою, и вот вышел брат его. И она сказала: «Как ты расторг себе преграду?» И наречено ему имя Фарес."},{"num":30,"verse":"Потом вышел брат его с красной нитью на руке. И наречено ему имя Зара."}],"coments":[{"index":1,"link":"<strong>38:1 В то время Иуда отошел от братьев своих.<\/strong>","text":"В истории семьи Иакова выделяются две фигуры: Иуда и Иосиф. Иуда, как и Иосиф, \"отошел от братьев\". Это обстоятельство важно, поскольку от Иуды происходит Давид &ndash; родоначальник царской династии и праотец по человеческой линии Иисуса Христа. Если рассмотреть всю последующую историю, то, вне всякого сомнения, Писание отводит колену Иудину более важную роль, чем колену Иосифа."},{"index":1,"link":"<strong>Одолламитянина.<\/strong>","text":"Этот человек жил в Одолламе, царском городе хананеев (Нав. 12,15)."},{"index":2,"link":"<strong>38:2 Хананеянина.<\/strong>","text":"Большинство экзегетов полагает, что это слово указывает не на происхождение человека, а на род деятельности. Хананеями называли торговцев."},{"index":2,"link":"<strong>взял ее.<\/strong>","text":"Обычай обязывал отца выбрать невесту сыну."},{"index":5,"link":"<strong>38:5 в Хезиве.<\/strong>","text":"Древнееврейский корень этого слова означает \"обман\"."},{"index":6,"link":"<strong>38:6 Фамарь.<\/strong>","text":"Букв.: \"финиковая пальма\"."},{"index":7,"link":"<strong>38:7 умертвил его Господь.<\/strong>","text":"Букв.: \"причинил смерть\"."},{"index":8,"link":"<strong>38:8 сказал Иуда.<\/strong>","text":"Отдавая Фамарь в жены Иру, Иуда нес теперь за нее ответственность."},{"index":8,"link":"<strong>женись на ней, как деверь.<\/strong>","text":"См. Втор. 25,5. Левиратный брак (от лат. levir \"брат мужа\"), согласно которому брат умершего женился на его вдове. Старший сын от такого брака наследует имя и имущество умершего."},{"index":9,"link":"<strong>38:9 чтобы не дать семени брату своему.<\/strong>","text":"См. ком. к ст. 8."},{"index":11,"link":"<strong>38:11 Ибо он сказал.<\/strong>","text":"Суеверно считая Фамарь женщиной, которая приносит несчастье, Иуда не осознал того, что свершился Божий суд над его сыновьями."},{"index":13,"link":"<strong>38:13 Фамарь.<\/strong>","text":"Несмотря на то, что Фамарь воспользовалась порочностью Иуды, Писание одобряет ее дерзкую уловку, предпринятую для того, чтобы исправить ошибки Иуды и восстановить семью (ст. 25; Руфь 4,12)."},{"index":14,"link":"<strong>38:14 одежду.<\/strong>","text":"И вновь одежда сыграла немаловажную роль в обмане (37,33 и ком.)."},{"index":18,"link":"<strong>38:18 печать твою, и перевязь твою.<\/strong>","text":"Цилиндрическая печать, которую носили на перевязи вокруг шеи, была знаком отличия богатого человека. Такой печатью скрепляли различные документы, прокатывая ее по мягкой глине."},{"index":21,"link":"<strong>38:21 блудница.<\/strong>","text":"Древнееврейское слово, которое использует хананейский друг Иуды, означает не просто \"блудница\", а \"посвященная для служения божеству\"; отношения с такой женщиной считались служением идолу. В глазах хананея это была женщина с высоким положением в обществе, и потому он называет Фамарь этим титулом."},{"index":24,"link":"<strong>38:24 выведите ее.<\/strong>","text":"Имеется в виду &ndash; из города (Втор. 22,21.24)."},{"index":24,"link":"<strong>пусть она будет сожжена.<\/strong>","text":"Позднее в законе Израиля было закреплено, что дочь первосвященника должна быть сожжена, если она осквернит себя блудодеянием (Лев. 21,9)."},{"index":25,"link":"<strong>38:25 узнавай.<\/strong>","text":"Обманщик вновь обманут: он пожинает то, что посеял (гл. 29; 37,33)."},{"index":26,"link":"<strong>38:26 она правее меня.<\/strong>","text":"Другими словами, \"она праведна, а не я\"."},{"index":26,"link":"<strong>не познавал ее более.<\/strong>","text":"Иуда не виновен в кровосмешении."},{"index":29,"link":"<strong>38:29 расторг себе преграду.<\/strong>","text":"Древнееврейское слово, используемое здесь, переведено как \"распространишься\" в 28,14 (см. ком.). И вновь младший брат получил предпочтение перед старшим (25,23; 37,2)."},{"index":29,"link":"<strong>Фарес.<\/strong>","text":"Он принадлежит к мессианской линии (Руфь 4,18-22; Мф. 1,1-6; Лк. 3,33)."}]}