{"title":"Бытие 39 глава","book_id":1,"chapter_id":39,"verses":[{"num":1,"sub":"Иосиф и жена Потифара","verse":"Иосиф же отведен был в Египет, и купил его из рук измаильтян, приведших его туда, египтянин Потифар, царедворец фараона, начальник телохранителей."},{"num":2,"verse":"И был Господь с Иосифом: он был успешен в делах и жил в доме господина своего, египтянина."},{"num":3,"verse":"И увидел господин его, что Господь с ним и что всему, что он делает, Господь в руках его дает успех."},{"num":4,"verse":"И снискал Иосиф благоволение в очах его, и служил ему. И он поставил его над домом своим и все, что имел, отдал в руки его."},{"num":5,"verse":"И с того времени, как он поставил его над домом своим и над всем, что имел, Господь благословил дом египтянина ради Иосифа, и было благословение Господне на всем, что имел он в доме и в поле."},{"num":6,"verse":"И оставил он все, что имел, в руках Иосифа, и не знал при нем ничего, кроме хлеба, который он ел. Иосиф же был красив станом и красив лицом."},{"num":7,"verse":"И обратила взоры на Иосифа жена господина его, и сказала: «Спи со мною»."},{"num":8,"verse":"Но он отказался и сказал жене господина своего: «Вот, господин мой не знает при мне ничего в доме и все, что имеет, отдал в мои руки;"},{"num":9,"verse":"нет больше меня в доме этом, и он не запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я это великое зло и согрешу пред Богом?»"},{"num":10,"verse":"Когда так она ежедневно говорила Иосифу, а он не слушался ее, чтобы спать с нею и быть с нею,"},{"num":11,"verse":"случилось в один день, что он вошел в дом делать дело свое, а никого из домашних тут в доме не было;"},{"num":12,"verse":"она схватила его за одежду его и сказала: «Ложись со мной». Но он, оставив одежду свою в руках ее, побежал и выбежал вон."},{"num":13,"verse":"Она же, увидев, что он оставил одежду свою в руках ее и выбежал вон,"},{"num":14,"verse":"кликнула домашних своих и сказала им так: «Посмотрите, он привел к нам еврея ругаться над нами. Он пришел ко мне, чтобы лечь со мною, но я закричала громким голосом,"},{"num":15,"verse":"и он, услышав, что я подняла вопль и закричала, оставил у меня одежду свою, и побежал, и выбежал вон»."},{"num":16,"verse":"И оставила одежду его у себя до прихода господина его в дом свой."},{"num":17,"verse":"И пересказала ему те же слова, говоря: «Раб еврей, которого ты привел к нам, приходил ко мне ругаться надо мною,"},{"num":18,"verse":"но, когда я подняла вопль и закричала, он оставил у меня одежду свою и убежал вон»."},{"num":19,"verse":"Когда господин его услышал слова жены своей, которые она сказала ему, говоря: «Так поступил со мною раб твой», – то воспылал гневом."},{"num":20,"verse":"И взял Иосифа господин его и отдал его в темницу, где заключены узники царя. И был он там в темнице."},{"num":21,"verse":"И Господь был с Иосифом, и простер к нему милость, и даровал ему благоволение в очах начальника темницы."},{"num":22,"verse":"И отдал начальник темницы в руки Иосифа всех узников, находившихся в темнице, и во всем, что они там ни делали, он был распорядителем."},{"num":23,"verse":"Начальник темницы и не смотрел ни за чем, что было у него в руках, потому что Господь был с <em>Иосифом<\/em>, и во всем, что он делал, Господь давал успех."}],"coments":[{"index":1,"link":"<strong>39:1-23<\/strong>","text":"Череда неудач в жизни Иосифа сменилась возвышением благодаря тому, что \"Господь был с Иосифом\". Бог, будучи верным Своему завету с избранным народом, хранит его и благоприятствует ему в трудное время. Самые неподходящие обстоятельства Господь выстраивает в удивительную цепь событий, ведущих к искуплению избранных Им людей (Пс. 104,16-22). Безгрешная и праведная жизнь Иосифа в руке Господней является прообразом падения и возвышения Израиля в Египте, а также предвозвещает унижение Христа и Его прославление."},{"index":1,"link":"<strong>39:1 Египтянин.<\/strong>","text":"История Иосифа разворачивается в период правления в Египте гиксосских царей. Слово \"гиксос\" &ndash; переводится как \"цари-пастухи\". Гиксосы &ndash; кочевые семитские племена, вторгшиеся ок. 1800 г. до Р.Х. в Египет и покорившие его. Они царствовали в Северном Египте в течение нескольких сот лет. В этой связи упоминание, что Потифар &ndash; египтянин, имеет существенное значение."},{"index":2,"link":"<strong>39:2 был Господь с Иосифом.<\/strong>","text":"См. Деян. 7,9. Данная фраза, которой начинается и завершается эта история (ст. 3,21.23), представляет богословское объяснение событий, разворачивающихся в Египте, а также свидетельствует о непосредственной связи между Иосифом и патриархами (28,15). Благотворное присутствие Бога ощущалось даже в рабстве, далеко за пределами благословенной земли."},{"index":4,"link":"<strong>39:4 поставил его над домом своим.<\/strong>","text":"Среди множества сохранившихся древнеегипетских изображений довольно часто встречается фигура управляющего царским домом с жезлом или папирусным свитком в руке."},{"index":5,"link":"<strong>39:5 благословил.<\/strong>","text":"Власть Господа беспредельна: через Иосифа она распространяется на египтян, как это и было обещано Господом Аврааму (12,3 и ком.)."},{"index":8,"link":"<strong>39:8 все, что имеет, отдал в мои руки.<\/strong>","text":"Иосиф олицетворяет собой преданность одному господину."},{"index":9,"link":"<strong>39:9 согрешу пред Богом.<\/strong>","text":"Всякий грех направлен против Бога (Пс. 50,4)."},{"index":14,"link":"<strong>39:14 Еврея.<\/strong>","text":"См. 39,17; 43,32. Египтяне считали себя выше других народов, поэтому, обращаясь к домашним, жена Потифара подчеркивает, что Иосиф не египтянин."},{"index":20,"link":"<strong>39:20 отдал его в темницу.<\/strong>","text":"Единственный, кто мог помочь Иосифу, оказавшемуся в столь бесправном положении, был Бог его отцов."},{"index":21,"link":"<strong>39:21 простер к нему милость.<\/strong>","text":"Бог верен Своим избранным, даже когда они оказываются в самых затруднительных обстоятельствах."}]}