{"title":"Бытие 41 глава","book_id":1,"chapter_id":41,"verses":[{"num":1,"sub":"Истолкование Иосифом снов фараона","verse":"По прошествии двух лет фараону снилось: вот он стоит у реки;"},{"num":2,"verse":"и вот вышли из реки семь коров, хороших видом и тучных плотью, и паслись в тростнике;"},{"num":3,"verse":"но вот после них вышли из реки семь коров других, худых видом и тощих плотью, и стали подле тех коров, на берегу реки;"},{"num":4,"verse":"и съели коровы худые видом и тощие плотью семь коров хороших видом и тучных. И проснулся фараон."},{"num":5,"verse":"И заснул опять, и снилось ему в другой раз: вот на одном стебле поднялись семь колосьев тучных и хороших,"},{"num":6,"verse":"но вот после них выросли семь колосьев, тощих и иссушенных восточным ветром;"},{"num":7,"verse":"и пожрали тощие колосья семь колосьев тучных и полных. И проснулся фараон, и <em>понял<\/em>, <em>что<\/em> это сон."},{"num":8,"verse":"Утром смутился дух его, и послал он, и призвал всех волхвов Египта и всех мудрецов его, и рассказал им фараон сон свой, но не было никого, кто бы истолковал его фараону."},{"num":9,"verse":"И стал говорить главный виночерпий фараону и сказал: «Грехи мои вспоминаю я ныне;"},{"num":10,"verse":"фараон прогневался на рабов своих и отдал меня и главного хлебодара под стражу в дом начальника телохранителей;"},{"num":11,"verse":"и снился нам сон в одну ночь, мне и ему, каждому снился сон особенного значения."},{"num":12,"verse":"Там же был с нами молодой еврей, раб начальника телохранителей. Мы рассказали ему сны наши, и он истолковал нам каждому соответственно с его сновидением."},{"num":13,"verse":"И как он истолковал нам, так и сбылось: я возвращен на место мое, а тот повешен»."},{"num":14,"verse":"И послал фараон, и позвал Иосифа. И поспешно вывели его из темницы. Он остригся, и переменил одежду свою, и пришел к фараону."},{"num":15,"verse":"Фараон сказал Иосифу: «Мне снился сон, и нет никого, кто бы истолковал его, а о тебе я слышал, что ты умеешь толковать сны»."},{"num":16,"verse":"И отвечал Иосиф фараону, говоря: «Это не мое, Бог даст ответ во благо фараону»."},{"num":17,"verse":"И сказал фараон Иосифу: «Мне снилось: вот стою я на берегу реки;"},{"num":18,"verse":"и вот вышли из реки семь коров, тучных плотью и хороших видом, и паслись в тростнике;"},{"num":19,"verse":"но вот после них вышли семь коров других, худых, очень дурных видом и тощих плотью. Я не видывал во всей земле египетской таких худых, как они."},{"num":20,"verse":"И съели тощие и худые коровы прежних семь коров тучных."},{"num":21,"verse":"И вошли <em>тучные<\/em> в утробу их, но не приметно было, что они вошли в утробу их: они были так же худы видом, как и сначала. И я проснулся."},{"num":22,"verse":"<em>Потом<\/em> снилось мне: вот на одном стебле поднялись семь колосьев полных и хороших,"},{"num":23,"verse":"но вот после них выросли семь колосьев тонких, тощих и иссушенных восточным ветром;"},{"num":24,"verse":"и пожрали тощие колосья семь колосьев хороших. Я рассказал это волхвам, но никто не изъяснил мне»."},{"num":25,"verse":"И сказал Иосиф фараону: «Сон фараона один: что Бог сделает, то Он возвестил фараону."},{"num":26,"verse":"Семь коров хороших – это семь лет, и семь колосьев хороших – это семь лет – сон один;"},{"num":27,"verse":"и семь коров тощих и худых, вышедших после тех, – это семь лет, также и семь колосьев, тощих и иссушенных восточным ветром, – это семь лет голода."},{"num":28,"verse":"Вот почему сказал я фараону: что Бог сделает, то Он показал фараону."},{"num":29,"verse":"Вот, наступает семь лет великого изобилия во всей земле египетской;"},{"num":30,"verse":"после них настанут семь лет голода, и забудется все то изобилие в земле египетской, и истощит голод землю,"},{"num":31,"verse":"и неприметно будет прежнее изобилие на земле по причине голода, который последует, ибо он будет очень тяжел."},{"num":32,"verse":"А что сон повторился фараону дважды, <em>это значит<\/em>, что это истинно слово Божие и что вскоре Бог исполнит это."},{"num":33,"verse":"И ныне да усмотрит фараон мужа разумного и мудрого и да поставит его над землею египетскою."},{"num":34,"verse":"Да повелит фараон поставить над землею надзирателей и собирать в семь лет изобилия пятую часть с земли египетской;"},{"num":35,"verse":"пусть они берут всякий хлеб этих наступающих хороших лет, и соберут в городах хлеб под ведение фараона в пищу, и пусть берегут;"},{"num":36,"verse":"и будет эта пища в запас для земли на семь лет голода, которые будут в земле египетской, дабы земля не погибла от голода»."},{"num":37,"sub":"Иосиф – правитель Египта","verse":"Это понравилось фараону и всем слугам его."},{"num":38,"verse":"И сказал фараон слугам своим: «Найдем ли мы такого, как он, человека, в котором был бы Дух Божий?»"},{"num":39,"verse":"И сказал фараон Иосифу: «Так как Бог открыл тебе все это, то нет столь разумного и мудрого, как ты."},{"num":40,"verse":"Ты будешь над домом моим, и твоего слова держаться будет весь народ мой; только престолом я буду больше тебя»."},{"num":41,"verse":"И сказал фараон Иосифу: «Вот, я поставляю тебя над всею землею египетскою»."},{"num":42,"verse":"И снял фараон перстень свой с руки своей, и надел его на руку Иосифа, одел его в виссонные одежды, возложил золотую цепь на шею ему;"},{"num":43,"verse":"велел везти его на второй из своих колесниц и провозглашать пред ним: «Преклоняйтесь!» И поставил его над всею землею египетскою."},{"num":44,"verse":"И сказал фараон Иосифу: «Я фараон. Без тебя никто не двинет ни руки своей, ни ноги своей во всей земле египетской»."},{"num":45,"verse":"И нарек фараон Иосифу имя Цафнаф-Панеах, и дал ему в жены Асенефу, дочь Потифера, жреца илиопольского. И пошел Иосиф по земле египетской."},{"num":46,"verse":"Иосифу было тридцать лет от рождения, когда он предстал пред лицо фараона, царя египетского. И вышел Иосиф от лица фараона, и прошел по всей земле египетской."},{"num":47,"verse":"Земля же в семь лет изобилия приносила <em>из зерна<\/em> по горсти."},{"num":48,"verse":"И собрал он всякий хлеб семи лет, которые были <em>плодородны<\/em> в земле египетской, и положил хлеб в городах, в <em>каждом<\/em> городе положил хлеб полей, окружающих его."},{"num":49,"verse":"И скопил Иосиф хлеба весьма много, как песка морского, так что перестал и считать, ибо не стало счета."},{"num":50,"verse":"До наступления годов голода у Иосифа родились два сына, которых родила ему Асенефа, дочь Потифера, жреца илиопольского."},{"num":51,"verse":"И нарек Иосиф имя первенцу Манассия, «потому что, – <em>говорил он<\/em>, – Бог дал мне забыть все несчастья мои и весь дом отца моего»."},{"num":52,"verse":"А другому нарек имя Ефрем, «потому что, – <em>говорил он<\/em>, – Бог сделал меня плодовитым в земле страдания моего»."},{"num":53,"verse":"И прошли семь лет изобилия, которое было в земле египетской,"},{"num":54,"verse":"и наступили семь лет голода, как сказал Иосиф. И был голод во всех землях, а во всей земле египетской был хлеб."},{"num":55,"verse":"Но когда и вся земля египетская начала терпеть голод, то народ начал вопиять к фараону о хлебе. И сказал фараон всем египтянам: «Пойдите к Иосифу и делайте, что он вам скажет»."},{"num":56,"verse":"И был голод по всей земле, и отворил Иосиф все житницы, и стал продавать хлеб египтянам. Голод же усиливался в земле египетской."},{"num":57,"verse":"И из всех стран приходили в Египет покупать хлеб у Иосифа, ибо голод усилился по всей земле."}],"coments":[{"index":1,"link":"<strong>41:1-57<\/strong>","text":"Бог поставил Иосифа над всем Египтом, а символически &ndash; и над всем миром, наделив его мудростью (ст. 33) и особым даром толковать сновидения (ст. 16). Кроме того, Он дал ему способности к политической и экономической деятельности, а также к управлению государством (ст. 38)."},{"index":1,"link":"<strong>41:1 снилось.<\/strong>","text":"На Ближнем Востоке считалось, что царские сны имеют большое значение, поскольку касались не только самого царя, но и всего государства."},{"index":1,"link":"<strong>у реки.<\/strong>","text":"Имеется в виду Нил, источник плодородия в Египте."},{"index":8,"link":"<strong>41:8 смутился дух его.<\/strong>","text":"См. Дан. 2,1.3."},{"index":8,"link":"<strong>волхвов.<\/strong>","text":"Более правильный перевод: \"заклинателей\". Использованное здесь еврейское слово \"хартумим\" происходит от слова \"Хартум\" &ndash; \"тайное письмо\", \"иероглифы\". То есть волхвы в толковании снов обращались к тайным письменам. Тацит сообщает, что Птолемей открывал \"свои ночные видения египетским жрецам, которые обычно истолковывали сны\". Но в данном случае они ничего не смогли \"прочитать\" в своих письменах."},{"index":8,"link":"<strong>не было никого, кто бы истолковал.<\/strong>","text":"См. 40,8 и ком."},{"index":13,"link":"<strong>41:13 как он истолковал нам, так и сбылось.<\/strong>","text":"\"Так сбылось\" потому, что эти истолкования были словом Господа (см. Пс. 104,19)."},{"index":14,"link":"<strong>41:14 переменил одежду.<\/strong>","text":"См. 39,13 и ком.; 4 Цар. 25,29."},{"index":16,"link":"<strong>41:16 это не мое.<\/strong>","text":"См. 2 Кор. 3,5."},{"index":25,"link":"<strong>41:25 сон фараонов один.<\/strong>","text":"Образы этих снов повествуют об одном и том же: тучное пожирается тощим; первый сон имел отношение к скотоводству, второй &ndash; к земледелию. Как и в случае с самим Иосифом (37,9 и ком.), сны фараона повторяются дважды."},{"index":25,"link":"<strong>что Бог сделает, то Он возвестил.<\/strong>","text":"И сны, и их истолкования исходили от Бога (40,8 и ком.). В отличие от волхвов, Иосиф говорил по вдохновению от Господа. Ни фараон, ни его слуги не могли говорить столь властно; эта власть принадлежит Богу и тем, кто Ему служит. Это стало особенно очевидно несколько столетий спустя, во времена Моисея."},{"index":37,"link":"<strong>41:37 понравилось.<\/strong>","text":"Спасение приходит к людям, когда они верят слову Божию и действуют в соответствии с ним."},{"index":38,"link":"<strong>41:38 Дух Божий.<\/strong>","text":"Иосиф раскрыл египетскому царю намерения Господа (ст. 16), поэтому фараон признал в Иосифе действие Божией силы и благодати."},{"index":41,"link":"<strong>41:41 я поставлю тебя над всею землею.<\/strong>","text":"Иосиф был верен в малом (39,4.22), и теперь ему доверено многое (Лк. 16,10; 19,17)."},{"index":42,"link":"<strong>41:42 перстень свой.<\/strong>","text":"Перстень с печатью являлся символом фактической власти."},{"index":42,"link":"<strong>одежды.<\/strong>","text":"См. 39,13 и ком."},{"index":45,"link":"<strong>41:45 Илиопольского.<\/strong>","text":"Главный жрец храма солнца, который находился в этом городе (Гелиополис, иначе Он егип. Ану), был одним из самых влиятельных людей в Египте."},{"index":45,"link":"<strong>Цафнаф-панеах.<\/strong>","text":"Египтологи объясняют, что \"цафнаф\" означает \"кормилец\", а \"панеах\" &ndash; \"жизнь\". Однако согласно значению еврейских корней, это имя переводится как \"раскрывающий скрытое\". Пребывание Иосифа в Египте подобно пребыванию Даниила в Вавилоне: оба получили в чужой земле языческие имена, но не приняли языческой религии."},{"index":45,"link":"<strong>Асенефу.<\/strong>","text":"Имя Аснат (Асенефа) означает: \"она принадлежит (богине) Нат\". Ее не следует причислять к хананеям."},{"index":45,"link":"<strong>Потифера.<\/strong>","text":"Значение этого имени см. в ком. к 37,36, однако не следует путать жреца Потифера с царедворцем Потифаром."},{"index":46,"link":"<strong>41:46 тридцать лет.<\/strong>","text":"Иосиф был вызволен из рабства, где провел около тринадцати лет, и, будучи тридцати лет от роду, получил власть, равную царской (см. также 2 Цар. 5,4). Он был в том же возрасте, что и Иисус Христос в начале Своего общественного служения."},{"index":48,"link":"<strong>41:48 собрал.<\/strong>","text":"Иосиф напоминает мудрого муравья из Притч. 6,6-11 (20,4)."},{"index":51,"link":"<strong>41:51<\/strong>","text":"Оба имени воздают хвалу Господу: первое &ndash; за то, что Бог сохранил Иосифа, а второе &ndash; за то, что Бог благословил его (49,9 и ком.)."},{"index":52,"link":"<strong>41:52 плодовитым.<\/strong>","text":"См. 17,6.20; 28,3; 48,4; Пс. 105,23.24."},{"index":57,"link":"<strong>41:57 из всех стран.<\/strong>","text":"Спасение многих зависело от одного потомка патриархов, представлявшего собой прообраз Христа."}]}