{"title":"Бытие 42 глава","book_id":1,"chapter_id":42,"verses":[{"num":1,"sub":"Братья Иосифа в Египте","verse":"И узнал Иаков, что в Египте есть хлеб, и сказал Иаков сыновьям своим: «Что вы смотрите?»"},{"num":2,"verse":"И сказал: «Вот, я слышал, что есть хлеб в Египте, пойдите туда и купите нам оттуда хлеба, чтобы нам жить и не умереть»."},{"num":3,"verse":"Десять братьев Иосифа пошли купить хлеба в Египте,"},{"num":4,"verse":"а Вениамина, брата Иосифа, не послал Иаков с братьями его, ибо сказал: «Не случилось бы с ним беды»."},{"num":5,"verse":"И пришли сыновья Израиля покупать хлеб вместе с другими пришедшими, ибо в земле ханаанской был голод."},{"num":6,"verse":"Иосиф же был начальником в земле той, он и продавал хлеб всему народу земли. Братья Иосифа пришли и поклонились ему лицом до земли."},{"num":7,"verse":"И увидел Иосиф братьев своих, и узнал их, но сделал вид, будто не знает их, и говорил с ними сурово и сказал им: «Откуда вы пришли?» Они сказали: «Из земли ханаанской купить пищи»."},{"num":8,"verse":"Иосиф узнал братьев своих, но они не узнали его."},{"num":9,"verse":"И вспомнил Иосиф сны, которые снились ему о них, и сказал им: «Вы соглядатаи, вы пришли высмотреть наготу земли этой»."},{"num":10,"verse":"Они сказали ему: «Нет, господин наш, рабы твои пришли купить пищи."},{"num":11,"verse":"Мы все дети одного человека, мы люди честные, рабы твои не бывали соглядатаями»."},{"num":12,"verse":"Он сказал им: «Нет, вы пришли высмотреть наготу земли этой»."},{"num":13,"verse":"Они сказали: «Нас, рабов твоих, двенадцать братьев, мы сыновья одного человека в земле ханаанской, и вот, меньший теперь с отцом нашим, а одного не стало»."},{"num":14,"verse":"И сказал им Иосиф: «Это самое я и говорил вам, сказав: „Вы соглядатаи“."},{"num":15,"verse":"Вот как вы будете испытаны: <em>клянусь<\/em> жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат ваш."},{"num":16,"verse":"Пошлите одного из вас, и пусть он приведет брата вашего, а вы будете задержаны; и откроется – правда ли у вас, и если нет, <em>то клянусь<\/em> жизнью фараона, что вы соглядатаи»."},{"num":17,"verse":"И отдал их под стражу на три дня."},{"num":18,"verse":"И сказал им Иосиф в третий день: «Вот что сделайте, и останетесь живы, ибо я боюсь Бога:"},{"num":19,"verse":"если вы люди честные, то один брат из вас пусть содержится в доме, где вы заключены, а вы пойдите, отвезите хлеб из-за голода семейств ваших;"},{"num":20,"verse":"брата же вашего меньшего приведите ко мне, чтобы оправдались слова ваши и чтобы не умереть вам». Так они и сделали."},{"num":21,"verse":"И говорили они друг другу: «Точно, мы наказываемся за грех против брата нашего; мы видели страдание души его, когда он умолял нас, но не послушали; за то и постигло нас горе это»."},{"num":22,"verse":"Рувим отвечал им и сказал: «Не говорил ли я вам: не грешите против отрока? Но вы не послушались; вот кровь его взыскивается»."},{"num":23,"verse":"А того не знали они, что Иосиф понимает, ибо между ними был переводчик."},{"num":24,"verse":"И отошел от них <em>Иосиф<\/em>, и заплакал. И возвратился к ним, и говорил с ними, и, взяв из них Симеона, связал его перед глазами их."},{"num":25,"sub":"Возвращение братьев Иосифа в Ханаан","verse":"И приказал Иосиф наполнить мешки их хлебом, а серебро их возвратить каждому в мешок его и дать им запасов на дорогу. Так и сделано с ними."},{"num":26,"verse":"Они положили хлеб свой на ослов своих и пошли оттуда."},{"num":27,"verse":"И открыл один <em>из них<\/em> мешок свой, чтобы дать корму ослу своему на ночлеге, и увидел серебро свое в отверстии мешка его,"},{"num":28,"verse":"и сказал своим братьям: «Серебро мое возвращено, вот оно в мешке у меня». И смутилось сердце их, и они с трепетом друг другу говорили: «Что это Бог сделал с нами?»"},{"num":29,"verse":"И пришли к Иакову, отцу своему, в землю ханаанскую, и рассказали ему всё, случившееся с ними, говоря:"},{"num":30,"verse":"«Начальствующий над тою землею говорил с нами сурово и принял нас за соглядатаев земли той."},{"num":31,"verse":"И сказали мы ему: „Мы люди честные, мы не бывали соглядатаями;"},{"num":32,"verse":"нас двенадцать братьев – сыновей у отца нашего; одного не стало, а меньший теперь с отцом нашим в земле ханаанской“."},{"num":33,"verse":"И сказал нам начальствующий над тою землею: „Вот как узнаю я, честные ли вы люди: оставьте у меня одного брата из вас, а вы возьмите хлеб из-за голода семейств ваших и пойдите"},{"num":34,"verse":"и приведите ко мне меньшего брата вашего, и узнаю я, что вы не соглядатаи, но люди честные; отдам вам брата вашего, и вы можете промышлять в этой земле“»."},{"num":35,"verse":"Когда же они опорожняли мешки свои, вот, у каждого узел серебра его в мешке его. И увидели они узлы серебра своего, они и отец их, и испугались."},{"num":36,"verse":"И сказал им Иаков, отец их: «Вы лишили меня детей: Иосифа нет, и Симеона нет, и Вениамина взять хотите – все это на меня!»"},{"num":37,"verse":"И сказал Рувим отцу своему, говоря: «Убей двух моих сыновей, если я не приведу его к тебе; отдай его на мои руки, я возвращу его тебе»."},{"num":38,"verse":"Он сказал: «Не пойдет сын мой с вами, потому что брат его умер, и он один остался. Если случится с ним несчастье в пути, в который вы пойдете, то сведете вы седину мою с печалью в гроб»."}],"coments":[{"index":1,"link":"<strong>42:1-38<\/strong>","text":"В этом разделе описывается, как осуществились сны Иосифа, и дается ответ на слова братьев: \"...увидим, что будет из его снов\" (37,20 и ком.)."},{"index":1,"link":"<strong>42:1 что вы смотрите?<\/strong>","text":"Букв.: \"переглядываетесь\"."},{"index":4,"link":"<strong>42:4 Вениамина... не послал.<\/strong>","text":"Младший брат Иосифа занял его место в сердце отца (37,3). Забота братьев о Вениамине и отце говорит о произошедшей в них духовной перемене."},{"index":6,"link":"<strong>42:6 поклонились ему.<\/strong>","text":"Сами того не подозревая, братья исполнили то, что было явлено Иосифу во сне (37,5)."},{"index":7,"link":"<strong>42:7 показал, будто не знает их, и говорил с ними сурово.<\/strong>","text":"Незамедлительное прощение не смогло бы привести к духовному исцелению братьев Иосифа. Путь к примирению (гл. 45) был труден и тернист."},{"index":8,"link":"<strong>42:8 они не узнали его.<\/strong>","text":"Иосиф превратился из отрока во взрослого мужчину (41,46), преисполненного величием египетского властителя (41,14.41 43), который для разговора с братьями обращался к переводчику (ст. 23)."},{"index":11,"link":"<strong>42:11 дети одного человека.<\/strong>","text":"Они были членами одной семьи, а не соглядатаями враждебных соседей (Чис. 13,2)."},{"index":12,"link":"<strong>42:12 нет.<\/strong>","text":"Настойчивое обвинение Иосифа, ввергнувшее беззащитных братьев в отчаяние, было необходимой уловкой с целью выведать у них информацию (43,7). Только получив ее, Иосиф смог предпринять следующий шаг."},{"index":13,"link":"<strong>42:13 Они сказали.<\/strong>","text":"Братья думали, что подробности сделают их рассказ более правдоподобным."},{"index":15,"link":"<strong>42:15 клянусь жизнью фараона.<\/strong>","text":"В древности люди клялись жизнью своего царя (2 Цар. 15,21) или господина, которому служили."},{"index":18,"link":"<strong>42:18-20 останетесь живы... чтобы не умереть вам.<\/strong>","text":"Иосиф предлагает им выбор между жизнью и смертью."},{"index":18,"link":"<strong>42:18 ибо я боюсь Бога.<\/strong>","text":"В каждом человеке живет сознание необходимости накормить голодного и помочь беззащитному (20,11 и ком.)."},{"index":21,"link":"<strong>42:21 мы наказываемся.<\/strong>","text":"Несмотря на вопиющую несправедливость обвинения, братья восприняли Иосифа как орудие Божия правосудия, считая все происходящее наказанием за совершенное преступление против брата и признавая тем самым свою вину. Не осознав этого, они не смогли бы стать причастниками завета Божия (см. 44,16 и ком.)."},{"index":21,"link":"<strong>не послушали.<\/strong>","text":"Когда сами братья оказались перед лицом смерти, их прошлое жестокосердие сменилось искренним раскаянием."},{"index":22,"link":"<strong>42:22 кровь его взыскивается.<\/strong>","text":"См. 9,5.6."},{"index":24,"link":"<strong>42:24 заплакал.<\/strong>","text":"Теперь, после того как братья Иосифа исповедали свою вину, примирение стало возможным."},{"index":25,"link":"<strong>42:25 серебро их возвратить каждому.<\/strong>","text":"Братья получили серебро за Иосифа (37,28), Иосиф теперь не берет у них серебра, поскольку, символически, они платили ему теми деньгами, которые олицетворяли его страдания."},{"index":28,"link":"<strong>42:28 смутилось сердце их.<\/strong>","text":"Братья поняли, что за этим стоит нечто важное и грозное."},{"index":28,"link":"<strong>что это Бог сделал с нами?<\/strong>","text":"Впервые за все время братья упоминают Бога, Который видел их преступление (ст. 21,22)."},{"index":30,"link":"<strong>42:30 принял нас за соглядатаев.<\/strong>","text":"Об истинной причине происходящего братья пока не догадываются."},{"index":34,"link":"<strong>42:34 вы можете промышлять в этой земле.<\/strong>","text":"Более правильный перевод: \"торгуйте\"."},{"index":37,"link":"<strong>42:37 убей двух моих сыновей.<\/strong>","text":"Иными словами, \"я обязательно приведу его обратно\". За сохранность жизни Вениамина Рувим ручается жизнью двух детей, то ли желая \"возместить\" вдвое, то ли причисляя к Вениамину и Иосифа."}]}