{"title":"Бытие 46 глава","book_id":1,"chapter_id":46,"verses":[{"num":1,"sub":"Переселение Иакова в Египет","verse":"И отправился Израиль со всем, что у него было, и пришел в Вирсавию, и принес жертвы Богу отца своего Исаака."},{"num":2,"verse":"И сказал Бог Израилю в видении ночном: «Иаков! Иаков!» Он сказал: «Вот я»."},{"num":3,"verse":"<em>Бог<\/em> сказал: «Я Бог, Бог отца твоего, не бойся идти в Египет, ибо там произведу от тебя народ великий."},{"num":4,"verse":"Я пойду с тобою в Египет, Я и выведу тебя обратно. Иосиф своею рукою закроет глаза <em>твои<\/em>»."},{"num":5,"verse":"Иаков отправился из Вирсавии. И повезли сыновья Израилевы Иакова, отца своего, и детей своих, и жен своих на колесницах, которые послал фараон, чтобы привезти его."},{"num":6,"verse":"И взяли они скот свой и имущество свое, которое приобрели в земле ханаанской, и пришли в Египет – Иаков и весь род его с ним."},{"num":7,"verse":"Сыновей своих и внуков своих с собою, дочерей своих и внучек своих, и весь род свой привел он с собою в Египет."},{"num":8,"verse":"Вот имена сыновей Израиля, пришедших в Египет: Иаков и сыновья его. Первенец Иакова Рувим."},{"num":9,"verse":"Сыновья Рувима: Ханох и Фаллу, Хецрон и Харми."},{"num":10,"verse":"Сыновья Симеона: Иемуил, и Иамин, и Огад, и Иахин, и Цохар, и Саул, сын хананеянки."},{"num":11,"verse":"Сыновья Левия: Гирсон, Кааф и Мерари."},{"num":12,"verse":"Сыновья Иуды: Ир, и Онан, и Шела, и Фарес, и Зара; но Ир и Онан умерли в земле ханаанской. Сыновья Фареса были: Есром и Хамул."},{"num":13,"verse":"Сыновья Иссахара: Фола и Фува, Иов и Шимрон."},{"num":14,"verse":"Сыновья Завулона: Серед, и Елон, и Иахлеил."},{"num":15,"verse":"Это сыновья Лии, которых она родила Иакову в Месопотамии, и Дину, дочь его. Всех душ сыновей его и дочерей его – тридцать три."},{"num":16,"verse":"Сыновья Гада: Цифион и Хагги, Шуни и Эцбон, Ери, и Ароди, и Арели."},{"num":17,"verse":"Сыновья Асира: Имна, и Ишва, и Ишви, и Бриа, и Серах, сестра их. Сыновья Бриа: Хевер и Малхиил."},{"num":18,"verse":"Это сыновья Зелфы, которую Лаван дал Лии, дочери своей; она родила их Иакову, шестнадцать душ."},{"num":19,"verse":"Сыновья Рахили, жены Иакова: Иосиф и Вениамин."},{"num":20,"verse":"И родились у Иосифа в земле египетской Манассия и Ефрем, которых родила ему Асенефа, дочь Потифера, жреца илиопольского."},{"num":21,"verse":"Сыновья Вениамина: Бела, и Бехер, и Ашбел; <em>сыновья Белы были<\/em>: Гера и Нааман, Эхи и Рош, Муппим, и Хуппим, и Ард."},{"num":22,"verse":"Это сыновья Рахили, которые родились у Иакова, всего четырнадцать душ."},{"num":23,"verse":"Сын Дана: Хушим."},{"num":24,"verse":"Сыновья Неффалима: Иахцеил, и Гуни, и Иецер, и Шиллем."},{"num":25,"verse":"Это сыновья Валлы, которую дал Лаван дочери своей Рахили; она родила их Иакову, всего семь душ."},{"num":26,"verse":"Всех душ, пришедших с Иаковом в Египет, которые произошли из чресл его, кроме жен сыновей Иакова, всего шестьдесят шесть душ."},{"num":27,"verse":"Сыновей Иосифа, которые родились у него в Египте, две души. Всех душ дома Иакова, перешедших в Египет, семьдесят <em>пять.<\/em>"},{"num":28,"verse":"Иуду послал он пред собою к Иосифу, чтобы он указал <em>путь<\/em> в Гесем. И пришли в землю Гесем."},{"num":29,"verse":"Иосиф запряг колесницу свою, и выехал навстречу Израилю, отцу своему, в Гесем, и, увидев его, пал на шею ему, и долго плакал на шее его."},{"num":30,"verse":"И сказал Израиль Иосифу: «Умру я теперь, увидев лицо твое, ибо ты еще жив»."},{"num":31,"sub":"Иаков благословляет фараона","verse":"И сказал Иосиф братьям своим и дому отца своего: «Я пойду, извещу фараона и скажу ему: „Братья мои и дом отца моего, которые были в земле ханаанской, пришли ко мне."},{"num":32,"verse":"Эти люди – пастухи овец, ибо скотоводы они; и мелкий, и крупный скот свой, и все, что у них, привели они“."},{"num":33,"verse":"Если фараон призовет вас и скажет: „Какое занятие ваше?“ –"},{"num":34,"verse":"то вы скажите: „<em>Мы<\/em>, рабы твои, скотоводами были от юности нашей доныне – и мы, и отцы наши“, – чтобы вас поселили в земле Гесем. Ибо мерзость для египтян всякий пастух овец»."}],"coments":[{"index":1,"link":"<strong>46:1 &ndash; 50,26<\/strong>","text":"Заключительная часть \"родословия Иакова\" является переходом к книге Исход."},{"index":1,"link":"<strong>46:1-27<\/strong>","text":"Бог обещает сохранить этот немногочисленный народ в Египте."},{"index":1,"link":"<strong>46:1 принес жертвы.<\/strong>","text":"Вирсавия была местом поклонения Авраама (21,32.33), Исаака (26,23 25) и Иакова (28,10-15)."},{"index":2,"link":"<strong>46:2 сказал Бог.<\/strong>","text":"И вновь перед уходом Иакова из обетованной земли Бог повторяет ему Свое обещание быть с ним и возвратить избранный народ в обетованную землю (28,15)."},{"index":2,"link":"<strong>в видении.<\/strong>","text":"Патриархи имели пророческий дар откровения от Бога (напр., 15,1). Однако никто из двенадцати сыновей Иакова не получил откровения относительно того, что именно ему будут дарованы обещанные семя и земля."},{"index":3,"link":"<strong>46:3 Я Бог.<\/strong>","text":"Бог повторяет Свои обетования Исааку (26,24) и Иакову (28,13-15), поддерживая тем самым в патриархах уверенность в непреложности этих обетований."},{"index":3,"link":"<strong>не бойся.<\/strong>","text":"Иаков собирался отправиться в Египет подобно тому, как это сделал Авраам, но Бог запретил ему. Теперь Иакову дается особое разрешение, которое подкрепляется словами: \"Я пойду с тобою\" (ст. 4)."},{"index":3,"link":"<strong>там произведу от тебя народ великий.<\/strong>","text":"Бог уточняет обетование, данное отцам (12,2; 15,13.14; 17,20; 18,18; 21,13.18). Его исполнение см. в Исх. 1,7."},{"index":4,"link":"<strong>46:4 Я и выведу тебя обратно.<\/strong>","text":"Иосиф перед смертью напомнил об этом обетовании братьям (50,24)."},{"index":4,"link":"<strong>закроет глаза твои.<\/strong>","text":"См. 50,1."},{"index":8,"link":"<strong>46:8-27<\/strong>","text":"Подобно тому как перечисление сыновей Иакова служит завершением истории его пребывания в Месопотамии и возвращения оттуда в обетованную землю (35,10-26), так и данный перечень его сыновей завершает собой рассказ о патриархальном периоде в Ханаане и служит переходом к повествованию об исходе из Египта (Исх. 1,1-7)."},{"index":8,"link":"<strong>46:8 пришедших в Египет.<\/strong>","text":"Этот перечень имен включает в себя сыновей Вениамина, которые родились в Египте (ст. 21,27). Сам Вениамин упоминался в числе сыновей Иакова, родившихся в Месопотамии (35,23-26), хотя он, по-видимому, родился в Ханаане (35,16-18; 35,22 и ком.)."},{"index":10,"link":"<strong>46:10 Огад.<\/strong>","text":"В греческом тексте это имя опущено (Чис. 26,12.13; 1 Пар. 4,24), и тогда число всех детей Лии сводится к тридцати трем (ст. 15)."},{"index":15,"link":"<strong>46:15 в Месопотамии.<\/strong>","text":"См. 26,20."},{"index":15,"link":"<strong>тридцать три.<\/strong>","text":"Здесь учтены дети и внуки Лии."},{"index":20,"link":"<strong>46:20<\/strong>","text":"Греческий текст ВЗ дополняет этот список пятью сыновьями и внуками Манассии и Ефрема (ст. 27 и ком.)."},{"index":21,"link":"<strong>46:21 Нааман... Ард.<\/strong>","text":"В Чис. 26,38-40 и в греческом тексте ВЗ они упоминаются как внуки."},{"index":22,"link":"<strong>46:22 четырнадцать.<\/strong>","text":"Рахиль родила двух сыновей, от которых произошли двенадцать внуков."},{"index":25,"link":"<strong>46:25 семь.<\/strong>","text":"Число сыновей и внуков."},{"index":26,"link":"<strong>46:26 шестьдесят шесть.<\/strong>","text":"Если учесть, что Ир и Онан умерли в Ханаане (ст. 12), а Манассия и Ефрем были рождены в Египте (ст. 27), тогда число сыновей, пришедших с Иаковом в Египет, не семьдесят, а шестьдесят шесть."},{"index":27,"link":"<strong>46:27 семьдесят.<\/strong>","text":"С учетом детей и внуков Иакова, родившихся в Египте, семейство патриарха насчитывает семьдесят человек."},{"index":31,"link":"<strong>46:31 &ndash; 47,28<\/strong>","text":"Используя мудрость Иосифа, Бог сохранил Израиль в земле Гесем, обеспечив его всем необходимым и отделив израильтян (Пс. 104,16-22). Иаков благословил фараона, фараон же с почтением принял Израиля, и благодаря этому оба они благоденствовали; примечательно, что Израиль преуспевал даже больше египтян. Непосредственная связь между благословением и последовавшим за ним процветанием предвозвещает совершенно противоположную ситуацию, которая сложилась спустя несколько веков, когда другой фараон проклял Израиль и сам был проклят."},{"index":32,"link":"<strong>46:32 пастухи овец.<\/strong>","text":"См. ком. к 39,1. Фараон был из семитского племени гиксосов (пастухов-кочевников), поэтому Иосиф и акцентирует внимание на занятиях своей семьи. Этим и объясняется симпатия фараона к Иакову и его семейству."}]}