{"title":"Бытие 5 глава","book_id":1,"chapter_id":5,"verses":[{"num":1,"sub":"Потомки Адама","verse":"Вот родословие Адама. Когда Бог сотворил человека, по подобию Божьему создал его,"},{"num":2,"verse":"мужчину и женщину, сотворил их и благословил их, и нарек им имя – человек – в день сотворения их."},{"num":3,"verse":"Адам жил сто тридцать лет, и родил <em>сына<\/em> по подобию своему <em>и<\/em> по образу своему, и нарек ему имя Сиф."},{"num":4,"verse":"Дней Адама по рождении им Сифа было восемьсот лет, и родил он сыновей и дочерей."},{"num":5,"verse":"Всех же дней жизни Адама было девятьсот тридцать лет, и он умер."},{"num":6,"verse":"Сиф жил сто пять лет и родил Еноса."},{"num":7,"verse":"По рождении Еноса Сиф жил восемьсот семь лет и родил сыновей и дочерей."},{"num":8,"verse":"Всех же дней Сифа было девятьсот двенадцать лет, и он умер."},{"num":9,"verse":"Енос жил девяносто лет и родил Каинана."},{"num":10,"verse":"По рождении Каинана Енос жил восемьсот пятнадцать лет и родил сыновей и дочерей."},{"num":11,"verse":"Всех же дней Еноса было девятьсот пять лет, и он умер."},{"num":12,"verse":"Каинан жил семьдесят лет и родил Малелеила."},{"num":13,"verse":"По рождении Малелеила Каинан жил восемьсот сорок лет и родил сыновей и дочерей."},{"num":14,"verse":"Всех же дней Каинана было девятьсот десять лет, и он умер."},{"num":15,"verse":"Малелеил жил шестьдесят пять лет и родил Иареда."},{"num":16,"verse":"По рождении Иареда Малелеил жил восемьсот тридцать лет и родил сыновей и дочерей."},{"num":17,"verse":"Всех же дней Малелеила было восемьсот девяносто пять лет, и он умер."},{"num":18,"verse":"Иаред жил сто шестьдесят два года и родил Еноха."},{"num":19,"verse":"По рождении Еноха Иаред жил восемьсот лет и родил сыновей и дочерей."},{"num":20,"verse":"Всех же дней Иареда было девятьсот шестьдесят два года, и он умер."},{"num":21,"verse":"Енох жил шестьдесят пять лет и родил Мафусала."},{"num":22,"verse":"И ходил Енох пред Богом по рождении Мафусала триста лет и родил сыновей и дочерей."},{"num":23,"verse":"Всех же дней Еноха было триста шестьдесят пять лет."},{"num":24,"verse":"И ходил Енох пред Богом, и не стало его, потому что Бог взял его."},{"num":25,"verse":"Мафусал жил сто восемьдесят семь лет и родил Ламеха."},{"num":26,"verse":"По рождении Ламеха Мафусал жил семьсот восемьдесят два года и родил сыновей и дочерей."},{"num":27,"verse":"Всех же дней Мафусала было девятьсот шестьдесят девять лет, и он умер."},{"num":28,"verse":"Ламех жил сто восемьдесят два года, и родил сына,"},{"num":29,"verse":"и нарек ему имя Ной, сказав: «Он утешит нас в работе нашей и в трудах рук наших при <em>возделывании<\/em> земли, которую проклял Господь <em>Бог<\/em>»."},{"num":30,"verse":"И жил Ламех по рождении Ноя пятьсот девяносто пять лет и родил сыновей и дочерей."},{"num":31,"verse":"Всех же дней Ламеха было семьсот семьдесят семь лет, и он умер."},{"num":32,"verse":"Ною было пятьсот лет, и родил Ной <em>трех сыновей<\/em>: Сима, Хама и Иафета."}],"coments":[{"index":1,"link":"<strong>5:1 &ndash; 6,8<\/strong>","text":"В родословной Адама автор сосредоточивает внимание на благочестивой линии Сифа (гл. 5) и затем подводит итог умножению греха на земле перед потопом (6,1 8)."},{"index":1,"link":"<strong>5:1 -32<\/strong>","text":"Глава содержит десять параграфов, каждый из которых посвящен одному поколению потомков Адама через Сифа. Обе родословные (см. ком. к 4,25) имеют единую структуру: одна ветвь с одним потомком из каждого поколения в начале и разветвление родословной на трех сыновей в конце (4,20 22; 5,32; это верно и в отношении родословной в 11,10 26). Однако по своему содержанию эти родословные противопоставлены одна другой. В то время как первая повествует об обремененной проклятием линии Каина, в начале и в конце которой стоит убийца (4,17 24), последняя соединяет Адама, основателя человечества, с Ноем, через которого человечество было восстановлено (4,25.26 и ком.). Еноха и Ламеха из линии Сифа нельзя отождествлять с первым и последним потомками в линии Каина. Енох, седьмой по порядку, \"ходил пред Богом\", и \"Бог взял его\" (ст. 24), а благочестивый Ламех назвал своего сына Ноем, надеясь, что Господь \"утешит нас\" (см. ст. 29). Род Каина погиб во время потопа; род Сифа пережил потоп. Исследователи расходятся во мнениях относительно пропусков в родословных. Если их нет, значит, согласно Библии, Адам был сотворен в 4004 г. до Р.Х. Но тогда трудно соотнести первые главы книги Бытие со всемирной историей, восстановленной по небиблейским источникам. Систематизация поколений по десять в каждой родословной, которой соответствует сходная система в Мф. 1, не позволяет использовать эти родословные при вычислении абсолютной хронологии (11,10 26 и ком.). По всей видимости, за указанной здесь продолжительностью жизни стоит иной смысл."},{"index":1,"link":"<strong>5:1 Вот родословие Адама.<\/strong>","text":"Точнее, \"запись родословия\". Упоминание о записи свидетельствует о том, что автор располагал какими-то письменными источниками (11,10 26)."},{"index":2,"link":"<strong>5:2 благословил.<\/strong>","text":"См. 9,1 и ком."},{"index":2,"link":"<strong>нарек.<\/strong>","text":"См. 1,5 и ком."},{"index":3,"link":"<strong>5:3 по подобию ... по образу.<\/strong>","text":"Если Адам был сотворен по образу и подобию Божию, то сын Адама, рожденный по образу и подобию своего отца, получил от него и печать его грехопадения."},{"index":4,"link":"<strong>5:4 сынов и дочерей.<\/strong>","text":"Праведники и грешники встречались среди всех детей Адама. Чтобы проповедовать им, Бог воздвигал пророков, таких, как Енох (Иуд. 14,15) и Ной (2 Пет.2,5)."},{"index":5,"link":"<strong>5:5 девятьсот тридцать лет.<\/strong>","text":"См. ком. к 5,1-32."},{"index":5,"link":"<strong>умер.<\/strong>","text":"Через преступление Адама смерть вошла во все творение (Рим. 5,12-14). С другой стороны, несмотря на это, благодать Божия сохраняет мессианскую линию (3,15 и ком.) даже тогда, когда земля изобилует грехом (4,17-24)."},{"index":5,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t01.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t01.png\" title=\"Возраст патриархов\" border=\"0\" \/><\/a>"},{"index":5,"text":"Возраст патриархов."},{"index":22,"link":"<strong>5:22 ходил... пред Богом.<\/strong>","text":"Это выражение, повторяющееся дважды (ст. 24), означает близкое общение с Господом (3,8; 6,9)."},{"index":24,"link":"<strong>5:24 не стало его.<\/strong>","text":"Однако он не умер (см. Евр. 11,5)."},{"index":24,"link":"<strong>Бог взял его.<\/strong>","text":"Как и Илию (см. 4 Цар. 2,1.5.9.10)."},{"index":29,"link":"<strong>5:29 он утешит нас...<\/strong>","text":"Если Ламех из рода Каина стремится воздать за зло (4,24), то Ламех из рода Сифа надеется, что Господь даст ему семя, через которое придет освобождение от греха."},{"index":32,"link":"<strong>5:32 пятьсот.<\/strong>","text":"См. ком. к 5,1-32."},{"index":32,"link":"<strong>родил Ной Сима, Хама и Иафета.<\/strong>","text":"См. 9,18. От сыновей Ноя произойдет послепотопное человечество. Сим станет прародителем семитских народов; Хам хамитских; Иафет индоевропейских, или иафетических."}]}