{"title":"Деяния апостолов 1 глава","book_id":44,"chapter_id":1,"verses":[{"num":1,"sub":"Пролог","verse":"Первую книгу, Феофил, написал я обо всем, что Иисус делал и чему учил от начала"},{"num":2,"verse":"до того дня, в который Он вознесся, дав Святым Духом повеления апостолам, которых Он избрал,"},{"num":3,"verse":"которым и явил Себя живым по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царстве Божием."},{"num":4,"verse":"И, собрав их, Он повелел им: «Не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,"},{"num":5,"verse":"ибо Иоанн крестил водой, а вы через несколько дней после сего будете крещены Духом Святым»."},{"num":6,"sub":"Вознесение","verse":"Поэтому они, собравшись, спрашивали Его, говоря: «Не в это ли время, Господи, восстанавливаешь Ты царство Израилю?»"},{"num":7,"verse":"Он же сказал им: «Не ваше дело знать времена или сроки, которые Отец положил в Своей власти,"},{"num":8,"verse":"но <strong>вы примете силу, когда сойдет на вас Дух Святой; и будете Мне свидетелями<\/strong> в Иерусалиме, и во всей Иудее, и Самарии, и даже до края земли»."},{"num":9,"verse":"Сказав это, Он поднялся в глазах их, и облако взяло Его из вида их."},{"num":10,"verse":"И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде"},{"num":11,"verse":"и сказали: «Мужи галилейские! Что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо»."},{"num":12,"sub":"Избрание Матфия","verse":"Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, на расстоянии субботнего пути."},{"num":13,"verse":"И, придя, взошли в горницу, где и пребывали: Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, брат Иакова."},{"num":14,"verse":"Все они единодушно пребывали в молитве с некоторыми женщинами и Марией, матерью Иисуса, и с братьями Его."},{"num":15,"verse":"И в те дни Петр, став посреди учеников, сказал"},{"num":16,"verse":"(было же собрание человек около ста двадцати): «Мужи братья! Надлежало исполниться тому, что в Писании предрек Дух Святой устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса."},{"num":17,"verse":"Он был сопричислен к нам и получил жребий служения этого;"},{"num":18,"verse":"но приобрел землю неправедной мздой, и, когда низринулся, расселось чрево его, и выпали все внутренности его."},{"num":19,"verse":"И это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть „земля крови“."},{"num":20,"verse":"В книге же псалмов написано: „Да будет двор его пуст, и да не будет живущего в нем“ и „Достоинство его да примет другой“."},{"num":21,"verse":"Итак, надобно, чтобы один из тех, которые находились с нами во всё время, когда пребывал и общался с нами Господь Иисус, –"},{"num":22,"verse":"начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, – был вместе с нами свидетелем воскресения Его»."},{"num":23,"verse":"И поставили двоих: Иосифа, называемого Варсавой, который прозван Иустом, и Матфия;"},{"num":24,"verse":"и помолились и сказали: «Ты, Господи, Сердцеведец всех, покажи из этих двоих одного, которого Ты избрал"},{"num":25,"verse":"принять жребий этого служения и апостольства, от которого отпал Иуда, чтобы идти в свое место»."},{"num":26,"verse":"И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати апостолам."}],"coments":[{"index":1,"link":"<strong>1:1 Первую книгу.<\/strong>","text":"Букв.: \"предыдущий отчет\", т.е. Евангелие от Луки, на что, в частности, указывает повторное упоминание Феофила (Лк. 1,3)."},{"index":1,"link":"<strong>о всем, что Иисус делал и чему учил от начала.<\/strong>","text":"Дела и слова Иисуса, записанные Лукой в его Евангелии."},{"index":2,"link":"<strong>1:2 вознесся.<\/strong>","text":"Лк. 24,50-52 указывает место, где произошло вознесение: селение Вифания (на восточном склоне Елеонской горы, к востоку от Иерусалима)."},{"index":2,"link":"<strong>дав Святым Духом повеления.<\/strong>","text":"Общаясь с апостолами после воскресения, Иисус Духом Святым уверил их в реальности Своего воскресения (Ин., гл. 20; 21) и в том, что Он истинно Мессия (Лк. 24,44-49), передал им дары Духа Святого (Ин. 20,22.23), показал, что воскрес в теле, физически (Лк. 24,37-43)."},{"index":2,"link":"<strong>которых Он избрал.<\/strong>","text":"Иисус Сам изначально избрал Своих учеников, зная, что один из них, Иуда, станет предателем (Лк. 6,12-16)."},{"index":3,"link":"<strong>1:3 явил Себя живым, по страдании Своем, со многими верными доказательствами.<\/strong>","text":"Явления воскресшего Христа (Мф., гл. 28; Мк., гл. 16; Лк., гл. 24; Ин., гл. 20; 21; 1 Кор. 15,5-7) имели значение неоспоримого свидетельства сверхъестественности личности Христа и Его дела. Важно было, чтобы событие воскресения было подтверждено очевидцами, учениками (1,22)."},{"index":3,"link":"<strong>в продолжение сорока дней.<\/strong>","text":"Столько времени продлилось земное служение Иисуса после воскресения. Вслед за вознесением Христа прошло еще десять дней, которые апостолы провели в Иерусалиме, ожидая обещанного сошествия Святого Духа, которое произошло в праздник Пятидесятницы (пятидесятый день после Пасхи)."},{"index":4,"link":"<strong>1:4 ждите обещанного от Отца.<\/strong>","text":"Дух Святой был дарован и Отцом, и Сыном Его Иисусом (Ин. 14,1.26; 15,26)."},{"index":5,"link":"<strong>1:5 Иоанн крестил водою.<\/strong>","text":"Иоанн Креститель крестил множество народа (Мф. 3,5.6.13-15; Мк. 1,5.9; Лк. 3,7-16.21). Водное крещение Иоанна, крещение покаяния (Мк. 1,4), являлось прообразом крещения Духом Святым и огнем (Лк. 3,16) во времена Мессии. См. статью <a href=\"\/article\/51\/\">\"Откровение о Божественном призвании: крещение Иисуса\"<\/a>."},{"index":5,"link":"<strong>через несколько дней.<\/strong>","text":"Т.е. дней, остававшихся до Пятидесятницы."},{"index":6,"link":"<strong>1:6 не в сие ли время, Господи, восстановляешь Ты царство Израилю?<\/strong>","text":"Слова Иисуса (Мф. 19,28) навели учеников на мысль, что Он, возможно, свергнет власть римлян и восстановит царство Израильское."},{"index":7,"link":"<strong>1:7 не ваше дело знать времена или сроки.<\/strong>","text":"Т.е. определенный период или точную дату Второго пришествия Иисуса Христа на землю (ср. 1 Фес. 5,2)."},{"index":8,"link":"<strong>1:8 сойдет на вас Дух Святый.<\/strong>","text":"Иисус имеет в виду, что Святой Дух засвидетельствует факт Своего руководства их жизнью и внешним, видимым образом: сильным ветром, огненными языками, способностью апостолов говорить на иностранных языках (Деян., гл. 2)."},{"index":8,"link":"<strong>свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.<\/strong>","text":"Благовестие в Иерусалиме (гл. 2) показывает, как дело Божие охватило весь мир: \"Иудеи... из всякого народа\" (2,5), услышавшие проповедь и уверовавшие, пронесли ее по всей земле. Книга Деяний подробно рассказывает, как благовествование распространилось по Иерусалиму (Деян. 3,1 &ndash; 8,1), по Иудее и Самарии &ndash; до Антиохии Сирийской (8,1 &ndash; 12,25) и дальше (13,1 &ndash; 28,31)."},{"index":9,"link":"<strong>1:9 Он поднялся.<\/strong>","text":"См. статью <a href=\"\/article\/59\/\">\"Вознесение Иисуса\"<\/a>."},{"index":10,"link":"<strong>1:10 два мужа в белой одежде.<\/strong>","text":"Белая одежда символизирует прославление (Мф. 17,2; Мк. 9,3; Откр. 1,14; 3,4.5.18; 4,4; 7,14)."},{"index":11,"link":"<strong>1:11 мужи Галилейские!<\/strong>","text":"Присутствовавшие одиннадцать учеников были родом из Галилеи; двенадцатый &ndash; Иуда &ndash; происходил из Кариота в Иудее."},{"index":11,"link":"<strong>таким же образом.<\/strong>","text":"Иисус придет вновь в Своем прославленном воскресшем теле, на облаках небесных (Мф. 24,30; 26,64; Мк. 14,62; 1 Фес. 4,16.17; Откр. 1,7). См. статью <a href=\"\/article\/95\/\">\"Второе пришествие Иисуса Христа\"<\/a>."},{"index":12,"link":"<strong>1:12 с горы, называемой Елеон.<\/strong>","text":"Холм за Кедронской долиной к востоку от городской стены Иерусалима. Ученики были с Иисусом на горе вблизи Вифании (Лк. 24,50)."},{"index":12,"link":"<strong>в расстоянии субботнего пути.<\/strong>","text":"Максимальное расстояние, которое позволялось преодолевать в субботу. Раввины исчисляли его длину в две тысячи локтей &ndash; 1000 метров."},{"index":13,"link":"<strong>1:13 взошли в горницу, где и пребывали.<\/strong>","text":"Вероятно, здесь ученики скрывались, опасаясь иудеев. Это могла быть та же горница, где они совершили Пасху и Иисус установил вечерю Господню (Мк. 14,25), либо комната в доме Марии, родственниц Варнавы (Кол. 4,10), где позднее собирались христиане (12,12). Вероятно, горница находилась недалеко от дворов храма, где собирались толпы пришедших в Иерусалим иудеев (2,5-12)."},{"index":13,"link":"<strong>Варфоломей.<\/strong>","text":"Известен также под именем Нафанаил (Ин. 1,45; 21,2)."},{"index":13,"link":"<strong>Иаков Алфеев.<\/strong>","text":"Иаков \"меньший\" (Мк. 15,40)."},{"index":13,"link":"<strong>Зилот.<\/strong>","text":"Возможно, это прозвище указывает на то, что ранее Симон принадлежал к группе мятежников-зилотов."},{"index":13,"link":"<strong>Иуда, брат Иакова.<\/strong>","text":"\"Иуда Иаковлев\". Его же называли Фаддеем (Мф. 10,3; Мк. 3,18)."},{"index":14,"link":"<strong>1:14 пребывали в молитве и молении.<\/strong>","text":"В оригинале: \"пребывали в постоянной молитве\". Иисус приучил Своих учеников молиться во всех случаях жизни. В своем Евангелии Лука приводит примеры молитвы (часто в уединении) Самого Иисуса (3,21; 5,16; 6,12; 9,18.28.29; 11,1; 22,32.41.42; 23,34.46)."},{"index":14,"link":"<strong>с некоторыми женами.<\/strong>","text":"Это, без сомнения, женщины, следовавшие за Иисусом, помогавшие Его делу и позаботившиеся о Нем после Его смерти (Мф. 27,55.56; 28,1;Мк.15,40.41;Лк. 8,2.3; 23,49; 24,1.22)."},{"index":14,"link":"<strong>Мариею, Материю Иисуса.<\/strong>","text":"Последнее упоминание о матери Иисуса в Новом Завете."},{"index":14,"link":"<strong>с братьями Его.<\/strong>","text":"Это сводные братья Иисуса (Мф. 13,55; Лк. 8,19-21; Ин. 7,3.10)."},{"index":15,"link":"<strong>1:15 И в те дни.<\/strong>","text":"Десять дней между сорокадневным пребыванием Иисуса с апостолами (1,3) и днем Пятидесятницы (2,1)."},{"index":16,"link":"<strong>1:16 мужи братия.<\/strong>","text":"Петр обращается непосредственно к мужчинам, потому что ведет речь о замене Иуды Искариота &ndash; одного из двенадцати мужей, изначально избранных Иисусом на апостольское служение (Мф. 10,2-4)."},{"index":16,"link":"<strong>Надлежало исполниться тому, что в Писании.<\/strong>","text":"Слова из псалмов (68,26 и 108,8), приведенные в ст. 20, отнесены Петром прямо к Иуде Искариоту. Теперь \"его достоинство\" должен унаследовать кто-то другой."},{"index":16,"link":"<strong>предрек Дух Святый устами Давида.<\/strong>","text":"Дух Святой, используя поэтическое дарование Давида, вдохновил его облечь в словесную форму это пророчество."},{"index":17,"link":"<strong>1:17 получил жребий служения сего.<\/strong>","text":"В Своем провидении Бог попустил, чтоб Иуда некоторое время разделял служение апостолов."},{"index":18,"link":"<strong>1:18 приобрел землю.<\/strong>","text":"Иуда косвенным образом приобрел землю, когда вернул плату за предательство первосвященникам и старейшинам, которые на эти средства выкупили место для погребения странников, называемое \"земля крови\" (Мф. 27,8), по-арамейски: \"акелдама\"."},{"index":18,"link":"<strong>неправедною мздою.<\/strong>","text":"Т.е. деньгами, полученными неправедным путем."},{"index":18,"link":"<strong>низринулся, расселось чрево его и выпали все внутренности его.<\/strong>","text":"Матфей сообщает, что Иуда удавился (Мф. 27,5). Возможно, здесь описывается то, что произошло с телом Иуды после."},{"index":21,"link":"<strong>1:21-22<\/strong>","text":"Петр излагает критерии определения апостольства."},{"index":21,"link":"<strong>1:21 надобно, чтобы один из тех.<\/strong>","text":"Ср. ст. 24: \"которого Ты избрал\". Петр и другие ученики осознают, что они ответственны за выбор преемника на место Иуды, поэтому избрание должно произойти под державным водительством Божиим."},{"index":21,"link":"<strong>когда пребывал и обращался с нами Господь Иисус.<\/strong>","text":"Это выражение охватывает все время общественного служения Иисуса от Его крещения до Его вознесения."},{"index":23,"link":"<strong>1:23 И поставили двоих.<\/strong>","text":"Очевидно, Иосиф и Матфий были избраны из большого числа \"свидетелей воскресения\" (согласно ст. 15, присутствовавших было около 120 человек)."},{"index":26,"link":"<strong>1:26 бросили о них жребий.<\/strong>","text":"Ветхозаветный обычай, помогавший определить волю Божию (см. Исх. 28,30)."},{"index":26,"link":"<strong>к... Апостолам.<\/strong>","text":"См. статью <a href=\"\/article\/93\/\">\"Апостолы\"<\/a>."}]}