{"title":"Деяния апостолов 10 глава","book_id":44,"chapter_id":10,"verses":[{"num":1,"sub":"Видения Петра и Корнилия","verse":"В Кесарии был некий муж по имени Корнилий, сотник из пол<em>ка, называемого Италийским,<\/em>"},{"num":2,"verse":"благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу."},{"num":3,"verse":"Он в видении ясно видел около девятого часа дня ангела Божьего, который вошел к нему и сказал ему: «Корнилий!»"},{"num":4,"verse":"Он же, взглянув на него и испугавшись, сказал: «Что, Господи?» Ангел отвечал ему: «Молитвы твои и милостыни твои пришли на память пред Богом."},{"num":5,"verse":"Итак, пошли людей в Иоппию и призови Симона, называемого Петром."},{"num":6,"verse":"Он гостит у некоего Симона, кожевника, дом которого находится у моря; он скажет тебе слова, которыми спасешься ты и весь дом твой»."},{"num":7,"verse":"Когда ангел, говоривший с Корнилием, отошел, то он, призвав двоих из своих слуг и благочестивого воина из находившихся при нем"},{"num":8,"verse":"и рассказав им все, послал их в Иоппию."},{"num":9,"verse":"На другой день, когда они шли и приближались к городу, Петр около шестого часа взошел на верх дома помолиться."},{"num":10,"verse":"И почувствовал он голод, и хотел есть. Между тем как приготовляли, он пришел в исступление"},{"num":11,"verse":"и видит открытое небо и сходящий к нему некий сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;"},{"num":12,"verse":"в нем находились всякие четвероногие животные, и пресмыкающиеся земли, и птицы небесные."},{"num":13,"verse":"И был голос к нему: «Встань, Петр, заколи и ешь»."},{"num":14,"verse":"Но Петр сказал: «Нет, Господи, я никогда не ел ничего скверного или нечистого»."},{"num":15,"verse":"Тогда во второй раз был голос к нему: «Что Бог очистил, того ты не почитай нечистым»."},{"num":16,"verse":"Это повторилось трижды; и сосуд опять поднялся на небо."},{"num":17,"verse":"Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот"},{"num":18,"verse":"и, крикнув, спросили: «Здесь ли Симон, называемый Петром?»"},{"num":19,"verse":"Между тем как Петр размышлял о видении, Дух сказал ему: «Вот три человека ищут тебя;"},{"num":20,"verse":"встань, сойди и иди с ними, нисколько не сомневаясь, ибо Я послал их»."},{"num":21,"verse":"Петр, сойдя к людям, присланным к нему от Корнилия, сказал: «Я тот, которого вы ищете; по какому делу пришли вы?»"},{"num":22,"verse":"Они же сказали: «Корнилий, сотник, муж добродетельный и боящийся Бога, одобряемый всем народом иудейским, получил от святого ангела повеление призвать тебя в дом свой и послушать слов твоих»."},{"num":23,"verse":"Тогда Петр, пригласив их, угостил. А на другой день, встав, пошел с ними, и некоторые из братьев иоппийских пошли с ним."},{"num":24,"verse":"На следующий день пришли они в Кесарию. Корнилий же ожидал их, созвав родственников своих и близких друзей."},{"num":25,"verse":"Когда Петр входил, Корнилий встре<em>тил его и поклонился, пав к ногам его.<\/em>"},{"num":26,"verse":"Петр же поднял его, говоря: «Встань, <em>я тоже человек».<\/em>"},{"num":27,"verse":"И, беседуя с ним, вошел в дом, и нашел многих собравшихся."},{"num":28,"verse":"И сказал им: «Вы знаете, что иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым."},{"num":29,"verse":"Поэтому я, будучи позван, и пришел беспрекословно. Итак, спрашиваю: по какому делу вы призвали меня?»"},{"num":30,"verse":"Корнилий сказал: «Четвертого дня я постился до теперешнего часа и в девятом часу молился в своем доме, и вот стал предо мной муж в светлой одежде"},{"num":31,"verse":"и говорит: „Корнилий! Услышана молитва твоя, и милостыни твои воспомянулись пред Богом."},{"num":32,"verse":"Итак, пошли в Иоппию и призови Симона, называемого Петром; он гостит в доме кожевника Симона у моря; он придет и скажет тебе“."},{"num":33,"verse":"Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога»."},{"num":34,"sub":"Речь Петра","verse":"Петр отверз уста и сказал: <strong>«Истинно познаю, что Бог нелицеприятен,<\/strong>"},{"num":35,"verse":"<strong> но во всяком народе боящийся Его и поступающий по правде приятен Ему.<\/strong>"},{"num":36,"verse":"Он послал сынам Израилевым слово, благовествуя мир через Иисуса Христа; Сей есть Господь всех."},{"num":37,"verse":"Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:"},{"num":38,"verse":"как Бог Духом Святым и силой помазал Иисуса из Назарета; и Он ходил, благотворя и исцеляя всех, угнетаемых дьяволом, потому что Бог был с Ним."},{"num":39,"verse":"И мы свидетели всего, что сделал Он в стране иудейской и в Иерусалиме и что Его убили, повесив на древе."},{"num":40,"verse":"Сего Бог воскресил в третий день и дал Ему являться"},{"num":41,"verse":"не всему народу, но свидетелям, предызбранным от Бога, – нам, которые с Ним ели и пили по воскресении Его из мертвых."},{"num":42,"verse":"И Он повелел нам проповедовать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых."},{"num":43,"verse":"О Нем все пророки свидетельствуют, что всякий, верующий в Него, получит прощение грехов именем Его»."},{"num":44,"verse":"Когда Петр еще продолжал эту речь, Дух Святой сошел на всех, слушавших слово."},{"num":45,"verse":"И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святого Духа излился и на язычников,"},{"num":46,"verse":"ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:"},{"num":47,"verse":"«Кто может запретить креститься водой тем, которые, как и мы, получили Святого Духа?»"},{"num":48,"verse":"И велел им креститься во имя Иисуса Христа. Потом они просили его пробыть у них несколько дней."}],"coments":[{"index":1,"link":"<strong>10:1 В Кесарии.<\/strong>","text":"Кесария Маритима (Кесария Приморская) находилась в Саронской долине, километрах в девяноста к северо-западу от Иерусалима."},{"index":1,"link":"<strong>Корнилий.<\/strong>","text":"Офицер римской армии, командовал сотней воинов."},{"index":2,"link":"<strong>10:2 боящийся Бога.<\/strong>","text":"Это определение, возможно, указывает, что Корнилий был \"прозелитом врат\", т.е. язычником, поклонявшимся истинному Богу, но не принимавшим обрезания (13,16.26)."},{"index":2,"link":"<strong>взошел на верх дома помолиться.<\/strong>","text":"Вероятно, Петр вставал на молитву трижды в день (ср. 3,1; Дан. 6,10). В древности дома на Ближнем Востоке имели плоскую кровлю, куда можно было попасть по наружной лестнице."},{"index":10,"link":"<strong>10:10 пришел в исступление.<\/strong>","text":"Здесь слово \"исступление\" (греч.: \"экстазис\") означает состояние, при котором человек перестает осознавать внешнюю обстановку."},{"index":12,"link":"<strong>10:12 всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные.<\/strong>","text":"Т.е. и чистые, и нечистые животные (Лев., гл. 11)."},{"index":13,"link":"<strong>10:13 заколи и ешь.<\/strong>","text":"Петр, правоверный иудей, был голоден, но не мог нарушить ветхозаветные указания Божий относительно употребления в пищу нечистых животных (ст. 14)."},{"index":15,"link":"<strong>10:15 что Бог очистил.<\/strong>","text":"Посредством этой образной картины Бог сообщает Петру, что изменил установления о ритуальной чистоте."},{"index":16,"link":"<strong>10:16 трижды.<\/strong>","text":"Видение повторилось, чтобы оно запечатлелось у Петра. Троекратное повторение &ndash; это признак абсолютной истинности явления (ср., напр., Ис. 6,3: \"Свят, свят, свят\")."},{"index":24,"link":"<strong>10:24 В следующий день.<\/strong>","text":"Путники прошли пятьдесят километров, разделяющие Иоппию и Кесарию, за два дня."},{"index":25,"link":"<strong>10:25 Когда Петр входил.<\/strong>","text":"Степень духовного возрастания Петра была уже такой, что он мог войти в дом язычника (ст. 28)."},{"index":25,"link":"<strong>поклонился, пав к ногам его.<\/strong>","text":"Корнилий преисполнился благоговейного почтения к Петру, поскольку Сам Бог повелел ему призвать апостола."},{"index":28,"link":"<strong>10:28 мне Бог открыл.<\/strong>","text":"См. ст. 15 и ком."},{"index":34,"link":"<strong>10:34 Бог нелицеприятен.<\/strong>","text":"Евангелие обращено как к иудеям, так и к язычникам (1,8; Рим. 1,16)."},{"index":35,"link":"<strong>10:35 боящийся Его и поступающий по правде.<\/strong>","text":"Страх Божий ведет к вере в Бога и доверию к Богу, а также к праведной жизни."},{"index":36,"link":"<strong>10:36 благовествуя мир чрез Иисуса Христа.<\/strong>","text":"Т.е. примирение с Богом кровью Иисуса (Еф. 2,13.14)."},{"index":36,"link":"<strong>Сей есть Господь всех.<\/strong>","text":"Иисус &ndash; Господь и иудеев, и язычников."},{"index":44,"link":"<strong>10:44 Дух Святый сошел на всех.<\/strong>","text":"Т.е. получили спасение через возрождение Духом (Тит. 3,5.6)."},{"index":45,"link":"<strong>10:45 верующие из обрезанных... изумились.<\/strong>","text":"Правоверные иудеи, которые не были свидетелями видения Петра, не могли осознать, что Бог дарует спасение нелицеприятно."},{"index":47,"link":"<strong>10:47 креститься водою.<\/strong>","text":"Подлинное возрождение, покаяние, вера и исповедание естественно приводят к крещению &ndash; явному знаку внутреннего спасительного действия Святого Духа."},{"index":48,"link":"<strong>10:48 во имя Иисуса Христа.<\/strong>","text":"Прощение грехов даруется посредством имени Иисуса (ст. 43), т.е. через принятие Христа как Спасителя."}]}