{"title":"Деяния апостолов 21 глава","book_id":44,"chapter_id":21,"verses":[{"num":1,"sub":"Путешествие Павла в Иерусалим","verse":"Когда же мы, расставшись с ними, отплыли, то прямым путем пришли в Кос, на другой день – в Родос и оттуда – в Патару,"},{"num":2,"verse":"и, найдя корабль, идущий в Финикию, взошли на него, и отплыли."},{"num":3,"verse":"Быв в виду Кипра и оставив его слева, мы плыли в Сирию и пристали в Тире, ибо тут надлежало выгрузить груз с корабля."},{"num":4,"verse":"И, найдя учеников, пробыли там семь дней. Они, по внушению Духа, говорили Павлу, чтобы он не ходил в Иерусалим."},{"num":5,"verse":"Проведя эти дни, мы вышли и пошли, и нас провожали все с женами и детьми даже за город; а на берегу, преклонив колени, помолились."},{"num":6,"verse":"И, простившись друг с другом, мы взошли на корабль, а они возвратились домой."},{"num":7,"verse":"Мы же, совершив плавание, прибыли из Тира в Птолемаиду, где, приветствовав братьев, пробыли у них один день."},{"num":8,"verse":"А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа, благовестника, одного из семи диаконов, остались у него."},{"num":9,"verse":"У него были четыре дочери, девицы, пророчествующие."},{"num":10,"verse":"Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк по имени Агав,"},{"num":11,"verse":"и, войдя к нам, взял пояс Павла, и, связав себе руки и ноги, сказал: «Так говорит Дух Святой: „Мужа, чей этот пояс, так свяжут в Иерусалиме иудеи и предадут в руки язычников“»."},{"num":12,"verse":"Когда же мы услышали это, то и мы, и тамошние просили, чтобы он не ходил в Иерусалим."},{"num":13,"verse":"Но Павел в ответ сказал: «Что вы делаете? Что плачете и сокрушаете сердце мое? Я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса»."},{"num":14,"verse":"Когда же мы не могли уговорить его, то успокоились, сказав: «Да будет воля Господня!»"},{"num":15,"verse":"После этих дней, приготовившись, пошли мы в Иерусалим."},{"num":16,"verse":"С нами шли и некоторые ученики из Кесарии, провожая нас к некоему Мнасону киприоту, давнему ученику, у которого можно было бы нам жить."},{"num":17,"sub":"Посещение Павлом Иакова","verse":"По прибытии нашем в Иерусалим братья радушно приняли нас."},{"num":18,"verse":"На другой день Павел пришел с нами <em>к Иакову; пришли и все пресвитеры.<\/em>"},{"num":19,"verse":"Приветствовав их, Павел рассказывал подробно, что сотворил Бог у язычников служением его."},{"num":20,"verse":"Они же, выслушав, прославили Бога и сказали ему: «Видишь, брат, сколько тысяч уверовавших иудеев, и все они ревнители закона."},{"num":21,"verse":"А о тебе наслышались они, что ты всех иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям."},{"num":22,"verse":"Итак, что же? Верно, соберется народ, ибо услышат, что ты пришел."},{"num":23,"verse":"Cделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет."},{"num":24,"verse":"Взяв их, очистись с ними и возьми на себя издержки на жертву за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон."},{"num":25,"verse":"А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не соблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда»."},{"num":26,"verse":"Тогда Павел, взяв тех мужей и очистившись с ними, на следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение."},{"num":27,"sub":"Взятие Павла под стражу","verse":"Когда же семь дней подошли к концу, асийские иудеи, увидев его в храме, возмутили весь народ и наложили на него руки,"},{"num":28,"verse":"крича: «Мужи израильские, помогите! Этот человек всех повсюду учит против народа, и закона, и места этого; притом и эллинов ввел в храм и осквернил святое место это»."},{"num":29,"verse":"Ибо перед тем они видели с ним в городе Трофима ефесянина и думали, что Павел его ввел в храм."},{"num":30,"verse":"Весь город пришел в движение, и сделалось стечение народа; и, схватив Павла, повлекли его из храма, и тотчас заперты были двери."},{"num":31,"verse":"Когда же они пытались убить его, до тысяченачальника полка дошла весть, что весь Иерусалим возмутился."},{"num":32,"verse":"Он, тотчас взяв воинов и сотников, устремился на них; они же, увидев тысяченачальника и воинов, перестали бить Павла."},{"num":33,"verse":"Тогда тысяченачальник, приблизившись, взял его, и велел сковать двумя цепями, и спрашивал, кто он и что сделал."},{"num":34,"verse":"В народе одни кричали одно, а другие – другое. Он же, так как не мог из-за смятения узнать ничего верного, повелел вести его в крепость."},{"num":35,"verse":"Когда же он был на лестнице, то воинам пришлось нести его по причине стеснения от народа,"},{"num":36,"verse":"ибо множество народа следовало за ними и кричало: «Смерть ему!»"},{"num":37,"sub":"Речь Павла перед народом","verse":"При входе в крепость Павел сказал тысяченачальнику: «Можно ли мне сказать тебе нечто?» А тот сказал: «Ты знаешь по-гречески?"},{"num":38,"verse":"Так не ты ли тот египтянин, который перед этими днями произвел возмущение и вывел в пустыню четыре тысячи человек, разбойников?»"},{"num":39,"verse":"Павел же сказал: «Я иудей, тарсянин, гражданин небезызвестного киликийского города; прошу тебя, позволь мне говорить к народу»."},{"num":40,"verse":"Когда же тот позволил, Павел, стоя на лестнице, дал знак рукой народу; и, когда сделалось глубокое молчание, начал говорить на еврейском языке так:"}],"coments":[{"index":1,"link":"<strong>21:1 Кос... Родос... Патару.<\/strong>","text":"Острова в Средиземном море у берегов Малой Азии."},{"index":2,"link":"<strong>21:2 в Финикию.<\/strong>","text":"Финикия в описываемый период подчинялась Сирии."},{"index":3,"link":"<strong>21:3 в Тире.<\/strong>","text":"Морской порт, известный по событиям, описанным в ВЗ (2 Цар. 24,7; 3 Цар. 7,13; Ис. 23,1)."},{"index":4,"link":"<strong>21:4 по внушению Духа.<\/strong>","text":"Павел поступил не вопреки внушению Духа: Святой Дух влек его в Иерусалим (20,22)."},{"index":7,"link":"<strong>21:7 в Птолемаиду.<\/strong>","text":"Порт в сорока километрах от Тира, где корабль разгрузился."},{"index":8,"link":"<strong>21:8 в Кесарию.<\/strong>","text":"См. ком. к 10,1."},{"index":8,"link":"<strong>в дом Филиппа благовестника, одного из семи.<\/strong>","text":"Это один из семи мужей, избранных для наблюдения за раздачей пищи (6,1-6). Он проповедовал среди самарян, просветил эфиопского евнуха, жителей прибрежной Палестины (гл. 8)."},{"index":10,"link":"<strong>21:10 пророк, именем Агав.<\/strong>","text":"Этот же Агав пятнадцать лет назад предрек жестокий голод в Иудее и окрестных областях (11,27.28)."},{"index":11,"link":"<strong>21:11 так говорит Дух Святый.<\/strong>","text":"Агав, будучи пророком, был побуждаем Духом произнести богодухновенные слова."},{"index":15,"link":"<strong>21:15 пошли мы в Иерусалим.<\/strong>","text":"Приближалась Пятидесятница, а Павел хотел быть на этом празднике в Иерусалиме."},{"index":20,"link":"<strong>21:20 ревнители закона.<\/strong>","text":"Иерусалимские христиане из иудеев, строго соблюдавшие закон Моисея. Хотя Павел не препятствовал иудеям соблюдать обычаи предков, он противился всякой попытке представить такое соблюдение необходимым условием спасения (Рим. 14,1-8; Гал. 5,2-6). Павел всегда стремился избежать всяческих обид; его гибкость в подобных вопросах свидетельствует, что главной его заботой всегда была польза благовествования (1 Кор. 9,19-23)."},{"index":24,"link":"<strong>21:24 очистись с ними, и возьми на себя издержки.<\/strong>","text":"Речь идет об обете назорейства (Чис., гл. 6), при котором не стригли волосы. Когда период обета оканчивался, волосы остригались, посвящались Богу и сжигались вместе с общей жертвой (Чис. 6,18). Павел уплатил издержки за четырех назореев, вместе с ними принес жертву перед священником и принял участие в обряде очищения. Таким образом Павел явно для всех показал себя законопослушным иудеем."},{"index":29,"link":"<strong>21:29 видели с ним в городе Трофима Ефесянина.<\/strong>","text":"Иудеи из Эфеса видели Павла в обществе Трофима эфесянина, известного им язычника, принявшего христианство. Они заподозрили, что Павел ввел его в тот храмовый двор, куда запрещен был вход язычникам. Но Павел был там с четырьмя не названными здесь мужами. Эфесские иудеи решили, что это были христиане из язычников, пришедшие с Павлом в Иерусалим."},{"index":37,"link":"<strong>21:37 ты знаешь по-гречески?<\/strong>","text":"Тысяченачальник был удивлен, слыша, что Павел свободно изъясняется по-гречески; он принял его за мятежного иудея из Египта, который появился три года назад, выдавая себя за пророка (Иосиф Флавий \"Иудейская война\", 2.261-263)."},{"index":38,"link":"<strong>21:38 разбойников.<\/strong>","text":"Это были фанатичные иудейские националисты."},{"index":40,"link":"<strong>21:40 на еврейском языке.<\/strong>","text":"Имеется в виду разговорный арамейский язык иудеев Палестины, хотя священники и левиты знали наравне с ним и древнееврейский. Однако греческий язык в эту эпоху оставался общим языком и для римлян, и для других народов Средиземноморья."}]}