{"title":"Деяния апостолов 28 глава","book_id":44,"chapter_id":28,"verses":[{"num":1,"sub":"На острове Мелит","verse":"Спасшись же, бывшие с Павлом узнали, что остров называется Мелит."},{"num":2,"verse":"Иноплеменники оказали нам немалое человеколюбие, ибо они из-за дождя и холода разложили огонь и приняли всех нас."},{"num":3,"verse":"Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его."},{"num":4,"verse":"Иноплеменники, когда увидели висящую на руке его змею, говорили друг другу: «Верно, этот человек – убийца, когда его, спасшегося из моря, богиня мести не оставляет жить»."},{"num":5,"verse":"Но он, стряхнув змею в огонь, не потерпел никакого вреда."},{"num":6,"verse":"Они ожидали было, что у него будет воспаление или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он бог."},{"num":7,"verse":"Около того места были поместья начальника острова по имени Публий; он принял нас и три дня дружелюбно угощал."},{"num":8,"verse":"Отец Публия лежал, страдая горячкой и болью в животе. Павел вошел к нему, помолился и, возложив на него руки свои, исцелил его."},{"num":9,"verse":"После этого события и прочие на острове, имевшие болезни, приходили и были исцеляемы,"},{"num":10,"verse":"и оказывали нам множество почестей, и при отъезде снабдили нужным."},{"num":11,"sub":"С Мелита в Рим","verse":"Через три месяца мы отплыли на александрийском корабле, называемом «Диоскуры», зимовавшем у того острова,"},{"num":12,"verse":"и, приплыв в Сиракузы, пробыли там три дня."},{"num":13,"verse":"Оттуда отплыв, прибыли в Ригию; и как через день подул южный ветер, прибыли на второй день в Путеолы,"},{"num":14,"verse":"где нашли братьев и были упрошены пробыть у них семь дней, а потом пошли в Рим."},{"num":15,"verse":"Тамошние братья, услышав о нас, вышли нам навстречу до Аппиевой площади и Трех гостиниц. Увидев их, Павел возблагодарил Бога и ободрился."},{"num":16,"sub":"В Риме","verse":"Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено было жить особо с воином, стерегущим его."},{"num":17,"verse":"Через три дня Павел созвал знатнейших из иудеев и, когда они сошлись, говорил им: «Мужи братья! Не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки римлян."},{"num":18,"verse":"Они, судив меня, хотели освободить, потому что нет во мне никакой вины, достойной смерти;"},{"num":19,"verse":"но так как иудеи противоречили, то я вынужден был потребовать суда у кесаря, впрочем, не для того, чтобы обвинить в чем-либо мой народ."},{"num":20,"verse":"По этой причине я и позвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этой цепью»."},{"num":21,"verse":"Они же сказали ему: «Мы ни писем не получали о тебе из Иудеи, ни из приходящих братьев никто не известил о тебе и не сказал чего-либо худого."},{"num":22,"verse":"Впрочем, желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят»."},{"num":23,"verse":"И, назначив ему день, очень многие пришли к нему в гостиницу; и он с утра до вечера излагал им учение о Царстве Божием, убеждая и приводя свидетельства об Иисусе из закона Моисеева и пророков."},{"num":24,"verse":"Одни убеждались словами его, а другие не верили."},{"num":25,"verse":"Будучи же не согласны между собой, они уходили, когда Павел сказал следующие слова: «Хорошо Дух Святой сказал отцам нашим через пророка Исаию:"},{"num":26,"verse":"„Пойди к народу этому и скажи: \"Слухом услышите – и не уразумеете, и очами смотреть будете – и не увидите\"."},{"num":27,"verse":"Ибо огрубело сердце людей этих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их“."},{"num":28,"verse":"<strong> Итак, да будет вам известно, что спасение Божие послано язычникам; они и услышат».<\/strong>"},{"num":29,"verse":"Когда он сказал это, иудеи ушли, много споря между собой."},{"num":30,"verse":"И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,"},{"num":31,"verse":"проповедуя Царство Божие и уча о Господе Иисусе Христе со всяким дерзновением беспрепятственно."}],"coments":[{"index":1,"link":"<strong>28:1 Мелит.<\/strong>","text":"Мальта. Остров в девяноста трех километрах к югу от Сицилии."},{"index":3,"link":"<strong>28:3-5<\/strong>","text":"Павел, вероятно, подобрал змею вместе с хворостом. Высказывалось мнение, что змея не была ядовита, но греческое слово, переведенное в ст. 4 как \"змея\", означает опасных животных и ядовитых змей; нет оснований сомневаться в мнении островитян, признавших в ней именно ядовитую змею."},{"index":7,"link":"<strong>28:7 начальника острова, именем Публия.<\/strong>","text":"Император Октавиан Август ввел на Мальте римское правление; согласно надписям, должность называлась \"начальник Мальтийского муниципия\". Это соответствует словам Луки, который называет Публия \"начальником острова\" (дословно: \"первый человек острова\"). В качестве главного должностного лица Публий оказал гостеприимство путникам в своей резиденции."},{"index":8,"link":"<strong>28:8 страдая горячкою и болью в животе.<\/strong>","text":"См. Введение: Автор."},{"index":16,"link":"<strong>28:16 позволено жить особо с воином.<\/strong>","text":"Павел жил под домашним арестом в нанятом им же самим доме. Поэтому он мог общаться с друзьями и наставлять целые группы римлян, например тамошних иудеев."},{"index":21,"link":"<strong>28:21 мы ни писем не получали о тебе из Иудеи.<\/strong>","text":"Римские судьи считали противозаконным и недопустимым отсутствие обвинителя или обвинения."},{"index":30,"link":"<strong>28:30-31<\/strong>","text":"Период с 60 по 62 гг. Павел провел под домашним арестом, проповедуя, уча и наставляя своих ближних, соплеменников-иудеев и тех из язычников, кто готов был услышать его проповедь о Царстве Божием. Когда Лука завершил Книгу Деяний, Павел еще не предстал перед судом Нерона, как то предвозвестил Господь (27,24). Из других источников мы можем заключить, что Павел ожидал благоприятного исхода своего дела и надеялся на освобождение (Флп. 1,25; 2,24; Флм. 1,22); это, должно быть, произошло ранее 64 г., когда Нерон в поджеге Рима обвинил христиан. Получив свободу, Павел, по-видимому, вновь занялся проповедью, обошел Грецию (Никополь, Тит. 3,12; Фессалонику, 2 Тим. 4,10), Крит (Тит. 1,5) и Малую Азию (Ефес, 2 Тим. 1,18; 4,12; Троаду, 2 Тим. 4,13; Милит, 2 Тим. 4,20). Возможно, он дошел на западе до Испании (Рим. 15,23.24.28), на что указывают ранние послеапостольские труды (Климент Римский. Первое послание к коринфянам, 5). Около 67 г. Павел снова был арестован Нероном и казнен."},{"index":31,"link":"<strong>28:31 со всяким дерзновением невозбранно.<\/strong>","text":"Греческий текст книги Деяния завершается этой торжественной фразой. И Павел, и Лука верили, что благовестие об Иисусе и Царстве Божием будет победно распространяться по всему миру."},{"index":31,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t36.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t36.png\" title=\"Жизненный путь апостола Павла\" border=\"0\" \/><\/a>"},{"index":31,"text":"Жизненный путь апостола Павла."}]}