{"title":"Деяния апостолов 2 глава","book_id":44,"chapter_id":2,"verses":[{"num":1,"sub":"Сошествие Святого Духа","verse":"При наступлении дня Пятидесятницы все они были единодушно вместе."},{"num":2,"verse":"И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились."},{"num":3,"verse":"И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них."},{"num":4,"verse":"И исполнились все Духа Святого, и начали говорить на иных языках, как Дух давал им вещать."},{"num":5,"verse":"В Иерусалиме же находились иудеи, <em>люди набожные, из всякого народа под небом.<\/em>"},{"num":6,"verse":"Когда сделался этот шум, собрался народ и пришел в смятение, ибо каждый слышал их говорящих его наречием."},{"num":7,"verse":"И все изумлялись и дивились, говоря между собой: «Эти говорящие – не все ли галилеяне?"},{"num":8,"verse":"Как же мы слышим каждый собственное наречие, в котором родились?"},{"num":9,"verse":"Парфяне, и мидийцы, и еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,"},{"num":10,"verse":"Фригии и Памфилии, Египта и частей Ливии, примыкающих к Киринее, и пришедшие из Рима, иудеи и прозелиты,"},{"num":11,"verse":"критяне и аравитяне – слышим их нашими языками говорящих о великих делах Божиих?»"},{"num":12,"verse":"И изумлялись все, и, недоумевая, говорили друг другу: «Что это значит?»"},{"num":13,"verse":"А иные, насмехаясь, говорили: «Они напились сладкого вина»."},{"num":14,"sub":"Проповедь Петра","verse":"Петр же, встав с одиннадцатью, возвысил голос свой и возгласил им: «Мужи иудейские и все живущие в Иерусалиме! Это да будет вам известно, и внимайте словам моим:"},{"num":15,"verse":"они не пьяны, как вы думаете, ибо теперь третий час дня;"},{"num":16,"verse":"но это предсказанное пророком Иои<em>лем:<\/em>"},{"num":17,"verse":"„И будет в последние дни, – говорит Бог, – изолью от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут."},{"num":18,"verse":"И на рабов Моих, и на рабынь Моих в те дни изолью от Духа Моего, и будут пророчествовать."},{"num":19,"verse":"И покажу чудеса на небе, вверху, и знамения на земле, внизу, кровь, и огонь, и курение дыма."},{"num":20,"verse":"Солнце превратится во тьму, и луна – в кровь, прежде нежели наступит день Господа, великий и славный."},{"num":21,"verse":"И будет: всякий, кто призовет имя Господа, спасется“."},{"num":22,"verse":"Мужи израильские! Выслушайте слова эти: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами, и чудесами, и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,"},{"num":23,"verse":"Сего, по определенному совету и предведению Божьему преданного, вы взяли и, пригвоздив руками беззаконных, убили."},{"num":24,"verse":"Но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его."},{"num":25,"verse":"Ибо Давид говорит о Нем: „Видел я перед собой Господа всегда, ибо Он одесную меня, дабы я не поколебался."},{"num":26,"verse":"Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя будет покоиться в уповании,"},{"num":27,"verse":"ибо Ты не оставишь души моей в аду и не дашь святому Твоему увидеть тление."},{"num":28,"verse":"Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицом Твоим“."},{"num":29,"verse":"Мужи братья! Да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер, и погребен, и гроб его у нас до сего дня."},{"num":30,"verse":"Будучи же пророком и зная, что Бог с клятвой обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,"},{"num":31,"verse":"он прежде сказал о воскресении Христа, что не оставлена душа Его в аду и плоть Его не видела тления."},{"num":32,"verse":"Сего Иисуса Бог воскресил, чему все мы свидетели."},{"num":33,"verse":"Итак, Он, быв вознесен десницей Божией и приняв от Отца обетование Святого Духа, излил то, что вы ныне видите и слышите."},{"num":34,"verse":"Ибо Давид не восшел на небеса; но сам говорит: „Сказал Господь Господу моему: \"Воссядь одесную Меня,"},{"num":35,"verse":"доколе положу врагов Твоих в подножие ног Твоих\"“."},{"num":36,"verse":"Итак, твердо знай, весь дом Израилев, что Бог сделал Господом и Христом Сего Иисуса, Которого вы распяли»."},{"num":37,"verse":"Услышав это, они умилились сердцем и сказали Петру и прочим апостолам: «Что нам делать, мужи братья?»"},{"num":38,"verse":"Петр же сказал им: <strong>«Покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов – и получите дар Святого Духа.<\/strong>"},{"num":39,"verse":"Ибо вам принадлежит обетование, и детям вашим, и всем дальним, кого ни призовет Господь, Бог наш»."},{"num":40,"verse":"И другими многими словами он свидетельствовал и увещал, говоря: «Спасайтесь от рода этого развращенного»."},{"num":41,"verse":"Итак, охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч."},{"num":42,"verse":"<strong>И они постоянно пребывали в учении апостолов, в общении, и пре<em>ломлении хлеба, и в молитвах.<\/em><\/strong>"},{"num":43,"sub":"Жизнь верующих","verse":"Был же страх на всякой душе; и много чудес и знамений совершилось через апостолов в Иерусалиме."},{"num":44,"verse":"Все же верующие были вместе и имели всё общее."},{"num":45,"verse":"И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого."},{"num":46,"verse":"И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,"},{"num":47,"verse":"хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви."}],"coments":[{"index":1,"link":"<strong>2:1 дня Пятидесятницы.<\/strong>","text":"Пятидесятый день после субботы пасхальной недели (Лев. 23,4-7.15.16). Таким образом, Пятидесятница, отмечавшаяся в первый день недели (наше воскресенье), была одним из трех великих израильских праздников. Ей предшествовала Пасха (Лев. 23,4-8; Чис. 28,16-25); спустя четыре месяца после нее совершался праздник Кущей (Лев. 23,33-43; Чис. 29,12-38; ср. Ин. 7,1-44). Пятидесятницу называют также \"праздником седмиц\", так как она совершалась через семь недель после Пасхи (Втор. 16,10), \"праздником жатвы\", потому что в это время собирали первые плоды урожая (Исх. 23,16), и \"днем первых плодов\" (Чис. 28,26)."},{"index":1,"link":"<strong>все они были единодушно вместе.<\/strong>","text":"Там были все апостолы и, вероятно, \"человек около ста двадцати\", упомянутые ранее (1,16)."},{"index":2,"link":"<strong>2:2 шум с неба, как бы от несущегося сильного ветра.<\/strong>","text":"Ветер является символом присутствия Святого Духа (Иез. 37,9.13; Ин. 3,8); огонь &ndash; очищающей силы Святого Духа или Его суда (Мф. 3,11.12)."},{"index":4,"link":"<strong>2:4 все.<\/strong>","text":"Все сто двадцать человек (1,15). См. Иоил. 2,28, где говорится об излиянии Духа Божия \"на всякую плоть\"."},{"index":4,"link":"<strong>исполнились... Духа Святаго.<\/strong>","text":"Сошествие Духа является исполнением обещанного в Лк. 24,49 и Деян. 1,5.8; однако из этого не следует, будто в ветхозаветное время Дух Святой не пребывал с народом Божиим и не действовал в его среде (см. \"Дух Святой\" &ndash; Пс. 50,13 и Ис. 63,10.11; \"Дух Господень\" &ndash; Суд. 3,10; 1 Цар. 10,6; Ис. 11,2). См. статью <a href=\"\/article\/64\/\">\"Утешитель: служение Святого Духа\"<\/a>."},{"index":4,"link":"<strong>как Дух давал им.<\/strong>","text":"Не может быть христианского служения и духовного роста без Божиего участия (Еф. 2,10; Флп. 2,12.13)."},{"index":4,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t35.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t35.png\" title=\"Работа Духа Святого\" border=\"0\" \/><\/a>"},{"index":4,"text":"Работа Духа Святого."},{"index":5,"link":"<strong>2:5 Иудеи, люди набожные.<\/strong>","text":"Т.е. благочестивые иудеи (ср. Лк. 2,25; Деян. 8,2; 22,12), прибывшие в Иерусалим для празднования Пятидесятницы."},{"index":8,"link":"<strong>2:8-11<\/strong>","text":"Перечисление представителей пятнадцати народностей начинается с восточной группы, в пределах нынешних Ирана и Ирака (\"Парфяне... Мидяне... Еламиты, и жители Месопотамии\", т.е. куда были отведены иудеи, плененные Ассирией и Вавилоном). Далее следует запад, Иудея, затем &ndash; север, Малая Азия (Каппадокия, Понт, Асия, Фригия и Памфилия), после чего &ndash; Северная Африка (Египет и части Ливии, прилежащие к Киринее) и, наконец, Рим. Список заключают две далеко отстоящие друг от друга области: остров Крит и Аравия."},{"index":8,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m51.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m51.png\" title=\"Пришедшие на празднование Пятидесятницы\" border=\"0\" \/><\/a>"},{"index":8,"text":"Пришедшие на празднование Пятидесятницы."},{"index":15,"link":"<strong>2:15 теперь третий час дня.<\/strong>","text":"Соответствует девяти часам утра. В праздничные дни обычно постились, по меньшей мере, до четвертого часа. Так что обвинение в пьянстве было безосновательным."},{"index":17,"link":"<strong>2:17-21<\/strong>","text":"Это цитата из Иоил. 2,28-32 по греческому тексту ВЗ. Слова Иоиля, пророка Божия, авторитетны и достоверны, и Петр утверждает, что сказанное им &ndash; слово от Бога. Цитата дается в целом по тексту Иоиля. Слова \"в последние дни\" (ср. Ис. 2,2; Ос. 3,5; Мих. 4,1; 1 Пет. 1,20; 1 Ин. 2,18; 1 Тим. 4,1; 2 Тим. 3,1) выражают эсхатологическое истолкование Петром слов Иоиля. По толкованию Петра, эти слова относятся к новому завету, противопоставленному времени первого, уже минувшего ветхого завета (Евр. 8,7; 9,1)."},{"index":22,"link":"<strong>2:22 Иисуса Назорея.<\/strong>","text":"См. 6,14; 10,38; 22,8; 26,9; Лк. 18,37; 24,19. В своей проповеди Петр выделяет самые важные моменты: смерть Иисуса (ст. 23), Его телесное воскресение (ст. 24-32), Его вознесение (ст. 33), Его воцарение (ст. 34, 36) и Его победу при Втором пришествии (ст. 35)."},{"index":22,"link":"<strong>засвидетельствованного вам от Бога силами и чудесами и знамениями.<\/strong>","text":"Хотя факт происхождения Иисуса из Назарета был для некоторых камнем преткновения (ср. Ин. 1,46), Бог ясно засвидетельствовал, что Иисус и есть Мессия. 23 по определенному совету и предведению Божию. Хотя нечестивые люди, иудеи и язычники (4,27.28), по собственной воле предали Иисуса на смерть, их действия были попущены Богом с определенной целью (ср. 2 Пар. 25,16; Иер. 21,10; Дан. 11,36; Деян. 17,26) и при постоянном промыслительном водительстве Божием. Богом была предопределена смерть Сына Его, но ответственность за преступное распятие Иисуса Он возлагает на человека (3,17.18; 4,27.28; 13,27). Иудеи не могли оправдаться, обвиняя в смерти Иисуса римлян: они сами обратились к римлянам с просьбой распять Его. Петр учит, что ответственность лежит на иудеях (3,15; 4,10; 5,30; 10,39)."},{"index":22,"link":"<strong>пригвоздив.<\/strong>","text":"Лука вновь подчеркивает, что Иисус претерпел мучительную римскую казнь через распятие (Лк. 24,39)."},{"index":25,"link":"<strong>2:25 Давид говорит.<\/strong>","text":"В Пс. 15 Давид, в первую очередь, пишет о себе и своих страданиях, но в приведенных здесь стихах он говорит об Иисусе (ст. 25), Святом Божием, чье тело не узнало тления (ст. 27)."},{"index":33,"link":"<strong>2:33 быв вознесен десницею Божиею.<\/strong>","text":"План Божий не заканчивался воскресением Сына Его: Он должен был быть вознесен и занять место, от века принадлежавшее Ему наравне с Отцом (Ин. 17,5)."},{"index":33,"link":"<strong>приняв от Отца обетование Святаго Духа, излил.<\/strong>","text":"Здесь излагается учение о Святой Троице: Петр показывает, как Отец (ст. 32,33) действовал в жизни, смерти, воскресении и вознесении Иисуса, Сына Своего, и как Святой Дух совершил чудо: Его служители заговорили на различных языках."},{"index":36,"link":"<strong>2:36<\/strong>","text":"В этом важнейшем месте Петр не только утверждает, что Иисус &ndash; обетованный Богом Мессия (3,18.20; Ис. 11,1; Лк. 4,18-21), но что Он &ndash; прославленный Господь (Рим. 10,9; Флп. 2,9-11) и победоносный Царь (1 Кор. 15,24.25; Откр. 19,16)."},{"index":38,"link":"<strong>2:38 покайтесь, и да крестится каждый из вас.<\/strong>","text":"Покаяние (обращение к Богу с сожалением о грехе) и крещение были важными частями служения Иоанна Крестителя (Мф. 3,1; Мк. 1,4) и Самого Иисуса (Мф. 4,17; 11,20; Лк. 13,3.5), а также аспектами проповеди и учения Церкви (Мф. 28,18.19). См. статью <a href=\"\/article\/73\/\">\"Крещение\"<\/a>."},{"index":38,"link":"<strong>во имя Иисуса Христа.<\/strong>","text":"Краткое изложение сказанного у Матфея (28,18.19) &ndash; крещение во имя Отца и Сына и Святого Духа; здесь упомянут только Иисус, поскольку проповедь Петра касалась лишь Его Самого и Его служения."},{"index":38,"link":"<strong>для прощения грехов.<\/strong>","text":"Крещение &ndash; знак и печать духовного очищения, которое дарует Дух Святой через прощение грехов (Тит. 3,5)."},{"index":38,"link":"<strong>дар Святаго Духа.<\/strong>","text":"Дар присутствия Святого Духа, а также дарование прощения (Еф. 1,7). Примечательно, что Петр не упоминает здесь о ниспослании дара языков. Два дара: прощение и пребывание Святого Духа &ndash; должны рассматриваться как существенно важные для того, чтобы верующие принесли \"плоды\" Духа в жизни (Гал. 5,22.23) и чтобы проявились различные дарования, которые Дух благоволит послать в разное время отдельным верующим (1 Кор. 12,4-11)."},{"index":39,"link":"<strong>2:39<\/strong>","text":"Петр провозглашает, что спасение через прощение грехов посредством Помазанника Божия, Мессии, обещано иудеям, которые услышат Его проповедь, их детям и всем дальним (т.е. язычникам, Еф. 2,11-13). Здесь снова кратко выражено содержание Книги Деяний: благовествование предназначено и иудеям, и язычникам &ndash; \"всем, кого ни призовет Господь Бог наш\". Спасение основано на Божием избрании, Его призыве (Ин. 6,37; Еф. 1,4.5). См. статью <a href=\"\/article\/15\/\">\"Крещение младенцев\"<\/a>."},{"index":42,"link":"<strong>2:42 пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах.<\/strong>","text":"Краткое изложение основных элементов христианского ученичества: учение Христа о Нем Самом и Его деле (Мф. 16,17-19; Лк. 24,46), ответственность христиан как Его последователей (Мф., гл. 5-7), общение Христа со Своими учениками (Ин., гл. 13), вечеря Господня &ndash; преломление хлеба (Мф. 26,17-30) и Его молитва за учеников и совместно с ними (Мф. 6,5-13; Лк. 11,1-13; Ин., гл. 17)."},{"index":44,"link":"<strong>2:44 Все же верующие были вместе.<\/strong>","text":"Это свидетельство о духовном единстве, к которому призывал и Павел (Еф. 4,3)."},{"index":45,"link":"<strong>2:45 И продавали имения.<\/strong>","text":"См. 4,32: \"все у них было общее\"."},{"index":46,"link":"<strong>2:46 преломляя по домам хлеб.<\/strong>","text":"Это касается обычной ежедневной пищи."},{"index":47,"link":"<strong>2:47 Господь же... прилагал.<\/strong>","text":"Владыка Церкви &ndash; Господь, Он Сам Своей державной силой созидает ее (Мф. 16,18; 1 Кор. 3,9)."}]}