{"title":"Деяния апостолов 9 глава","book_id":44,"chapter_id":9,"verses":[{"num":1,"sub":"Обращение Савла","verse":"Cавл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику"},{"num":2,"verse":"и выпросил у него письма в Дамаск, к синагогам, чтобы, кого найдет следующим этому учению, – и мужчин, и женщин, – связав, приводить в Иерусалим."},{"num":3,"verse":"Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба."},{"num":4,"verse":"Он упал на землю и услышал голос, говорящий ему: «Савл, Савл! Что ты гонишь Меня?»"},{"num":5,"verse":"Он сказал: «Кто Ты, Господи»? Господь же сказал: «Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна»."},{"num":6,"verse":"Он в трепете и ужасе сказал: «Господи! Что повелишь мне делать?» И Господь сказал ему: «Встань и иди в город; и сказано будет тебе, что тебе надобно делать»."},{"num":7,"verse":"Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя."},{"num":8,"verse":"Савл встал с земли и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск."},{"num":9,"verse":"И три дня он не видел, и не ел, и не пил."},{"num":10,"verse":"В Дамаске был один ученик по имени Анания; и Господь в видении сказал ему: «Анания!» Он сказал: «Я, Господи»."},{"num":11,"verse":"Господь же сказал ему: «Встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме тарсянина по имени Савл. Он теперь молится"},{"num":12,"verse":"и видел в видении мужа по имени Анания, пришедшего к нему и возложившего на него руки, чтобы он прозрел»."},{"num":13,"verse":"Анания отвечал: «Господи! Я слышал от многих об этом человеке, сколько зла сделал он святым Твоим в Иерусалиме;"},{"num":14,"verse":"и здесь имеет от первосвященников власть вязать всех, призывающих имя Твое»."},{"num":15,"verse":"Но Господь сказал ему: «Иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами, и царями, и сынами Израилевыми."},{"num":16,"verse":"И Я покажу ему, сколько он должен пострадать за имя Мое»."},{"num":17,"verse":"Анания пошел, и вошел в дом, и, возложив на него руки, сказал: «Брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святого Духа»."},{"num":18,"verse":"И тотчас как будто чешуя отпала от глаз его. И вдруг он прозрел; и, встав, крестился;"},{"num":19,"verse":"и, приняв пищи, укрепился. И был Савл несколько дней с учениками в Дамаске."},{"num":20,"sub":"Проповедь Савла","verse":"И тотчас стал проповедовать в синагогах об Иисусе, что Он Сын Божий."},{"num":21,"verse":"И все слышавшие дивились и говорили: «Не тот ли это самый, который гнал в Иерусалиме призывающих имя это? Да и сюда затем пришел, чтобы вязать их и вести к первосвященникам»."},{"num":22,"verse":"А Савл более и более укреплялся и приводил в замешательство иудеев, живущих в Дамаске, доказывая, что Сей есть Христос."},{"num":23,"verse":"Когда же прошло довольно времени, иудеи решили убить его."},{"num":24,"verse":"Но Савл узнал об этом замысле их. А они день и ночь стерегли у ворот, чтобы убить его."},{"num":25,"verse":"Ученики же ночью, взяв его, спустили по стене в корзине."},{"num":26,"sub":"Савл в Иерусалиме","verse":"Савл прибыл в Иерусалим и старался пристать к ученикам, но все боялись его, не веря, что он ученик."},{"num":27,"verse":"Варнава же, взяв его, пришел к апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедовал во имя Иисуса."},{"num":28,"verse":"И пребывал он с ними, входя и исходя, в Иерусалиме, и смело проповедовал во имя Господа Иисуса."},{"num":29,"verse":"Говорил также и состязался с эллинистами, а они покушались убить его."},{"num":30,"verse":"Братья, узнав об этом, отправили его в Кесарию и препроводили в Тарс."},{"num":31,"verse":"Церкви же по всей Иудее, Галилее и Самарии были в покое, назидаясь и ходя в страхе Господнем; и при утешении от Святого Духа умножались."},{"num":32,"sub":"Петр в Лидде и Иоппии","verse":"Случилось, что Петр, обходя всех, пришел и к святым, живущим в Лидде."},{"num":33,"verse":"Там нашел он одного человека по имени Эней, который уже восемь лет лежал в постели парализованный."},{"num":34,"verse":"Петр сказал ему: «Эней! Исцеляет тебя Иисус Христос; встань с постели твоей». И он тотчас встал."},{"num":35,"verse":"И видели его все, живущие в Лидде и в Сароне, которые и обратились к Господу."},{"num":36,"verse":"В Иоппии была одна ученица, по имени Тавифа, что значит «серна»; она была богата добрыми делами и творила много милостыни."},{"num":37,"verse":"Случилось в те дни, что она занемогла и умерла. Ее омыли и положили в горнице."},{"num":38,"verse":"А как Лидда была близ Иоппии, то ученики, услышав, что Петр находится там, послали к нему двух человек просить, чтобы он не замедлил прийти к ним."},{"num":39,"verse":"Петр, встав, пошел с ними; и когда он прибыл, ввели его в горницу, и все вдовицы со слезами предстали перед ним, показывая рубашки и платья, какие делала Серна, живя с ними."},{"num":40,"verse":"Петр выслал всех, и, преклонив колени, помолился, и, обратившись к телу, сказал: «Тавифа! Встань». И она открыла глаза свои и, увидев Петра, села."},{"num":41,"verse":"Он, подав ей руку, поднял ее и, призвав святых и вдовиц, поставил ее перед ними живой."},{"num":42,"verse":"Это сделалось известным во всей Иоппии, и многие уверовали в Господа."},{"num":43,"verse":"И довольно дней пробыл он в Иоппии у некоего Симона, кожевника."}],"coments":[{"index":1,"link":"<strong>9:1 Савл.<\/strong>","text":"См. 7,58 и ком."},{"index":1,"link":"<strong>еще дыша угрозами и убийством.<\/strong>","text":"Савл уже помог расправиться со Стефаном и считал, что должен и в дальнейшем делать все, чтобы искоренить новое учение."},{"index":2,"link":"<strong>9:2 последующих сему учению.<\/strong>","text":"Другой перевод: \"стоящих на этом пути\". Выражение, равнозначное следующим наименованиям: \"христиане\" (оно встречается только в 11,26; 26,28; 1 Пет. 4,16), \"ученики\" (ст. 10,19), \"святые\" (ст. 13), \"все, призывающие имя Твое\" (ст. 14) и \"братья\" (ст. 17,30). Слово \"путь\" указывает, что христианское движение состоит из последователей Иисуса, Который Сам есть Путь (Ин. 14,6). Оно неоднократно встречается в Книге Деяний (13,10; 16,17; 18,25; 19,9.23). Петр (2 Пет. 2,2) употребляет выражение \"путь истины\" (ср. Пс. 118,30) как определение христианской веры, в отличие от \"пути, ведущего в погибель\" (Мф. 7,13)."},{"index":3,"link":"<strong>9:3 свет с неба.<\/strong>","text":"Сверхъестественный свет, более яркий, чем свет южного солнца (26,13)."},{"index":4,"link":"<strong>9:4 Савл, Савл.<\/strong>","text":"Имя, повторенное дважды, указывает на важность обращения (ср. Быт. 22,11; 46,2; Исх. 3,4; 1 Цар. 3,10; Лк. 10,41; 22,31)."},{"index":4,"link":"<strong>гонишь Меня.<\/strong>","text":"Гонение на учеников Иисуса равнозначно гонению на Самого Иисуса (Мф. 5,10-12; Ин. 15,19.20)."},{"index":5,"link":"<strong>9:5 кто Ты, Господи.<\/strong>","text":"Греч, слово \"кириос\" может быть употреблено в значении \"Господь\" (т.е. Владыка Небесный) и \"господин\", \"сударь\" (т.е. вежливое, уважительное обращение). Хотя Савл только начинал понимать, кто такой Иисус на самом деле, ярчайший свет и голос с неба, вероятно, заставили его употребить слово \"кириос\" в его божественном значении &ndash; Господь. Ср. Исх. 3,4."},{"index":7,"link":"<strong>9:7 Люди же, шедшие с ним, стояли в оцепенении, слыша голос.<\/strong>","text":"В 22,9 Павел говорит, что они голоса \"не слыхали\". Греч, слово, переведенное как \"голос\", может означать и \"звук\". Спутники Павла слышали некие звуки, но не могли понять значение слов."},{"index":15,"link":"<strong>9:15 избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.<\/strong>","text":"Павел считал себя апостолом язычников (Рим. 1,13.14), равно как Петр был апостолом для иудеев (Гал. 2,8). Но Павел неоднократно проповедовал и иудеям, особенно в синагогах (9,20; Рим. 1,16; 1 Кор. 9,20)."},{"index":17,"link":"<strong>9:17 Господь Иисус, явившийся тебе.<\/strong>","text":"Случившееся с Савлом не было видением, он действительно встретил Господа (ср. Ис. 6,1.5)."},{"index":17,"link":"<strong>исполнился Святаго Духа.<\/strong>","text":"Ср. 2,38. Здесь ничего не говорится о каких-либо сверхъестественных дарах, подчеркивается лишь убедительность его проповеди об Иисусе как Сыне Божием (ст. 20)."},{"index":18,"link":"<strong>9:18 И тотчас как бы чешуя отпала от глаз его.<\/strong>","text":"См. Введение: Автор."},{"index":26,"link":"<strong>9:26 Савл прибыл в Иерусалим.<\/strong>","text":"Согласно Гал. 1,18.19, Павел виделся в Иерусалиме только с Петром и Иаковом, братом Господним. Возможно, другие апостолы либо побоялись встретиться с ним, либо в то время проповедовали в других"},{"index":26,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m53.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m53.png\" title=\"Миссионерские путешествия Петра\" border=\"0\" \/><\/a>"},{"index":26,"text":"Миссионерские путешествия Петра."},{"index":35,"link":"<strong>9:35 в Сароне.<\/strong>","text":"Саронская равнина, лежащая вдоль побережья на север от Иоппии."},{"index":36,"link":"<strong>9:36 В Иоппии.<\/strong>","text":"Древний морской порт (позже &ndash; Яффа, теперь это южная часть Тель-Авива); см. Иона 1,3."},{"index":37,"link":"<strong>9:37 Ее омыли.<\/strong>","text":"В Иерусалиме тело Иисуса было предано погребению в самый день смерти, но вне города допускалось хоронить менее поспешно (до трех дней)."},{"index":43,"link":"<strong>9:43 у некоторого Симона кожевника.<\/strong>","text":"Тот факт, что Петр готов был поселиться у кожевника (иудеи считали это ремесло нечистым, так как занимающиеся им прикасаются к мертвым животным, Лев. 5,2), указывает на то, что евангельская проповедь уже начинала сметать преграды между людьми. Это также предвосхищает видение Петра, описанное в 10,9-23."}]}