{"title":"2-е послание Иоанна 1 глава","book_id":49,"chapter_id":1,"verses":[{"num":1,"verse":"Старец – избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,"},{"num":2,"verse":"ради истины, которая пребывает в нас и будет с нами вовек."},{"num":3,"verse":"Да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа, Сына Отчего, в истине и любви."},{"num":4,"sub":"Истина и любовь","verse":"Я весьма обрадовался, что нашел детей твоих, ходящих в истине, как мы получили заповедь от Отца."},{"num":5,"verse":"И ныне прошу тебя, госпожа, не как новую заповедь предписывая тебе, но ту, которую имеем от начала, чтобы мы любили друг друга."},{"num":6,"verse":"Любовь же состоит в том, чтобы мы поступали по заповедям Его. Это та заповедь, которую вы слышали от начала, чтобы поступали по ней."},{"num":7,"verse":"Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой <em>человек<\/em> – обольститель и антихрист."},{"num":8,"verse":"Наблюдайте за собой, чтобы нам не потерять того, над чем мы трудились, но чтобы получить полную награду."},{"num":9,"verse":"Всякий, преступающий учение Христа и не пребывающий в нем, не имеет Бога; пребывающий в учении Христа имеет и Отца, и Сына."},{"num":10,"verse":"Кто приходит к вам и не приносит этого учения, того не принимайте в дом и не приветствуйте его."},{"num":11,"verse":"Ибо приветствующий его участвует в злых делах его."},{"num":12,"sub":"Заключение","verse":"Многое имею писать вам, но не хочу на бумаге чернилами, а надеюсь прийти к вам и говорить устами к устам, чтобы радость ваша была полна."},{"num":13,"verse":"Приветствуют тебя дети сестры твоей избранной. Аминь."}],"coments":[{"index":1,"link":"<strong>1:1-3<\/strong>","text":"Автор называет себя просто \"старец\", а та, к кому он адресует свое послание, именуется им \"избранной госпожой\". Эти выражения говорят о существовавших между ними отношениях взаимной любви и уважения, и свидетельствуют о том, что автор имел пастырское попечение о той, к кому он написал это послание. Забота Иоанна об этой \"госпоже\" коренится в природе единства христиан, которое берет свое начало в Боге."},{"index":1,"link":"<strong>1:1 Старец.<\/strong>","text":"Апостол именует себя старцем, поскольку обязанности апостола по отношению к той или иной конкретной общине были точно такими же, как и обязанности пастырей и пресвитеров, т.е. \"старцев\" (1 Пет. 5,1-4)."},{"index":1,"link":"<strong>избранной госпоже.<\/strong>","text":"Некоторые толкователи полагают, что это выражение, как и соответствующее в ст. 13, является метафорическим наименованием Церкви, однако такое словоупотребление нигде больше не встречается."},{"index":4,"link":"<strong>1:4-6<\/strong>","text":"И старец, и избранная госпожа вместе причастны к радости видеть ее домашних, пребывающих в вере и истине. Признаком верности христиан своему званию является их взаимная любовь, &ndash; главная заповедь, данная Самим Иисусом (Ин. 13,34). Эта любовь далее определяется заповедями, оставленными Христом Своим последователям и составляющими неизменную основу христианства."},{"index":5,"link":"<strong>1:5 не как новую заповедь.<\/strong>","text":"См. ком. к 1 Ин. 2,7-11."},{"index":7,"link":"<strong>1:7-11<\/strong>","text":"Лжеучители, которые производили смущение в некоторых христианских общинах, дерзали нападать на самую главную истину Евангелия, которая заключается в том, что Иисус есть Помазанник Божий, Христос, предвечный Сын Божий, пришедший в мир во плоти ради совершения спасения рода человеческого (1 Ин. 2,18-23; 4,1-3). Эта истина настолько важна, что отвержение ее означает отказ от упования на примирение с Богом, тогда как принятие ее тождественно принятию Самого Бога, как Он открывает Себя в Евангелии. Иоанн предостерегает избранную госпожу и ее домочадцев, прося их быть настороже, потому что действия лжеучителей угрожают свести на нет дело, совершенное теми, кто принес им Евангелие, ставят под угрозу получение вечной награды, обещанной Евангелием. Единственный способ уберечься &ndash; избегать всякого общения с лжеучителями."},{"index":7,"link":"<strong>1:7 вошли в мир.<\/strong>","text":"См. ком. к 1 Ин. 2,19."},{"index":7,"link":"<strong>не исповедующие Иисуса Христа, пришедшего во плоти.<\/strong>","text":"Обличаемые Иоанном лжеучители были докетами, отрицавшими реальность человеческой природы Христа (1 Ин. 4,2 и ком.). См. статью <a href=\"\/articles\/70\/\">\"Полнота человеческого естества в Иисусе Христе\"<\/a>. антихрист. См. ком. к 1 Ин. 2,18."}]}