{"title":"Есфирь 3 глава","book_id":17,"chapter_id":3,"verses":[{"num":1,"sub":"Злоумышление Амана","verse":"После этого возвеличил царь Артаксеркс Амана, сына Амадафа вугеянина, и вознес его, и поставил седалище его выше всех князей, которые у него;"},{"num":2,"verse":"и все служащие при царе, которые <em>были<\/em> у царских ворот, кланялись и падали ниц перед Аманом, ибо так приказал царь. А Мардохей не кланялся и не падал ниц."},{"num":3,"verse":"И говорили служащие при царе, которые у царских ворот, Мардохею: «Зачем ты преступаешь повеление царское?»"},{"num":4,"verse":"И как они говорили ему каждый день, а он не слушал их, то они донесли Аману, чтобы посмотреть, устоит ли в слове <em>своем<\/em> Мардохей, ибо он сообщил им, что он иудей."},{"num":5,"verse":"И когда увидел Аман, что Мардохей не кланяется и не падает ниц пред ним, то исполнился гнева Аман."},{"num":6,"verse":"И показалось ему ничтожным наложить руку на одного Мардохея; но так как сказали ему, из какого народа Мардохей, то задумал Аман истребить всех иудеев, которые <em>были<\/em> во всем царстве Артаксеркса, <em>как<\/em> народ Мардохея."},{"num":7,"verse":"В первый месяц, который есть месяц нисан, в двенадцатый год царя Артаксеркса, бросали пур, то есть жребий, пред лицом Амана изо дня в день и из месяца в месяц, <em>и пал жребий<\/em> на двенадцатый <em>месяц<\/em>, то есть на месяц адар."},{"num":8,"verse":"И сказал Аман царю Артаксерксу: «Есть один народ, разбросанный и рассеянный между народами по всем областям царства твоего; и законы их отличны от <em>законов<\/em> всех народов, и законов царя они не выполняют; и царю не следует <em>так<\/em> оставлять их."},{"num":9,"verse":"Если царю благоугодно, то пусть будет предписано истребить их, и десять тысяч талантов серебра я отвешу в руки приставников, чтобы внести в казну царскую»."},{"num":10,"verse":"Тогда снял царь перстень свой с руки своей и отдал его Аману, сыну Амадафа, вугеянину, чтобы скрепить указ против иудеев."},{"num":11,"verse":"И сказал царь Аману: «Отдаю тебе <em>это<\/em> серебро и народ; поступи с ним, как тебе угодно»."},{"num":12,"verse":"И призваны были писцы царские в первый месяц, в тринадцатый день его, и написано было, как приказал Аман, к сатрапам царским, и к начальствующим над каждой областью, и к князьям у каждого народа, в каждую область письменами ее и к каждому народу на языке его: <em>все<\/em> было написано от имени царя Артаксеркса и скреплено царским перстнем."},{"num":13,"verse":"И посланы были письма через гонцов во все области царя, чтобы убить, погубить и истребить всех иудеев, малого и старого, детей и женщин в один день, в тринадцатый день двенадцатого месяца, то есть месяца адар, и имение их разграбить."},{"num":14,"verse":"Список с указа отдать в каждую область <em>как<\/em> закон, объявляемый для всех народов, чтобы они были готовы к тому дню."},{"num":15,"verse":"Гонцы отправились быстро с царским повелением. Объявлен был указ и в Сузах, престольном городе, и царь и Аман сидели и пили, а город Сузы <em>был<\/em> в смятении."}],"coments":[{"index":1,"link":"<strong>3:1-15<\/strong>","text":"Мардохей бросает вызов Аману, новому первому министру Артаксеркса; Аман отвечает на вызов, замыслив уничтожить евреев, и даже устанавливает дату начала истребления путем жребия."},{"index":1,"link":"<strong>3:1 Амана, сына Амадафа, Вугеянина.<\/strong>","text":"Происхождение Амана, последнего из главных действующих лиц, до сих пор точно не выяснено. Несмотря на то, что имена Аман и Амадаф могут быть персидскими, причисление Амана к потомкам вугеян вызывает ассоциации с Агагом, царем амаликитян, заклятым врагом Израиля, которому противостоял Саул (1 Цар. 14,47.48; 15; Исх. 17,8-16; Втор. 25,17-19)."},{"index":2,"link":"<strong>3:2-6<\/strong>","text":"Причину, почему Мардохей не пожелал оказать знаки почтения Аману, назвать трудно, ибо евреи не усматривали в поклонениях перед царями (1 Цар. 24,8; 2 Цар. 18,28) и другими особами (Быт. 23,7; 33,3) нарушения первой и второй заповедей (Исх. 20,3-6). Однако если относиться к Аману и Мардохею как к представителям двух издревле враждующих между собой народов, амаликитян и израильтян (ср. 1 Цар. 15,7-9), то отказ Мардохея поклониться своему наследственному врагу &ndash; ибо Мардохей был евреем &ndash; вполне понятен (ст. 4). Точно так же можно объяснить и страстное желание Амана истребить весь еврейский народ за неповиновение Мардохея (ст. 6)."},{"index":7,"link":"<strong>3:7 пур, то есть жребий.<\/strong>","text":"Аман прибегнул к древнему способу &ndash; бросанию жребия (1 Цар. 14,41.42; Притч. 16,33), чтобы определить время, наиболее подходящее для уничтожения евреев. Множественное число от слова \"пур\" &ndash; \"пурим\", которое стало названием праздника, отмечаемого в память об окончательном падении Амана, \"врага всех Иудеев\" (9,23-32). См. Введение: Трудности истолкования."},{"index":9,"link":"<strong>3:9 десять тысяч талантов.<\/strong>","text":"Размер этой взятки равнялся приблизительно двум третям годового дохода Персидской империи при царе Дарий."},{"index":10,"link":"<strong>3:10 перстень.<\/strong>","text":"Поддавшись уговорам Амана, царь в ответ наделяет его правом издавать указы от своего имени (ср. Быт. 41,42). Повторение полного имени Амана с добавлением \"враг евреев\" подчеркивает серьезность положения, в котором оказались евреи."},{"index":12,"link":"<strong>3:12-14<\/strong>","text":"Планы Амана начали осуществляться. Ощущение безнадежности в сложившейся ситуации также подчеркивает безумство и бессмысленность указа."},{"index":13,"link":"<strong>3:13 имение их разграбить.<\/strong>","text":"Ср. 9,10.15.16."}]}