{"title":"Есфирь 8 глава","book_id":17,"chapter_id":8,"verses":[{"num":1,"sub":"Разрешение иудеям защищаться","verse":"В тот день царь Артаксеркс отдал царице Есфири дом Амана, врага иудеев; а Мардохей вошел пред лицо царя, ибо Есфирь объявила, что он для нее."},{"num":2,"verse":"И снял царь перстень свой, который он отнял у Амана, и отдал его Мардохею; Есфирь же поставила Мардохея смотрителем над домом Амана."},{"num":3,"verse":"И продолжала Есфирь говорить пред царем, и пала к ногам его, и плакала, и умоляла его отвратить злобу Амана вугеянина и замысел его, который он замыслил против иудеев."},{"num":4,"verse":"И простер царь к Есфири золотой скипетр; и поднялась Есфирь, и стала перед лицом царя,"},{"num":5,"verse":"и сказала: «Если царю благоугодно, и если я нашла благоволение пред лицом его, и справедливо дело это пред лицом царя, и нравлюсь я очам его, то пусть было бы написано, чтобы возвращены были письма по замыслу Амана, сына Амадафа, вугеянина, написанные им об истреблении иудеев во всех областях царя;"},{"num":6,"verse":"ибо как я могу видеть бедствие, которое постигнет народ мой, и как я могу видеть погибель родных моих?»"},{"num":7,"verse":"И сказал царь Артаксеркс царице Есфири и Мардохею иудею: «Вот, я дом Амана отдал Есфири, и его самого повесили на дереве за то, что он налагал руку свою на иудеев;"},{"num":8,"verse":"напишите и вы об иудеях, что вам угодно, от имени царя и скрепите царским перстнем, ибо письма, написанного от имени царя и скрепленного перстнем царским, нельзя изменить»."},{"num":9,"verse":"И позваны были тогда царские писцы в третий месяц, то есть в месяц сиван, в двадцать третий день его, и написано было все так, как приказал Мардохей, к иудеям, и к сатрапам, и областеначальникам, и правителям областей от Индии до Эфиопии, ста двадцати семи областей, в каждую область письменами ее и к каждому народу на языке его, и к иудеям письменами их и на языке их."},{"num":10,"verse":"И написал он от имени царя Артаксеркса, и скрепил царским перстнем, и послал письма через гонцов на конях, на дромедарах и мулах царских"},{"num":11,"verse":"о том, что царь позволяет иудеям, находящимся во всяком городе, собраться и стать на защиту жизни своей, истребить, убить и погубить всех сильных в народе и в области, которые во вражде с ними, детей и женщин, и имение их разграбить,"},{"num":12,"verse":"в один день по всем областям царя Артаксеркса, в тринадцатый день двенадцатого месяца, то есть месяца адар."},{"num":13,"verse":"Список с этого указа отдать в каждую область <em>как<\/em> закон, объявляемый для всех народов, чтобы иудеи готовы были к тому дню мстить врагам своим."},{"num":14,"verse":"Гонцы, поехавшие верхом на быстрых конях царских, погнали скоро и поспешно с царским повелением. Объявлен был указ и в Сузах, престольном городе."},{"num":15,"verse":"И Мардохей вышел от царя в царском одеянии яхонтового и белого цвета и в большом золотом венце, и в мантии виссонной и пурпуровой. И город Сузы возвеселился и возрадовался."},{"num":16,"verse":"А для иудеев был <em>тогда<\/em> свет, и радость, и веселье, и торжество."},{"num":17,"verse":"И во всякой области, и во всяком городе, во <em>всяком<\/em> месте, куда <em>только<\/em> доходило повеление царя и указ его, была радость у иудеев и веселье, пиршество и праздничный день. И многие из народов страны сделались иудеями, потому что напал на них страх пред иудеями."}],"coments":[{"index":1,"link":"<strong>8:1-17<\/strong>","text":"Мардохей получает от царя указание принять меры, которые позволили бы евреям самим выступить против всяких посягательств на их жизнь."},{"index":1,"link":"<strong>8:1 отдал царице Есфири дом Амана.<\/strong>","text":"В соответствии с обычаями персидского царства, собственность изменников передавалась в государственную казну."},{"index":1,"link":"<strong>Мардохей вошел пред лице царя.<\/strong>","text":"Мардохей получил официальный статус (1,14) и полномочия, принадлежащие ранее Аману."},{"index":7,"link":"<strong>8:7-8<\/strong>","text":"Формально царь не мог отменить первоначальный указ (1,19), поэтому он поручает Есфири и Мардохею написать другой, который сделал бы предыдущее распоряжение, по существу, недействительным."},{"index":9,"link":"<strong>8:9-14<\/strong>","text":"Новый указ, изданный спустя два месяца и десять дней с момента обнародования первого (3,12), по форме почти совпадает с текстом, предложенным Аманом (3,12-15). Однако в 3,13 объектом указа об истреблении являются все евреи &ndash; \"малые и старые, дети и женщины\". А в 8,11 уже возникает вопрос, считать ли объектом всякого вооруженного противника, решившегося напасть на евреев с их женами и детьми, или же евреи могут применять силу против любого вооруженного противника, будь то мужчина, женщина или ребенок."},{"index":17,"link":"<strong>8:17 многие... сделались Иудеями.<\/strong>","text":"Обращение в иудаизм представителей других народов из-за страха перед евреями является кульминационным моментом повествования (ср. Ос. 2,9; Исх. 15,14-16; Пс. 104,38)."}]}