{"title":"Иезекииль 10 глава","book_id":26,"chapter_id":10,"verses":[{"num":1,"sub":"Видение славы Господней,покидающей храм","verse":"И видел я, и вот на своде, который над главами херувимов, как бы камень сапфир; как бы нечто, похожее на престол, видимо было над ними."},{"num":2,"verse":"И говорил Он человеку, одетому в льняную одежду, и сказал: «Войди между колесами под херувимов, и возьми полные пригоршни горящих углей между херувимами, и брось на город». И он вошел на моих глазах."},{"num":3,"verse":"Херувимы же стояли по правую сторону дома, когда вошел тот человек, и облако наполняло внутренний двор."},{"num":4,"verse":"И поднялась слава Господня с херувима к порогу дома, и дом наполнился облаком, и двор наполнился сиянием славы Господа."},{"num":5,"verse":"И шум от крыльев херувимов слышен был даже на внешнем дворе – как бы глас Бога Всемогущего, когда Он говорит."},{"num":6,"verse":"И когда Он дал повеление человеку, одетому в льняную одежду, сказав: «Возьми огня между колесами, между херувимами», и когда он вошел и стал у колеса,"},{"num":7,"verse":"тогда из среды херувимов один херувим простер руку свою к огню, который между херувимами, и взял и дал в пригоршни одетому в льняную одежду. Он взял и вышел."},{"num":8,"verse":"И видно было у херувимов подобие рук человеческих под крыльями их."},{"num":9,"verse":"И видел я: и вот четыре колеса подле херувимов, по одному колесу подле каждого херувима, и колеса по виду как бы из камня топаза."},{"num":10,"verse":"И по виду все четыре сходны, как будто бы колесо находилось в колесе."},{"num":11,"verse":"Когда шли они, то шли в четыре свои стороны; во время шествия своего не оборачивались, но к тому месту, куда обращена была голова, и они туда шли; во время шествия своего не оборачивались."},{"num":12,"verse":"И все тело их, и спина их, и руки их, и крылья их, и колеса кругом были полны очей, все четыре колеса их."},{"num":13,"verse":"К колесам этим, как я слышал, сказано было: «Галгал»."},{"num":14,"verse":"И у каждого <em>из<\/em> живых существ четыре лица: первое лицо – лицо херувима, второе лицо – лицо человеческое, третье лицо – львиное и четвертое лицо – орлиное."},{"num":15,"verse":"Херувимы поднялись. Это были те же живые существа, которых видел я при реке Ховар."},{"num":16,"verse":"И когда шли херувимы, тогда шли подле них и колеса; и когда херувимы поднимали крылья свои, чтобы подняться от земли, и колеса не отделялись, но были при них."},{"num":17,"verse":"Когда те стояли, стояли и они; когда те поднимались, поднимались и они; ибо в них <em>был<\/em> дух живых существ."},{"num":18,"verse":"И отошла слава Господня от порога дома и стала над херувимами."},{"num":19,"verse":"И подняли херувимы крылья свои, и поднялись в глазах моих от земли; когда они уходили, то и колеса подле них; и стали у входа в восточные ворота дома Господнего, и слава Бога Израилева – вверху над ними."},{"num":20,"verse":"Это были те же живые существа, которых видел я под Богом Израилевым при реке Ховар. И я узнал, что это херувимы."},{"num":21,"verse":"У каждого по четыре лица, и у каждого по четыре крыла, и под крыльями их – подобие рук человеческих."},{"num":22,"verse":"А подобие лиц их то же, какие лица видел я при реке Ховар, – и вид их, и сами они. Каждый шел прямо в ту сторону, которая была перед лицом его."}],"coments":[{"index":1,"link":"<strong>10:1 главами Херувимов.<\/strong>","text":"\"Животные\", о которых упоминается в ст. 1,5,13-15, 17,19-22; 3,13, отождествлены с херувимами (10,15.17.20)."},{"index":7,"link":"<strong>10:7 простер руку свою.<\/strong>","text":"Херувим протянул руку к огню между колесами, чтобы возжечь огонь, который опустошит город."},{"index":12,"link":"<strong>10:12 колеса... были полны очей.<\/strong>","text":"Ср. Притч. 15,3; Зах. 3,9; 4,10; Откр. 4,8."},{"index":14,"link":"<strong>10:14 первое лице &ndash; лице херувимово.<\/strong>","text":"В предыдущем видении это был телец."}]}