{"title":"Иезекииль 14 глава","book_id":26,"chapter_id":14,"verses":[{"num":1,"sub":"Осуждение идолопоклонства","verse":"И пришли ко мне несколько человек из старейшин Израилевых и сели пред лицом моим."},{"num":2,"verse":"И было ко мне слово Господа:"},{"num":3,"verse":"«Сын человеческий! Эти люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего пред лицом своим. Могу ли Я отвечать им?"},{"num":4,"verse":"Поэтому говори с ними и скажи им – так говорит Господь Бог: „Если кто из дома Израилева допустит идолов своих в сердце свое, и поставит соблазн нечестия своего пред лицом своим, и придет к пророку, – то Я, Господь, могу ли, при множестве идолов его, дать ему ответ?"},{"num":5,"verse":"Пусть дом Израилев поймет в сердце своем, что все они из-за своих идолов сделались чужими для Меня“."},{"num":6,"verse":"Поэтому скажи дому Израилеву – так говорит Господь Бог: „Обратитесь и отвратитесь от идолов ваших и от всех мерзостей ваших отвратите лицо ваше."},{"num":7,"verse":"Ибо если кто из дома Израилева и из пришельцев, которые живут у Израиля, отложится от Меня и допустит идолов своих в сердце свое, и поставит соблазн нечестия своего пред лицом своим, и придет к пророку вопросить Меня через него, – то Я, Господь, дам ли ему ответ от Себя?"},{"num":8,"verse":"Я обращу лицо Мое против того человека, и сокрушу его в знамение и притчу, и истреблю его из народа Моего. И узнаете, что Я Господь."},{"num":9,"verse":"А если пророк допустит обольстить себя и скажет слово так, как бы Я, Господь, научил этого пророка, то Я простру на него руку Мою и истреблю его из народа Моего Израиля."},{"num":10,"verse":"И понесут вину беззакония своего: какова вина вопрошающего, такова будет и вина пророка,"},{"num":11,"verse":"чтобы впредь дом Израилев не уклонялся от Меня и чтобы более не оскверняли себя всякими беззакониями своими, но чтобы были Моим народом и Я был их Богом“», – говорит Господь Бог."},{"num":12,"sub":"Праведность Ноя, Даниила и Иова","verse":"И было ко мне слово Господа:"},{"num":13,"verse":"«Сын человеческий! Если бы какая земля согрешила предо Мною, вероломно отступив от Меня, и Я простер на нее руку Мою, и истребил в ней хлебную опору, и послал на нее голод, и стал губить на ней людей и скот;"},{"num":14,"verse":"и если бы нашлись в ней эти три мужа: Ной, Даниил и Иов, – то они праведностью своею спасли бы только свои души, – говорит Господь Бог. –"},{"num":15,"verse":"Или если бы Я послал на эту землю лютых зверей, которые осиротили бы ее, и она по причине зверей сделалась пустою и непроходимою,"},{"num":16,"verse":"то эти три мужа среди нее – живу Я! – говорит Господь Бог, – не спасли бы ни сыновей, ни дочерей, а они, только они, спаслись бы; земля же сделалась бы пустынею."},{"num":17,"verse":"Или если бы Я навел на ту землю меч и сказал: „Меч, пройди по земле!“ – и стал истреблять на ней людей и скот,"},{"num":18,"verse":"то эти три мужа среди нее – живу Я! – говорит Господь Бог, – не спасли бы ни сыновей, ни дочерей, а они только спаслись бы."},{"num":19,"verse":"Или если бы Я послал на ту землю моровую язву и излил на нее ярость Мою в кровопролитии, чтобы истребить на ней людей и скот,"},{"num":20,"verse":"то Ной, Даниил и Иов среди нее – живу Я! – говорит Господь Бог, – не спасли бы ни сыновей, ни дочерей; праведностью своею они спасли бы только свои души»."},{"num":21,"verse":"Ибо так говорит Господь Бог: «Если и четыре тяжкие казни Мои: меч, и голод, и лютых зверей, и моровую язву – пошлю на Иерусалим, чтобы истребить в нем людей и скот, –"},{"num":22,"verse":"и тогда останется в нем остаток, сыновья и дочери, которые будут выведены оттуда. Вот, они выйдут к вам, и вы увидите путь их и дела их, и утешитесь о том бедствии, которое Я навел на Иерусалим, о всем, что Я навел на него."},{"num":23,"verse":"Они утешат вас, когда вы увидите путь их и дела их; и узнаете, что Я не напрасно сделал все то, что сделал в нем», – говорит Господь Бог."}],"coments":[{"index":3,"link":"<strong>14:3 поставили соблазн нечестия.<\/strong>","text":"См. 18,30; 44,12. Скорее всего, имеется в виду тайное идолопоклонство."},{"index":9,"link":"<strong>14:9 Я простру на него руку Мою.<\/strong>","text":"Реальность Божественного предопределения ни при каких условиях не может служить оправданием нравственного падения (ср. Есф. 4,12-14; Иоил. 2,32; Мф. 26,24; Деян. 2,23). Даже пророк, пусть и действующий от Бога, несет личную ответственность за предосудительные поступки (3 Цар. 22,19-25)."},{"index":14,"link":"<strong>14:14 если бы нашлись... сии три мужа.<\/strong>","text":"Пророк считает, что присутствие в Иерусалиме определенного количества праведников могло бы спасти город."},{"index":14,"link":"<strong>Ной, Даниил и Иов.<\/strong>","text":"Хотя Ной был праведником и в своем поколении слыл беспорочным (Быт. 6,9), все же ради него одного мир не был спасен и наступил потоп. Иов также был во всем непорочен и богобоязнен (Иов 1,1), но семья его всё-таки погибла. Что же касается Даниила, вероятно, речь идет о личности, известной по одному древнему угаритскому тексту &ndash; справедливом правителе (ср. 28,3), который заботился о вдовах и сиротах. Все три лица, названные пророком, не были израильтянами их праведность засвидетельствована с древности. Благочестия этих праведников недостаточно, чтоб они явились спасителями чьих-то душ, кроме своих собственных."}]}