{"title":"Иезекииль 2 глава","book_id":26,"chapter_id":2,"verses":[{"num":1,"verse":"Такое было видение подобия славы Господней. Увидев это, я пал на лицо свое и услышал глас Говорящего, и Он сказал мне: «Сын человеческий! Стань на ноги твои, и Я буду говорить с тобою»."},{"num":2,"sub":"Призвание пророка","verse":"И когда Он говорил мне, вошел в меня дух и поставил меня на ноги мои, и я слышал Говорящего мне."},{"num":3,"verse":"И Он сказал мне: «Сын человеческий! Я посылаю тебя к сынам Израилевым, к людям непокорным, которые возмутились против Меня. Они и отцы их – изменники предо Мною до сего самого дня."},{"num":4,"verse":"И эти сыны – с огрубелым лицом и с жестоким сердцем; к ним Я посылаю тебя, и ты скажешь им: „Так говорит Господь Бог!“"},{"num":5,"verse":"Будут они слушать или не будут, ибо они мятежный дом, но пусть знают, что был пророк среди них."},{"num":6,"verse":"А ты, сын человеческий, не бойся их и не бойся речей их, если они волчцами и тернами будут для тебя и ты будешь жить у скорпионов; не бойся речей их и не страшись лица их, ибо они – мятежный дом."},{"num":7,"verse":"И говори им слова Мои, будут они слушать или не будут, ибо они упрямы."},{"num":8,"verse":"Ты же, сын человеческий, слушай, что Я буду говорить тебе; не будь упрям, как этот мятежный дом, открой уста твои и съешь, что Я дам тебе»."},{"num":9,"verse":"И увидел я, и вот, рука простерта ко мне, и вот, в ней книжный свиток."},{"num":10,"verse":"И Он развернул его передо мной, и вот, свиток исписан был внутри и снаружи, и написано на нем: «Плач, и стон, и горе»."}],"coments":[{"index":1,"link":"<strong>2:1-8<\/strong>","text":"Когда Бог призывает человека к пророчеству, Он сначала показывает ему Свое присутствие и только затем сообщает о предстоящем поручении; в поручении обычно говорится, что Бог посылает Своего человека к людям (2,3; Исх. 3,10; Суд. 6,14; Ис. 6,8). Если задачей пророков Моисея и Иеремии было возвещение суда Божиего над языческими народами (Исх. 3,10; Иер. 1,10), то Иезекииль был послан возвещать суд над Израилем."},{"index":1,"link":"<strong>2:1 сын человеческий.<\/strong>","text":"Это выражение означает \"человек\", \"личность\", чем подчеркивается плотская природа человека и его ничтожность, когда пророк столь явственно видит славу Божию и Его престол-колесницу."},{"index":2,"link":"<strong>2:2 вошел в меня дух.<\/strong>","text":"В Ветхом Завете Дух Божий позволяет пророку стать провозвестником откровения (Чис. 11,25.26.29; 1 Цар. 10,6; 19,20; 3 Цар. 22,23.24; 4 Цар. 2,15; Иоил. 2,28; Зах. 7,12)."},{"index":6,"link":"<strong>2:6 волчцами... тернами... скорпионов.<\/strong>","text":"Так образно описываются преследователи тех, которые словом Божиим выступают против прегрешений народа (ср. 3 Цар. 18,4; Иер. 20,7.8; Мф. 23,29 &ndash; 31.34.37)."},{"index":9,"link":"<strong>2:9 &ndash; 3,3<\/strong>","text":"Бог, как только пророк воспримет от Него задание, дает знак, чтобы подтвердить его полномочия (Исх. 3,12; Суд. 6,17-22; Иер. 1,11-14). Моисей говорил, что Бог будет вкладывать Свои слова в уста пророков (Втор. 18,18), а здесь это образ представлен наглядно. Чем пища является для тела, тем станет слово Божие для служения Иезекииля."},{"index":10,"link":"<strong>2:10 свиток исписан был внутри и снаружи.<\/strong>","text":"Обычно на свитках писали только с одной стороны, но ср. Зах. 5,3 и Откр. 5,1."},{"index":10,"link":"<strong>плач, и стон, и горе.<\/strong>","text":"Первая половина книги пророка Иезекииля почти полностью посвящена пророчествам о суде Божием над Иудой (гл. 1-24) и над другими народами (гл. 25-32)."}]}