{"title":"Иезекииль 24 глава","book_id":26,"chapter_id":24,"verses":[{"num":1,"sub":"Сравнение мерзости Израиля с накипью на котле","verse":"И было ко мне слово Господа в девятом году, в десятом месяце, в десятый день месяца:"},{"num":2,"verse":"«Сын человеческий! Запиши себе имя этого дня, этого самого дня: в этот самый день царь вавилонский подступит к Иерусалиму."},{"num":3,"verse":"И произнеси на мятежный дом притчу, и скажи им – так говорит Господь Бог: „Поставь котел, поставь и налей в него воды;"},{"num":4,"verse":"сложи в него куски мяса – все лучшие куски бедра и плеча – и наполни отборными костями;"},{"num":5,"verse":"отборных овец возьми, и <em>разожги<\/em> под ним кости, и кипяти до того, чтобы и кости разварились в нем“."},{"num":6,"verse":"Поэтому так говорит Господь Бог: „Горе городу крови! Горе котлу, в котором есть накипь и с которого накипь его не сходит! Кусок за куском его выбрасывайте из него, не выбирая по жребию."},{"num":7,"verse":"Ибо кровь его среди него – он оставил ее на голой скале; не на землю проливал ее, где она могла бы покрыться пылью."},{"num":8,"verse":"Чтобы возбудить гнев для совершения мщения, Я оставил кровь его на голой скале, чтобы она не скрылась“."},{"num":9,"verse":"Поэтому так говорит Господь Бог: „Горе городу крови! И Я разложу большой костер."},{"num":10,"verse":"Прибавь дров, разведи огонь, вывари мясо; пусть все сгустится и кости перегорят."},{"num":11,"verse":"И когда котел будет пуст, поставь его на уголья, чтобы он разгорелся и чтобы медь его раскалилась, и расплавилась в нем нечистота его, и вся накипь его исчезла."},{"num":12,"verse":"Труд будет тяжелый, но большая накипь его не сойдет с него, и в огне <em>останется<\/em> на нем накипь его."},{"num":13,"verse":"В нечистоте твоей такая мерзость, что, сколько Я ни чищу тебя, ты все нечист; от нечистоты твоей ты и впредь не очистишься, доколе ярости Моей Я не утолю над тобой."},{"num":14,"verse":"Я Господь, Я говорю: это придет, и Я сделаю; не отменю, и не пощажу, и не помилую. По путям твоим и по делам твоим будут судить тебя“», – говорит Господь Бог."},{"num":15,"sub":"Смерть жены пророка","verse":"И было ко мне слово Господа:"},{"num":16,"verse":"«Сын человеческий! Вот, Я возьму у тебя язвой утеху очей твоих, но ты не сетуй и не плачь, и слезы да не выступают у тебя;"},{"num":17,"verse":"вздыхай в безмолвии, плача по умершим не совершай, но обвязывай себя повязкой, и обувай ноги твои в обувь твою, и бороды не закрывай, и хлеба от чужих не ешь»."},{"num":18,"verse":"И после того как говорил я поутру слово к народу, вечером умерла жена моя, и на другой день я сделал так, как повелено было мне."},{"num":19,"verse":"И сказал мне народ: «Не скажешь ли нам, какое для нас значение в том, что ты делаешь?»"},{"num":20,"verse":"И сказал я им: «Ко мне было слово Господа:"},{"num":21,"verse":"„Скажи дому Израилеву – так говорит Господь Бог: \"Вот, Я отдам на поругание святилище Мое, опору силы вашей, утеху очей ваших и отраду души вашей, а сыновья ваши и дочери ваши, которых вы оставили, падут от меча."},{"num":22,"verse":"И вы будете делать то же, что делал я: бороды не будете закрывать, и хлеба от чужих не будете есть;"},{"num":23,"verse":"и повязки ваши будут на головах ваших, и обувь ваша на ногах ваших; не будете сетовать и плакать, но будете истаивать от грехов ваших и воздыхать друг перед другом."},{"num":24,"verse":"И будет для вас Иезекииль знамением: все, что он делал, и вы будете делать; и когда это сбудется, узнаете, что Я Господь Бог\"."},{"num":25,"verse":"А что до тебя, сын человеческий, то в тот день, когда Я возьму у них украшение славы их, утеху очей их и отраду души их, сыновей их и дочерей их, –"},{"num":26,"verse":"в тот день придет к тебе спасшийся <em>оттуда<\/em>, чтобы известить тебя."},{"num":27,"verse":"В тот день при этом спасшемся откроются уста твои, и ты будешь говорить, и не останешься уже безмолвным, и будешь знамением для них, и узнают, что Я Господь“»."}],"coments":[{"index":1,"link":"<strong>24:1-14<\/strong>","text":"Прибегая к аллегории, Иезекииль рассказывает притчу о кипящем котле (ст. 3-5), а затем излагает ее в виде двух пророчеств (ст. 6-14). Оба пророчества начинаются одной и той же фразой: \"Посему так говорит Господь Бог: горе городу кровей!\" (24,6.9)."},{"index":1,"link":"<strong>24:1 И было ко мне слово Господне в девятом году.<\/strong>","text":"Девятый год царствования Иехонии, десятый месяц, десятый день &ndash; это 15 января 588 г. до Р.Х. Эта дата приводится также в 4 Цар. 25. Начало осады Иерусалима впоследствии стало поминальным днем, и уведенные в плен отмечали его постом (Зах. 8,19). Бог открыл пророку, что происходило в Иерусалиме, когда он находился на расстоянии сотни миль о города."},{"index":3,"link":"<strong>24:3 поставь котел.<\/strong>","text":"Иезекииль уже прибегал к образу кипящего котла в 11,2-12 (ср. Иер. 1,13.14; Мих. 3,3)."},{"index":6,"link":"<strong>24:6 накипь его не сходит.<\/strong>","text":"Пророк уподобляет накипь в котле прегрешениям, в которых повинен Иерусалим. Хотя жители уводятся из него один за другим и рассеиваются по миру, совокупная вина все же не искупается, как не исчезает накипь в котле. Ср. 35,6; 36,18; Ис. 5,7; 26,21."},{"index":7,"link":"<strong>24:7 не на землю проливал ее.<\/strong>","text":"Пролитая кровь, если она не \"покрыта пылью\", вопиит об отмщении (см. Быт. 4,10; Иов 16,18)."},{"index":11,"link":"<strong>24:11 чтобы он разгорелся.<\/strong>","text":"Огромный котел пустым ставят на огонь, чтобы он, раскалившись, очистился, но накипь ничто не может удалить. Символически это означает, что Господь принял решение погубить город."},{"index":16,"link":"<strong>24:16-17<\/strong>","text":"Погребальный ритуал сопровождался плачем и рыданием (27,31; Быт. 23,2; Ам. 5,16; 8,10; Мк. 5,38; 16,10; Откр. 18,19). Скорбящие обнажали головы и посыпали их пеплом и пылью (Нав. 7,6; Иов 2,12). Снимали обувь и шли босиком (Ис. 20,2; Мих. 1,8). Лицо и голову прятали в ладонях (2 Цар. 15,30; Есф. 6,12). В пищу принимали лишь то, что приносили благодетельные утешители. Но для Иезекииля эти признаки скорби слишком слабы, чтобы передать его безмерное горе."},{"index":27,"link":"<strong>24:27 не останешься уже безмолвным.<\/strong>","text":"См. ком. к 3,24-27. Сообщение Иезекииля подтверждается: к уведенным в плен пришла весть, что Иерусалим разрушен. Отныне пророк свободен от немоты, на которую был обречен Богом."}]}