{"title":"Иезекииль 21 глава","book_id":26,"chapter_id":21,"verses":[{"num":1,"sub":"О мече Господнем","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Обрати лицо твое к Иерусалиму и произнеси слово на святилища, и изреки пророчество на землю Израилеву,"},{"num":3,"verse":"и скажи земле Израилевой – так говорит Господь Бог: „Вот, Я – на тебя, и извлеку меч Мой из ножен его, и истреблю у тебя праведного и нечестивого."},{"num":4,"verse":"А для того чтобы истребить у тебя праведного и нечестивого, меч Мой из ножен своих пойдет на всякую плоть от юга до севера“."},{"num":5,"verse":"И узнает всякая плоть, что Я, Господь, извлек меч Мой из ножен его, и он уже не возвратится."},{"num":6,"verse":"Ты же, сын человеческий, стенай, сокрушая бедра твои, и в горести стенай пред глазами их."},{"num":7,"verse":"И когда скажут тебе: „Отчего ты стенаешь?“ – скажи: „От слуха, что идет“. И растает всякое сердце, и все руки опустятся, и всякий дух изнеможет, и все колени задрожат, как вода. Вот, это придет и сбудется», – говорит Господь Бог."},{"num":8,"verse":"И было ко мне слово Господа:"},{"num":9,"verse":"«Сын человеческий! Изреки пророчество и скажи, – так говорит Господь Бог, – скажи: „Меч, меч наострен и вычищен:"},{"num":10,"verse":"наострен для того, чтобы больше закалывать; вычищен, чтобы сверкал как молния. Радоваться ли нам, что жезл сына Моего презирает всякое дерево?"},{"num":11,"verse":"Я дал его вычистить, чтобы взять в руку. Уже наострен этот меч и вычищен, чтобы отдать его в руку убийцы."},{"num":12,"verse":"Стенай и рыдай, сын человеческий, ибо он – на народ Мой, на всех князей Израиля; они отданы будут под меч с народом Моим. Поэтому ударяй себя по бедрам,"},{"num":13,"verse":"ибо он уже испытан. И что, если он презирает и жезл? Этот не устоит, – говорит Господь Бог. –"},{"num":14,"verse":"Ты же, сын человеческий, пророчествуй и ударяй рукой об руку. И удвоится меч, и утроится – меч на поражаемых, меч на поражение великого, проникающий во внутренность жилищ их."},{"num":15,"verse":"Чтобы растаяли сердца и чтобы павших было более, Я у всех ворот их поставлю грозный меч, увы, сверкающий как молния, наостренный для заклания."},{"num":16,"verse":"Соберись и иди направо или иди налево, куда бы ни обратилось лицо твое."},{"num":17,"verse":"И Я буду рукоплескать и утолю гнев Мой. Я, Господь, сказал“»."},{"num":18,"sub":"О мече царя вавилонского","verse":"И было ко мне слово Господа:"},{"num":19,"verse":"«И ты, сын человеческий, представь себе две дороги, по которым должно идти мечу царя вавилонского, – обе они должны выходить из одной земли, – и начертай руку, начертай при начале дорог в города."},{"num":20,"verse":"Представь дорогу, по которой меч шел бы в Равву сынов Аммоновых и в Иудею, в укрепленный Иерусалим;"},{"num":21,"verse":"потому что царь вавилонский остановился на распутье, при начале двух дорог, для гаданья: трясет стрелы, вопрошает терафимов, рассматривает печень."},{"num":22,"verse":"В правой руке у него гаданье „В Иерусалим“, где должно поставить тараны, открыть для побоища уста, возвысить голос для военного крика, подвести тараны к воротам, насыпать вал, построить осадные башни."},{"num":23,"verse":"Это гаданье показалось в глазах их лживым, но так как они клялись клятвой, то он, вспомнив о таком их вероломстве, положил взять его."},{"num":24,"verse":"Поэтому так говорит Господь Бог: „Так как вы сами приводите на память беззаконие ваше, делая явными преступления ваши, выставляя на вид грехи ваши во всех делах ваших, и сами приводите это на память, то вы будете взяты руками."},{"num":25,"verse":"И ты, недостойный, преступный вождь Израиля, которого день наступил ныне, когда нечестию его положен будет конец, –"},{"num":26,"verse":"так говорит Господь Бог, – сними с себя диадему и сложи венец – этого уже не будет; униженное возвысится и высокое унизится."},{"num":27,"verse":"Низложу, низложу, низложу – и его не будет, доколе не придет Тот, Кому <em>принадлежит<\/em> он, и Я дам Ему“."},{"num":28,"sub":"О мече на аммонитян","verse":"И ты, сын человеческий, изреки пророчество и скажи – так говорит Господь Бог о сынах Аммоновых и о поношении их, – и скажи: „Меч, меч обнажен для заклания, вычищен для истребления, чтобы сверкал как молния,"},{"num":29,"verse":"чтобы, тогда как представляют тебе пустые видения и ложно гадают тебе, и тебя приложил к обезглавленным нечестивцам, которых день наступил, когда нечестию их положен будет конец."},{"num":30,"verse":"Возвратить ли его в ножны его? На месте, где ты сотворен, на земле происхождения твоего, буду судить тебя;"},{"num":31,"verse":"и изолью на тебя негодование Мое, дохну на тебя огнем ярости Моей, и отдам тебя в руки людей свирепых, опытных в убийстве."},{"num":32,"verse":"Ты будешь пищей огню, кровь твоя останется на земле – не будут и вспоминать о тебе. Ибо Я, Господь, сказал это“»."}],"coments":[{"index":1,"link":"<strong>21:1-5<\/strong>","text":"В Ветхом Завете Господь Бог часто выступает в роли воителя. Во главе небесного воинства Он сражается на стороне Израиля и гарантирует его безопасность (Исх. 15,3; Чис. 10,9; 1 Цар. 17,47; 42,13). Меч Божий был извлечен из ножен для истребления врагов Израиля (Втор. 32,41; Ис. 31,8; Соф. 2,12), но сейчас он вложен в руки вавилонян и направлен на царство Иуды и на град Иерусалим (ср. 1 Пар. 21,14-16.21). См. ком. к 7,7."},{"index":10,"link":"<strong>21:10-13 жезл.<\/strong>","text":"Деревянный жезл как оружие значительно уступает железному. Противостояние царств Иуды и Навуходоносора &ndash; это отнюдь не борьба равных."},{"index":18,"link":"<strong>21:18-23<\/strong>","text":"Навуходоносор с войском, двигаясь с севера, подошел к развилке путей. Это, скорее всего, пересечение так называемого \"царского пути\", проходившего за рекой Иордан, и тракта, пролегавшего по прибрежной низменности близ Иерусалима."},{"index":21,"link":"<strong>21:21 царь... остановился... для гаданья.<\/strong>","text":"По обычаю вавилонский царь прибегает к различным магическим средствам, чтобы узнать волю богов. Однако жребии жителей Иерусалима Господь держал в своих руках (Чис. 23,23; Притч. 16,33)."},{"index":23,"link":"<strong>21:23 они клялись клятвою.<\/strong>","text":"См. ком. к 17,18.19. Навуходоносор приступил к осаде Иерусалима в январе 588 г. до Р.Х. (21,22)."},{"index":25,"link":"<strong>21:25 недостойный, преступный вождь Израиля.<\/strong>","text":"Так пророк называет Седекию, последнего царя иудейского (см. ком. к 17,1-24)."},{"index":27,"link":"<strong>21:27 доколе не придет Тот, Кому принадлежит он.<\/strong>","text":"См. Быт. 49,10."},{"index":28,"link":"<strong>21:28 сынах Аммона.<\/strong>","text":"Пророчество Иезекииля о третьем и последнем мече однозначно: Амману предстоит испытать на себе гнев Божий и подвергнуться яростному натиску вавилонян (Иер. 25,21). В свое время (в 589 г. до Р.Х.) Амман вместе с Иерусалимом вошел в антивавилонский союз с Египтом. Тем не менее, когда Иерусалим подвергся осаде, Аммон решил воспользоваться слабостью своего прежнего союзника (Иер. 27,3; 40,11; ср. 4 Цар. 24,2)."}]}