{"title":"Иезекииль 31 глава","book_id":26,"chapter_id":31,"verses":[{"num":1,"sub":"Низведение фараона, как и Ассура, в преисподнюю","verse":"В одиннадцатом году, в третьем <em>месяце<\/em>, в первый день месяца, было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Скажи фараону, царю египетскому, и народу его: „Кому ты уподобляешь себя в величии твоем?"},{"num":3,"verse":"Вот, Ассур был кедр на Ливане, с красивыми ветвями и тенистой листвой, и высокий ростом; вершина его находилась среди толстых сучьев."},{"num":4,"verse":"Воды растили его, бездна поднимала его, реки ее окружали питомник его, и она протоки свои посылала ко всем деревьям полевым."},{"num":5,"verse":"Оттого высота его превысила все деревья полевые, и сучьев на нем было много, и ветви его умножались, и сучья его становились длинными от множества вод, когда он разрастался."},{"num":6,"verse":"На сучьях его вили гнезда всякие птицы небесные, под ветвями его выводили детей всякие звери полевые, и под тенью его жили всякие многочисленные народы."},{"num":7,"verse":"Он красовался высотой роста своего, длиною ветвей своих, ибо корень его был у великих вод."},{"num":8,"verse":"Кедры в саду Божием не затемняли его; кипарисы не равнялись сучьям его, и каштаны не были величиной с ветви его – ни одно дерево в саду Божием не равнялось с ним красотой своей."},{"num":9,"verse":"Я украсил его множеством ветвей его, так что все деревья эдемские в саду Божием завидовали ему“."},{"num":10,"verse":"Поэтому так сказал Господь Бог: „За то, что ты высок стал ростом и вершину твою выставил среди толстых сучьев, и сердце его возгордилось величием его, –"},{"num":11,"verse":"за то Я отдал его в руки властителю народов; он поступил с ним, как надобно. За беззаконие его Я отверг его."},{"num":12,"verse":"И срубили его чужеземцы, лютейшие из народов, и повергли его на горы; и на все долины упали ветви его; и сучья его сокрушились на всех лощинах земли, и из-под тени его ушли все народы земли и оставили его."},{"num":13,"verse":"На обломках его поместились всякие птицы небесные, и в сучьях были всякие полевые звери."},{"num":14,"verse":"Это для того, чтобы никакие деревья при водах не величались высоким ростом своим и не поднимали вершины своей из среды толстых сучьев и чтобы не прилеплялись к ним из-за высоты их деревья, пьющие воду; ибо все они будут преданы смерти, в преисподнюю страну, вместе с сынами человеческими, отошедшими в могилу“."},{"num":15,"verse":"Так говорит Господь Бог: „В тот день, когда он сошел в могилу, Я сделал сетование о нем, затворил ради него бездну, и остановил реки ее, и задержал большие воды, и омрачил по нем Ливан, и все деревья полевые были в унынии по нем."},{"num":16,"verse":"Шумом падения его Я привел в трепет народы, когда низвел его в преисподнюю, к отошедшим в могилу. И обрадовались в преисподней стране все деревья Эдема, отличные и наилучшие ливанские, все, пьющие воду;"},{"num":17,"verse":"ибо и они с ним отошли в преисподнюю, к пораженным мечом, и союзники его, жившие под тенью его, среди народов."},{"num":18,"verse":"Итак, какому из деревьев эдемских равнялся ты в славе и величии? Но теперь наравне с деревьями эдемскими ты будешь низведен в преисподнюю, будешь лежать среди необрезанных, с пораженными мечом. Это фараон и все множество народа его“», – говорит Господь Бог."}],"coments":[{"index":1,"link":"<strong>31:1 в одиннадцатом году.<\/strong>","text":"Т.е. в июне 587 г. до Р.Х., спустя два-три месяца после предшествующего пророчества (30,20). После этого через несколько недель Иерусалим падет, и Навуходоносор разрушит город."},{"index":3,"link":"<strong>31:3 Вот... был кедр на Ливане.<\/strong>","text":"Огромные деревья могут достигать сотен футов в высоту и существовать тысячелетия, поэтому часто служат метафорой царств и династий (см. 17,22-24). Ср. Дан 4,1-12.19-25."},{"index":3,"link":"<strong>Вот, Ассур был... на Ливане.<\/strong>","text":"Пророк приводит пример Ассирии в качестве предостережения Египту: некогда могущественная Ассирийская держава развалилась в период между 640 и 609 гг."}]}