{"title":"Иезекииль 38 глава","book_id":26,"chapter_id":38,"verses":[{"num":1,"sub":"Пророчество о Гоге","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Обрати лицо твое к Гогу в земле Магог, князю Роша, Мешеха и Фувала, и изреки на него пророчество,"},{"num":3,"verse":"и скажи – так говорит Господь Бог: „Вот, Я – на тебя, Гог, князь Роша, Мешеха и Фувала!"},{"num":4,"verse":"И поверну тебя, и вложу удила в челюсти твои, и выведу тебя и все войско твое, коней и всадников, всех в полном вооружении, большое полчище, в бронях и со щитами, всех вооруженных мечами;"},{"num":5,"verse":"персов, эфиопов и ливийцев с ними, всех со щитами и в шлемах;"},{"num":6,"verse":"Гомера со всеми отрядами его, дом Фогарма от пределов севера со всеми отрядами его, многие народы с тобою."},{"num":7,"verse":"Готовься и снаряжайся, ты и все полчища твои, собравшиеся к тебе, и будь им вождем."},{"num":8,"verse":"После многих дней ты понадобишься; в последние годы ты придешь в землю, избавленную от меча, собранную из многих народов, на горы Израилевы, которые были в постоянном запустении, но теперь жители ее будут возвращены из народов, и все они будут жить безопасно."},{"num":9,"verse":"И поднимешься как буря, пойдешь как туча, чтобы покрыть землю, – ты, и все полчища твои, и многие народы с тобою“."},{"num":10,"verse":"Так говорит Господь Бог: „В тот день придут тебе на сердце мысли, и ты задумаешь злое предприятие,"},{"num":11,"verse":"и скажешь: \"Поднимусь я на землю неогражденную, пойду на беззаботных, живущих беспечно, – все они живут без стен, и нет у них ни запоров, ни дверей, –"},{"num":12,"verse":"чтобы произвести грабеж и набрать добычи, наложить руку на вновь заселенные развалины и на народ, собранный из народов, занимающийся хозяйством и торговлей, живущий на вершине земли\"."},{"num":13,"verse":"Сава, и Дедан, и купцы фарсисские со всеми молодыми львами их скажут тебе: \"Ты пришел, чтобы произвести грабеж, собрал полчище твое, чтобы набрать добычи, взять серебро и золото, отнять скот и имущество, захватить большую добычу?\"“"},{"num":14,"verse":"Поэтому изреки пророчество, сын человеческий, и скажи Гогу – так говорит Господь Бог: „Не так ли? В тот день, когда народ Мой Израиль будет жить безопасно, ты узнаешь это;"},{"num":15,"verse":"и пойдешь с места твоего, от пределов севера, ты и многие народы с тобой, все сидящие на конях, сборище великое и войско многочисленное."},{"num":16,"verse":"И поднимешься на народ Мой, на Израиля, как туча, чтобы покрыть землю, – это будет в последние дни. И Я приведу тебя на землю Мою, чтобы народы узнали Меня, когда Я над тобою, Гог, явлю святость Мою пред глазами их“."},{"num":17,"verse":"Так говорит Господь Бог: „Не ты ли тот самый, о котором Я говорил в древние дни через рабов Моих, пророков Израилевых, которые пророчествовали в те времена, что Я приведу тебя на них?"},{"num":18,"sub":"Божий гнев на Гога","verse":"И будет в тот день, когда Гог придет на землю Израилеву, – говорит Господь Бог, – гнев Мой воспылает в ярости Моей."},{"num":19,"verse":"И в ревности Моей, в огне негодования Моего Я сказал: истинно, в тот день произойдет великое потрясение на земле Израилевой."},{"num":20,"verse":"И вострепещут от лица Моего рыбы морские, и птицы небесные, и звери полевые, и все пресмыкающиеся, ползающие по земле, и все люди, которые на лице земли, и обрушатся горы, и упадут утесы, и все стены падут на землю."},{"num":21,"verse":"И по всем горам Моим призову меч против него, – говорит Господь Бог, – меч каждого человека будет против брата его."},{"num":22,"verse":"И буду судиться с ним моровой язвой и кровопролитием, и пролью на него, и на полки его, и на многие народы, которые с ним, всепотопляющий дождь и каменный град, огонь и серу."},{"num":23,"verse":"И покажу Мое величие и святость Мою, и явлю Себя пред глазами многих народов. И узнают, что Я Господь“."}],"coments":[{"index":1,"link":"<strong>38:1 &ndash; 39,29<\/strong>","text":"Пророк описывает поражение и удаление врагов будущего города. Гог, князь земли Магог, выступает как воплощение эсхатологического противоборства с царством и народом Божиим. Бог выступает как Небесный Воитель, на стороне Израиля, неся апокалиптическое поражение его врагам. Этим подготавливается видение обновленного города (гл. 40-48)."},{"index":2,"link":"<strong>38:2 обрати лице твое к Гогу в земле Магог.<\/strong>","text":"Кого пророк называет Гогом, не ясно. Обычно Гога отождествляют с Гигом, царем Лидии, страны в Анатолии (Малая Азия), на северо-восточном побережье Средиземного моря. По аккадским текстам VII в. Гиг известен как вассал Ассирии; более поздняя легенда приписывает ему изобретение чеканки монеты. Хотя фонетически имя \"Гог\" близко к аккадскому имени \"Гиг\", отождествление Гога с царем все же остается под вопросом. Древние источники, содержащие пространные географические списки, не упоминают о земле Магог. Может быть \"Магог\" просто означает \"земля Гога\"."},{"index":2,"link":"<strong>князю Роша, Мешеха и Фувала.<\/strong>","text":"Если отождествление Гога и Магога вызывает сомнения, идентификация Мешеха и Фувала бесспорна (см. ком. к 27,13). Племена под такими названиями, обитавшие в центральной и восточной Анатолии, упоминаются античными историками Геродотом и Иосифом Флавием."},{"index":5,"link":"<strong>38:5 Персов, Ефиоплян и Ливийцев.<\/strong>","text":"См. ком. к 27,10."},{"index":6,"link":"<strong>38:6 Гомера со всеми отрядами его.<\/strong>","text":"Это обозначение, вероятно, следует отождествить с этнической группой из региона к северу от Черного моря, известной ассирийцам как \"гимирры\", а грекам- \"киммерийцы\". Гог предводительствует коалицией народов не только северных, но и южных по отношению к Израилю областей (Ефиопия, Ливия). Таким образом, пророк нарисовал картину тотальной мобилизации враждебных сил против народа Божия. Ср. Иоил. 3,9-11."},{"index":8,"link":"<strong>38:8 После многих дней ты понадобишься.<\/strong>","text":"Иезекииль говорит о будущем, когда израильский народ снова соберется в своей стране."},{"index":11,"link":"<strong>38:11 пойду на беззаботных.<\/strong>","text":"См. Суд. 18,7.8. Внешне кажется, что это Гог замыслил зло против Израиля; на самом же деле именно Бог подводит Израиль к саморазрушению (ст. 4,16)."},{"index":13,"link":"<strong>38:13 Сава и Дедан и купцы Фарсисские со всеми молодыми львами.<\/strong>","text":"Сава &ndash; территория на юго-западе Аравийского полуострова (ныне часть современного Йемена). Дедан &ndash; территория на юге Едома. См. ком. к 27,12-23."},{"index":17,"link":"<strong>38:17 не ты ли тот самый, о котором Я говорил.<\/strong>","text":"Хотя о Гоге больше не упоминается ни в одном другом пророчестве Ветхого Завета, Иезекииль ссылается на свои ранние предсказания, в которых говорилось о враге, приходящем с севера (см. ком. к ст. 2)."},{"index":18,"link":"<strong>38:18-23<\/strong>","text":"Бог Сам будет защитником Израиля. Повествуя о явлениях Небесного Воителя, пророк обычно упоминает и о конвульсиях тварного мира, возвращающегося в дотварный хаос (29,3-5; Ис. 13,13; 24,18-20; ср. Суд. 5,4; Пс. 17,8). См. так-же ком. к 32,6-8."}]}