{"title":"Иезекииль 36 глава","book_id":26,"chapter_id":36,"verses":[{"num":1,"sub":"Благословение Божие на Израиле","verse":"И ты, сын человеческий, изреки пророчество на горы Израилевы и скажи: „Горы Израилевы! Слушайте слово Господа, –"},{"num":2,"verse":"так говорит Господь Бог. – Так как враг говорит о вас: \"Ага! И вечные высоты достались нам в удел\"“,"},{"num":3,"verse":"то изреки пророчество и скажи – так говорит Господь Бог: „За то, именно за то, что опустошают вас и поглощают вас со всех сторон, чтобы вы сделались достоянием прочих народов и подверглись злоречию и пересудам людей, –"},{"num":4,"verse":"за это, горы Израилевы, выслушайте слово Господа Бога“. Так говорит Господь Бог горам и холмам, лощинам и долинам, и опустелым развалинам, и оставленным городам, которые сделались добычей и посмеянием прочим окрестным народам."},{"num":5,"verse":"Поэтому так говорит Господь Бог: „В огне ревности Моей Я изрек слово на прочие народы и на всю Идумею, которые назначили землю Мою во владение себе, с сердечной радостью и с презрением в душе обрекая ее в добычу себе“."},{"num":6,"verse":"Поэтому изреки пророчество о земле Израилевой и скажи горам и холмам, лощинам и долинам – так говорит Господь Бог: „Вот, Я изрек это в ревности Моей и в ярости Моей, потому что вы несете на себе посмеяние от народов“."},{"num":7,"verse":"Поэтому так говорит Господь Бог: „Я поднял руку Мою с клятвой, что народы, которые вокруг вас, сами понесут срам свой."},{"num":8,"verse":"А вы, горы Израилевы, распустите ветви ваши и будете приносить плоды ваши народу Моему Израилю; ибо они скоро придут."},{"num":9,"verse":"Ибо, вот, Я к вам обращусь, и вы будете возделываемы и засеваемы."},{"num":10,"verse":"И поселю на вас множество людей, весь дом Израилев, весь, – и заселены будут города, и застроены развалины."},{"num":11,"verse":"И умножу на вас людей и скот, и они будут плодиться и размножаться, и заселю вас, как было в прежние времена ваши, и буду благотворить вам больше, нежели в прежние времена ваши, и узнаете, что Я Господь."},{"num":12,"verse":"И приведу на вас людей, народ Мой Израиль, и они будут владеть тобой, <em>земля<\/em>! И ты будешь наследием их и не будешь более делать их бездетными“."},{"num":13,"verse":"Так говорит Господь Бог: „За то, что говорят о вас: \"Ты – <em>земля<\/em>, поедающая людей и делающая народ твой бездетным\", –"},{"num":14,"verse":"за то уже не будешь поедать людей и народа твоего не будешь впредь делать бездетным, – говорит Господь Бог. –"},{"num":15,"verse":"И не будешь более слышать посмеяния от народов, и поругания от племен не понесешь уже на себе, и народа твоего впредь не будешь делать бездетным“», – говорит Господь Бог."},{"num":16,"sub":"О будущем очищении Израиля","verse":"И было ко мне слово Господа:"},{"num":17,"verse":"«Сын человеческий! Когда дом Израилев жил на земле своей, он осквернял ее поведением своим и делами своими; путь их пред лицом Моим был как нечистота женщины во время очищения ее."},{"num":18,"verse":"И Я излил на них гнев Мой за кровь, которую они проливали на этой земле, и за то, что они оскверняли ее идолами своими."},{"num":19,"verse":"И Я рассеял их по народам, и они развеяны по землям; Я судил их по путям их и по делам их."},{"num":20,"verse":"И пришли они к народам, куда пошли, и обесславили святое имя Мое, потому что о них говорят: „Они – народ Господа и вышли из земли Его“."},{"num":21,"verse":"И пожалел Я святое имя Мое, которое обесславил дом Израилев у народов, куда пришел."},{"num":22,"verse":"Поэтому скажи дому Израилеву – так говорит Господь Бог: „Не для вас Я сделаю это, дом Израилев, а ради святого имени Моего, которое вы обесславили у народов, куда пришли."},{"num":23,"verse":"И освящу великое имя Мое, обесславленное у народов, среди которых вы обесславили его, и узнают народы, что Я Господь, – говорит Господь Бог, – когда явлю на вас святость Мою пред глазами их."},{"num":24,"verse":"И возьму вас из народов, и соберу вас из всех стран, и приведу вас в землю вашу."},{"num":25,"verse":"И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас."},{"num":26,"verse":"<strong>И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.<\/strong>"},{"num":27,"verse":"<strong>Вложу внутрь вас Дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять.<\/strong>"},{"num":28,"verse":"И будете жить на земле, которую Я дал отцам вашим, и будете Моим народом, и Я буду вашим Богом."},{"num":29,"verse":"И освобожу вас от всех нечистот ваших, и призову хлеб, и умножу его, и не дам вам терпеть голода."},{"num":30,"verse":"И умножу плоды на деревьях и произведения полей, чтобы впредь не терпеть вам поношения от народов из-за голода."},{"num":31,"verse":"Тогда вспомните о злых путях ваших и недобрых делах ваших и почувствуете отвращение к самим себе за беззакония ваши и за мерзости ваши."},{"num":32,"verse":"Не ради вас Я сделаю это, – говорит Господь Бог, – да будет вам известно. Краснейте и стыдитесь путей ваших, дом Израилев“."},{"num":33,"verse":"Так говорит Господь Бог: „В тот день, когда очищу вас от всех беззаконий ваших и населю города, и обстроены будут развалины,"},{"num":34,"verse":"и опустошенная земля будет возделываема, быв пустыней в глазах всякого проходящего,"},{"num":35,"verse":"тогда скажут: \"Эта опустелая земля сделалась как сад Эдемский; и эти развалившиеся и опустелые и разоренные города укреплены и населены\"."},{"num":36,"verse":"И узнают народы, которые останутся вокруг вас, что Я, Господь, вновь созидаю разрушенное, засаживаю опустошенное. Я, Господь, сказал – и сделал“."},{"num":37,"verse":"Так говорит Господь Бог: „Вот еще и в том явлю милость Мою дому Израилеву – умножу их людьми, как стадо."},{"num":38,"verse":"Как много бывает жертвенных овец в Иерусалиме во время праздников его, так полны будут людьми опустелые города. И узнают, что Я Господь“»."}],"coments":[{"index":1,"link":"<strong>36:1-38<\/strong>","text":"За пророчеством о суде, направленном против горы Сеир, следует пророчество о восстановлении страны, обращенное к горам Израиля."},{"index":2,"link":"<strong>36:2 вечные высоты достались нам в удел.<\/strong>","text":"Т.е. земля, которую Бог обещал Израилю, или, точнее, высоты Сиона (17,23; Ис. 58,14; Иер. 31,12)."},{"index":12,"link":"<strong>36:12 не будешь более делать их бездетными.<\/strong>","text":"Израиль станет процветать и будет более многочисленным, чем был до недавней катастрофы (ст. 11,12; ср. Зах. 2,4). Ср. 36,12.13; 37,25; Зах. 8,5."},{"index":17,"link":"<strong>36:17 он осквернял ее поведением своим.<\/strong>","text":"Вавилонское пленение было результатом заботы Господа о Своей собственной святости (ст. 16-23). Святость Божия не может быть противопоставлена Его же обетованиям, милостиво дарованным патриархам и царю Давиду. Бог по-прежнему милосерден по отношению к Своему народу, и Он сохранит остаток, но Его заповеди никто не может нарушать безнаказанно."},{"index":22,"link":"<strong>36:22 не для вас Я сделаю это.<\/strong>","text":"Израиль получает незаслуженные им милости."},{"index":25,"link":"<strong>36:25 окроплю вас чистою водою.<\/strong>","text":"Окропление или поливание водой &ndash; это ритуальное очищение в случае осквернения (Лев. 14,52; Чис. 19,17-19). Кропление &ndash; символ присутствия Духа Божия и применяется как при помазании царей и священников, так и при призвании пророков (Иоил. 2,28.29)."},{"index":26,"link":"<strong>36:26 дам вам сердце новое, и дух новый дам вам.<\/strong>","text":"Ср. 11,19 и 18,31. Вместо окаменевшего сердца, не способного любовью и послушанием отвечать на заповеди и указы Божий, Бог дарует людям новое сердце и новый дух. Этот дар &ndash; результат собственного решения Бога и Его милости, а не человеческих усилий. Ср. Иер. 31,33; Притч. 3,3; Рим. 2,15.29; 2 Кор. 3,3."},{"index":27,"link":"<strong>36:27 Вложу внутрь вас дух Мой.<\/strong>","text":"Новый дух &ndash; это от же самый Дух Божий, преображающий каждого, в котором поселится, и даст ему возможность соблюдать заповеди Божий (ср. Гал. 5,16-18.22; 1 Ин. 3,24)."},{"index":28,"link":"<strong>36:28 будете Моим народом, и Я буду вашим Богом.<\/strong>","text":"См. ком. к 34,30."},{"index":33,"link":"<strong>36:33 обстроены будут развалины.<\/strong>","text":"Ср. Ис. 44,26; 51,3; 58,12; 61,4."},{"index":35,"link":"<strong>36:35 земля сделалась, как сад Едемский.<\/strong>","text":"Израиль уподоблялся саду Божию (см. ком.к15,1-8;28,13.14;40,16)."}]}