{"title":"Иезекииль 35 глава","book_id":26,"chapter_id":35,"verses":[{"num":1,"sub":"Пророчество о горе Сеир","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Обрати лицо твое к горе Сеир и изреки на нее пророчество,"},{"num":3,"verse":"и скажи ей – так говорит Господь Бог: „Вот, Я – на тебя, гора Сеир! И простру на тебя руку Мою, и сделаю тебя пустой и необитаемой."},{"num":4,"verse":"Города твои превращу в развалины, и ты сама опустеешь и узнаешь, что Я Господь."},{"num":5,"verse":"Так как у тебя вечная вражда и ты предавала сынов Израилевых в руки мечу во время несчастья их, во время окончательной гибели,"},{"num":6,"verse":"за это, – живу Я! – говорит Господь Бог, – сделаю тебя кровью, и кровь будет преследовать тебя; так как ты не ненавидела кровь, то кровь и будет преследовать тебя."},{"num":7,"verse":"И сделаю гору Сеир пустой и безлюдной степью, и истреблю на ней приходящего и возвращающегося."},{"num":8,"verse":"И наполню высоты ее убитыми ее; на холмах твоих, и в долинах твоих, и во всех рытвинах твоих будут падать сраженные мечом."},{"num":9,"verse":"Сделаю тебя пустыней вечной, и в городах твоих не будут жить. И узнаете, что Я Господь."},{"num":10,"verse":"Так как ты говорила: \"Эти два народа и эти две земли будут мои, и мы завладеем ими, хотя и Господь был там\","},{"num":11,"verse":"за то, – живу Я! – говорит Господь Бог, – поступлю с тобой по мере ненависти твоей и зависти твоей, которую ты выказала из ненависти твоей к ним, и явлю Себя им, когда буду судить тебя."},{"num":12,"verse":"И узнаешь, что Я, Господь, слышал все глумления твои, которые ты произносила на горы Израилевы, говоря: \"Опустели! Нам отданы на съедение!\""},{"num":13,"verse":"Вы величались предо Мною языком вашим и умножали речи ваши против Меня; Я слышал это“."},{"num":14,"verse":"Так говорит Господь Бог: „Когда вся земля будет радоваться, Я сделаю тебя пустынею."},{"num":15,"verse":"Как ты радовалась тому, что удел дома Израилева опустел, так сделаю Я и с тобой: опустошена будешь, гора Сеир, и вся Идумея вместе. И узнают, что Я Господь“."}],"coments":[{"index":1,"link":"<strong>35:1-15<\/strong>","text":"В этой главе содержится пророчество против горы Сеир (так иначе назывался Едом). См. Быт. 36,8.9; Чис. 24,18."},{"index":2,"link":"<strong>35:2 обрати лице твое к горе Сеир.<\/strong>","text":"Едом располагался на узкой полоске плодородной земли, на северо-восток от Мертвого моря. Гора Сеир была самой высокой в стране, и ее имя стало синонимом Едома (35,15; Быт. 36,8.9; Суд. 5,4)."},{"index":10,"link":"<strong>35:10 эти два народа ... будут мои.<\/strong>","text":"Имеются в виду царства Израильское и Иудейское."},{"index":10,"link":"<strong>мы завладеем ими.<\/strong>","text":"См. Втор. 2,2-8. Ранее Израилю было запрещено посягать на землю Едома, поскольку Бог отдал ее потомкам Исава."}]}