{"title":"Иезекииль 46 глава","book_id":26,"chapter_id":46,"verses":[{"num":1,"sub":"О жертвоприношениях князя и народа","verse":"Так говорит Господь Бог: „Ворота внутреннего двора, обращенные лицом к востоку, должны быть заперты в продолжение шести рабочих дней, а в субботний день они должны быть отворены и в день новомесячия должны быть отворены."},{"num":2,"verse":"Князь пойдет через внешний притвор ворот и станет у вереи этих ворот; и священники совершат его всесожжение и его благодарственную жертву; и он у порога ворот поклонится <em>Господу<\/em> и выйдет, а ворота остаются незапертыми до вечера."},{"num":3,"verse":"И народ земли будет поклоняться пред Господом при входе в ворота, в субботы и новомесячия."},{"num":4,"verse":"Всесожжение, которое князь принесет Господу в субботний день, должно быть из шести агнцев без порока и из овна без порока;"},{"num":5,"verse":"хлебного приношения – ефа на овна, а на агнцев хлебного приношения – сколько рука его подаст, а елея – гин на ефу."},{"num":6,"verse":"В день новомесячия будут приносимы им из стада волов телец без порока, также шесть агнцев и овен без порока."},{"num":7,"verse":"Хлебного приношения он принесет ефу на тельца и ефу на овна, а на агнцев – сколько рука его подаст, и елея – гин на ефу."},{"num":8,"verse":"И когда приходить будет князь, то должен входить через притвор ворот и тем же путем выходить."},{"num":9,"verse":"А когда народ земли будет приходить пред лицо Господа в праздники, то вошедший северными воротами для поклонения должен выходить воротами южными, а вошедший южными воротами должен выходить воротами северными; он не должен выходить теми же воротами, которыми вошел, а должен выходить противоположными."},{"num":10,"verse":"И князь должен находиться среди них: когда они входят, входит и он; и когда они выходят, выходит и он."},{"num":11,"verse":"И в праздники, и в торжественные дни хлебного приношения <em>от него<\/em> должно быть по ефе на тельца и по ефе на овна, а на агнцев – сколько подаст рука его, и елея – по гину на ефу."},{"num":12,"verse":"А если князь, по усердию своему, захочет принести всесожжение или благодарственную жертву Господу, то должны отворить ему ворота, обращенные к востоку, и он совершит свое всесожжение и свою благодарственную жертву так же, как совершил в субботний день, и после этого он выйдет, и по выходе его ворота запрутся."},{"num":13,"verse":"Каждый день приноси Господу во всесожжение однолетнего агнца без порока; каждое утро приноси его."},{"num":14,"verse":"А хлебного приношения прилагай к нему каждое утро шестую часть ефы и елея – третью часть гина, чтобы растворить муку; таково вечное постановление о хлебном приношении Господу, навсегда."},{"num":15,"verse":"Пусть приносят во всесожжение агнца, и хлебное приношение, и елей каждое утро, постоянно“."},{"num":16,"sub":"Князь и законы наследия","verse":"Так говорит Господь Бог: „Если князь дает кому из сыновей своих подарок, то это должно пойти в наследство и его сыновьям; это владение их должно быть наследственным."},{"num":17,"verse":"Если же он даст из наследия своего кому-либо из рабов своих подарок, то это будет принадлежать ему только до года освобождения и тогда возвратится к князю. Только к сыновьям его должно переходить наследие его."},{"num":18,"verse":"Но князь не может брать из наследственного участка народа, вытесняя их из владения их; из своего только владения он может уделять детям своим, чтобы никто из народа Моего не был изгоняем из своего владения“»."},{"num":19,"sub":"Храмовые поварни","verse":"И привел он меня тем ходом, который сбоку ворот, к священным комнатам для священников, обращенным к северу, и вот там одно место с краю к западу."},{"num":20,"verse":"И сказал мне: «Это – место, где священники должны варить жертву за преступление и жертву за грех, где должны печь хлебное приношение, не вынося его на внешний двор, для освящения народа»."},{"num":21,"verse":"И вывел меня на внешний двор, и провел меня по четырем углам двора, и вот, в каждом углу двора еще двор."},{"num":22,"verse":"Во всех четырех углах двора были крытые дворы в сорок <em>локтей<\/em> длины и тридцать ширины, одной меры во всех четырех углах."},{"num":23,"verse":"И вокруг всех их четырех – стены, а у стен сделаны очаги кругом."},{"num":24,"verse":"И сказал мне: «Вот поварни, в которых служители храма варят жертвы народные»."}],"coments":[{"index":1,"link":"<strong>46:1-12<\/strong>","text":"По праздничным дням князю для жертвоприношения было позволено входить даже до порога восточных ворот во внутренний двор. В рядовые дни князь оставался среди народа (ст. 9,10), если только не намеревался принести добровольную жертву (ст. 12). В последнем случае князь пользовался особыми привилегиями, включавшими в себя вход до порога восточных ворот, которые вели во внешний двор (см. ком. к 44,1 и 44,3). Находясь на этой точке, князь мог видеть все священнодействия во внутреннем дворе и у великого жертвенника; тем не менее он не имел права идти дальше во внутренний двор, потому что вход туда был предоставлен лишь священникам и левитам."},{"index":4,"link":"<strong>46:4 Всесожжение, которое князь принесет Господу.<\/strong>","text":"Указания относительно этого жертвоприношения отличаются от предписаний на субботу в Чис. 28,9, когда не было требования приносить в жертву тельца, а жертвовались только два агнца."},{"index":5,"link":"<strong>46:5 хлебного приношения ефа на овна.<\/strong>","text":"См. ком. к 45,10.11. Согласно Чис. 28,9, хлебное приношение в субботу должно составлять две десятых ефы. Здесь Иезекииль еще раз действует подобно Моисею и дает ритуальное законодательство на будущую жизнь народа (см. ком. к 43,10 и 45,18-25)."},{"index":6,"link":"<strong>46:6 В день новомесячия будут приносимы... телец... шесть агнцев и овен.<\/strong>","text":"Новомесячие &ndash; это первый день месяца. Предписания Иезекииля опять-таки отличаются от более раннего законодательства (Чис. 28,11), согласно которому надо было принести в жертву всесожжения двух тельцов, одного овна и семь агнцев."},{"index":7,"link":"<strong>46:7 Хлебного приношения он принесет.<\/strong>","text":"Ср. Чис. 28,12."},{"index":9,"link":"<strong>46:9 вошедший северными воротами... должен выходить воротами южными.<\/strong>","text":"По видению Иезекииля, в идеально устроенном Израиле полагалось множество богослужений в храме, и было необходимо при больших скоплениях народа соблюдать порядок."},{"index":13,"link":"<strong>46:13 Каждый день приноси Господу во всесожжение однолетнего агнца.<\/strong>","text":"Предшествующие установления относились к жертвоприношениям в праздничные дни ветхозаветного литургического календаря. Кроме того, всесожжение Богу совершалось и каждый день (ст. 13-15)."},{"index":13,"link":"<strong>каждое утро приноси его.<\/strong>","text":"Эти предписания относительно ежедневных приношений также отличаются от прежней практики (Чис. 28,3-8; 1 Пар. 16,40; 2 Пар. 13,11; 31,3)."},{"index":14,"link":"<strong>46:14 хлебного приношения прилагай... шестую часть ефы.<\/strong>","text":"Ср. Чис. 28,4.5."},{"index":16,"link":"<strong>46:16-18<\/strong>","text":"Избавив Израиль от рабства в Египте и Вавилоне, Бог не только вывел Свой народ из плена, но и даровал ему собственную землю в вечное владение. Эта дарованная земля не подлежала отчуждению (Лев. 25,14-17.23.24; 3 Цар., гл. 21): это символизировало вечность дарованного Богом искупления и наследования (1 Пет. 1,4)."},{"index":16,"link":"<strong>46:16 это владение их должно быть наследственным.<\/strong>","text":"Иезекииль провидит восстановление на престоле династии царя Давида (см. ком. к 43,10.12; 45,18-25)."},{"index":17,"link":"<strong>46:17 до года освобождения.<\/strong>","text":"Здесь перед нами, скорее всего, упоминание юбилейного года (Лев. 25,8-17; 27,24; Ис. 61,1.2)."},{"index":20,"link":"<strong>46:20 священники должны варить жертву.<\/strong>","text":"Ветхозаветное богопочитание соединяло в себе принесение жертв и молитву с участием в ритуальной трапезе и деятельности на благо общества. Приводимые здесь предписания относятся к помещениям, где левиты готовят ритуальную пищу, затем предлагаемую пришедшим на поклонение."}]}