{"title":"Иезекииль 45 глава","book_id":26,"chapter_id":45,"verses":[{"num":1,"sub":"Священный участок Господу","verse":"Когда будете по жребию делить землю на уделы, тогда отделите священный участок Господу в двадцать пять тысяч <em>тростей<\/em> длины и десять тысяч ширины; да будет свято это место во всем объеме своем, кругом."},{"num":2,"verse":"От него к святилищу отойдет четырехугольник по пятьсот <em>тростей<\/em> кругом, и вокруг него площадь в пятьдесят локтей."},{"num":3,"verse":"Из этой меры отмерь двадцать пять тысяч <em>тростей<\/em> в длину и десять тысяч в ширину, где будет находиться святилище, Святое святых."},{"num":4,"verse":"Эта священная часть земли принадлежать будет священникам, служителям святилища, приступающим к служению Господу; это будет для них местом для домов и святынею для святилища."},{"num":5,"verse":"Двадцать пять тысяч <em>тростей<\/em> длины и десять тысяч ширины будут принадлежать левитам, служителям храма, как их владение для обитания их."},{"num":6,"verse":"И во владение городу дайте пять тысяч ширины и двадцать пять тысяч длины, против священного места, отделенного Господу; это принадлежать должно всему дому Израилеву."},{"num":7,"sub":"Княжеский надел и заповеди для князя","verse":"И князю <em>дайте<\/em> долю по ту и другую сторону, как подле священного места, отделенного <em>Господу<\/em>, так и подле городского владения, к западу – с западной стороны и к востоку – с восточной стороны, длиной наравне с одним из уделов от западного предела до восточного."},{"num":8,"verse":"Это его земля, его владение в Израиле, чтобы князья Мои впредь не теснили народа Моего и чтобы предоставили землю дому Израилеву по коленам его“."},{"num":9,"verse":"Так говорит Господь Бог: „Довольно вам, князья Израилевы! Отложите обиды и угнетения и творите суд и правду, перестаньте вытеснять народ Мой из владения его, – говорит Господь Бог. –"},{"num":10,"verse":"Да будут у вас правильные весы, и правильная ефа, и правильный бат."},{"num":11,"verse":"Ефа и бат должны быть одинаковой меры, так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера; мера их должна определяться по хомеру."},{"num":12,"verse":"В сикле двадцать гер; а двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей составлять будут у вас мину."},{"num":13,"verse":"Вот дань, которую вы должны давать <em>князю<\/em>: шестую часть ефы от хомера пшеницы и шестую часть ефы от хомера ячменя;"},{"num":14,"verse":"постановление о елее: от кора елея – десятую часть бата; десять батов <em>составят<\/em> хомер, потому что в хомере десять батов;"},{"num":15,"verse":"одну овцу от стада в двести овец с тучной пажити Израиля. Все это для хлебного приношения, и всесожжения, и благодарственной жертвы в очищение их, – говорит Господь Бог. –"},{"num":16,"verse":"Весь народ земли обязывается делать это приношение князю в Израиле."},{"num":17,"verse":"А на обязанности князя будут лежать всесожжение, и хлебное приношение, и возлияние в праздники, и в новомесячия, и в субботы – во все торжества дома Израилева; он должен будет приносить жертву за грех, и хлебное приношение, и всесожжение, и жертву благодарственную для очищения дома Израилева“."},{"num":18,"sub":"Постановления об очищении храма и праздновании Пасхи","verse":"Так говорит Господь Бог: „В первом <em>месяце<\/em>, в первый <em>день<\/em> месяца, возьми из стада волов тельца без порока и очисти святилище."},{"num":19,"verse":"Священник пусть возьмет крови от этой жертвы за грех и покропит ею на вереи храма, и на четыре угла площадки у жертвенника, и на вереи ворот внутреннего двора."},{"num":20,"verse":"То же сделай и в седьмой <em>день<\/em> месяца за согрешающих умышленно и по простоте; и так очищайте храм."},{"num":21,"verse":"В первом <em>месяце<\/em>, в четырнадцатый день месяца, должна быть у вас Пасха, праздник семидневный, когда должно есть опресноки."},{"num":22,"verse":"В этот день князь за себя и за весь народ земли принесет тельца в жертву за грех."},{"num":23,"verse":"И в эти семь дней праздника он должен приносить во всесожжение Господу каждый день по семи тельцов и по семи овнов без порока, и в жертву за грех – каждый день по козлу из козьего стада."},{"num":24,"verse":"Хлебного приношения он должен приносить по ефе на тельца и по ефе на овна и по гину елея на ефу."},{"num":25,"verse":"В седьмом <em>месяце<\/em>, в пятнадцатый день месяца, в праздник, в течение семи дней он должен приносить то же: такую же жертву за грех, такое же всесожжение, и столько же хлебного приношения, и столько же елея“."}],"coments":[{"index":1,"link":"<strong>45:1-8<\/strong>","text":"Разделение страны на уделы будет подробно изложено далее, в гл. 47; 48; сейчас же речь идет только о выделении священного участка земли. Иезекииль провидит священный участок в центре страны, длиной примерно в тринадцать км (25 тысяч локтей) по каждой стороне, причем он еще должен быть разделен на три части (ср. Откр. 21,16). Северная зона (около двадцати пяти квадратных миль &ndash; английская квадратная миля составляет 259 гектаров) выделяется левитам. Центральная часть предназначена для святилища и священников. Южная зона, половинного размера по сравнению с двумя другими, отводится самому городу. Территория на восток и на запад в шестьдесят четыре квадратных мили выделяется князю, а вся остальная площадь страны к северу и к югу должна быть поделена между другими коленами. Интересно, что в видении Иезекииля сам храм находится за пределами города."},{"index":10,"link":"<strong>45:10 Да будут у вас правильные весы.<\/strong>","text":"Археологические находки свидетельствуют о том, что в древнем Израиле гири и другие меры весьма различались. До настоящего времени еще не найдено хотя бы двух гирь, которые имели бы одинаковый вес; таким образом, употребление фальшивых гирь и весов было широко распространено (Лев. 19,35.36; Втор. 25,13-16; Притч. 11,1)."},{"index":11,"link":"<strong>45:11 Ефа и бат должны быть одинаковой меры.<\/strong>","text":"Ефа &ndash; это единица объема для твердых продуктов, а бат &ndash; для жидкостей; они соответствовали примерно двадцати двум литрам."},{"index":12,"link":"<strong>45:12 В сикле двадцать гер; а двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей составлять будут у вас мину.<\/strong>","text":"Шекель составлял примерно двадцать пятую часть унции; мина из шестидесяти шекелей составляла примерно полтора фунта. Мина обычно состояла из пятидесяти шекелей."},{"index":17,"link":"<strong>45:17 на обязанности князя будут лежать всесожжение и хлебное приношение, и возлияние.<\/strong>","text":"На израильских князьях лежала обязанность совершать жертвоприношения за дом Израиля (ст. 13-17). Народ был обязан передавать приношения князю, а князь затем вносил их в святилище (ср. 2 Пар. 30,24; см. ком. к 37,24; 44,3)."},{"index":18,"link":"<strong>45:18-25<\/strong>","text":"Настоящие установления относятся к праздничным жертвоприношениям первого (в день Нового года; 45,18-20) и седьмого (пасхальный период, 45,21-25) месяцев. Эти установления, вероятно, представляли собой модификации более ранней литургической практики. Вслед за Моисеем Иезекииль сообщав культовые законоположения для Израиля (см. ком. к 43,10.12)."},{"index":19,"link":"<strong>45:19 Священник пусть... покропит... у жертвенника.<\/strong>","text":"См. Исх. 29,35-37."},{"index":24,"link":"<strong>45:24 по гину елея на ефу.<\/strong>","text":"Гин составлял одну шестую часть бата, или примерно три и три четверти литра."}]}