{"title":"Иезекииль 8 глава","book_id":26,"chapter_id":8,"verses":[{"num":1,"sub":"Видение Божьей славы в Иерусалиме","verse":"И было в шестом году, в шестом <em>месяце<\/em>, в пятый день месяца: сидел я в доме моем, и старейшины иудейские сидели пред лицом моим, и низошла на меня там рука Господа Бога."},{"num":2,"verse":"И увидел я: и вот подобие <em>мужа<\/em>, как бы огненное, и от чресл его и ниже – огонь, и от чресл его и выше – как бы сияние, как бы свет пламени."},{"num":3,"verse":"И простер Он как бы руку, и взял меня за волосы головы моей, и поднял меня дух между землей и небом, и принес меня в видениях Божиих в Иерусалим, ко входу внутренних ворот, обращенных к северу, где поставлен был идол ревности, возбуждающий ревнование."},{"num":4,"verse":"И вот, там была слава Бога Израилева, подобная той, какую я видел на поле."},{"num":5,"verse":"И сказал мне: «Сын человеческий! Подними глаза твои к северу». И я поднял глаза мои к северу, и вот, с северной стороны у ворот жертвенника – тот идол ревности при входе."},{"num":6,"verse":"И сказал Он мне: «Сын человеческий! Видишь ли ты, что они делают? Великие мерзости, какие делает дом Израилев здесь, чтобы Я удалился от святилища Моего. Но обратись, и ты увидишь еще большие мерзости»."},{"num":7,"verse":"И привел меня ко входу во двор, и я взглянул, и вот в стене скважина."},{"num":8,"verse":"И сказал мне: «Сын человеческий! Прокопай стену». И я прокопал стену, и вот какая-то дверь."},{"num":9,"verse":"И сказал мне: «Войди и посмотри на отвратительные мерзости, которые они делают здесь»."},{"num":10,"verse":"И вошел я, и вижу: и вот, всякие изображения пресмыкающихся и нечистых вокруг живых существ и всякие идолы дома Израилева, написанные на стенах вокруг."},{"num":11,"verse":"И семьдесят мужей из старейшин дома Израилева стоят перед ними, и Иезания, сын Сафана, среди них; и у каждого в руке свое кадило, и густое облако курений возносится кверху."},{"num":12,"verse":"И сказал мне: «Видишь ли, сын человеческий, что делают старейшины дома Израилева в темноте, каждый в расписанной комнате своей? Ибо говорят: „Не видит нас Господь, оставил Господь землю эту“»."},{"num":13,"verse":"И сказал мне: «Обратись, и увидишь еще большие мерзости, какие они делают»."},{"num":14,"verse":"И привел меня ко входу в ворота дома Господнего, которые к северу, и вот, там сидят женщины, плачущие по Фаммузе."},{"num":15,"verse":"И сказал мне: «Видишь ли, сын человеческий? Обратись, и увидишь еще большие мерзости»."},{"num":16,"verse":"И ввел меня во внутренний двор дома Господнего, и вот у дверей храма Господнего, между притвором и жертвенником, около двадцати пяти мужей <em>стоят<\/em> спинами своими к храму Господнему, а лицами своими – на восток и кланяются на восток солнцу."},{"num":17,"verse":"И сказал мне: «Видишь ли, сын человеческий? Мало ли дому Иудину, чтобы делать такие мерзости, какие они делают здесь? Но они еще землю наполнили нечестием и сугубо прогневляют Меня; и вот они ветви подносят к носам своим."},{"num":18,"verse":"За то и Я стану действовать с яростью; не пожалеет око Мое, и не помилую; и хотя бы они взывали в уши Мои громким голосом, не услышу их»."}],"coments":[{"index":1,"link":"<strong>8:1-18<\/strong>","text":"Пророк перечисляет разновидности процветавшего в городе идолопоклонства: поклонение \"идолу ревности\" (ст. 5,6); поклонение \"животным\" (ст. 7-13); культ \"Фаммуза\" (ст. 14,15); поклонение \"солнцу\" (ст. 16). Все слои общества были заражены грехом: и старейшины (ст. 11,12), и женщины (ст. 14), и даже священники (ст. 16)."},{"index":2,"link":"<strong>8:2 вот подобие мужа.<\/strong>","text":"См. 1,27."},{"index":3,"link":"<strong>8:3 принес меня... в Иерусалим.<\/strong>","text":"Некоторые исследователи предполагали, что пророк на самом деле перенесен был Духом Божиим в Иерусалим или что он сам однажды совершил туда поездку (см. ком. к 6,1-3). Но эти предположения не являются обязательными: пророк здесь путешествует лишь в воображении, такое с ним бывало и раньше, а также случалось с другими пророками (3,12.14; 37,1; 40,1; 2 Кор. 12,20)."},{"index":5,"link":"<strong>8:5 с северной стороны у ворот.<\/strong>","text":"Эти ворота соединяли внешний двор храма с внутренним."},{"index":5,"link":"<strong>идол ревности.<\/strong>","text":"Ср. ст. 3: \"возбуждающий ревность\". Он навлекает на себя особый гнев ревнующего о собственной чести Господа (Исх. 20,5), потому что как раз на этом месте следовало пребывать славе Божией (см. ст. 4), а отнюдь не идолу. Под идолом ревности подразумевается, вероятно, Астарта, ханаанская богиня."},{"index":10,"link":"<strong>8:10 изображения... животных.<\/strong>","text":"Поклонение животным &ndash; это поклонение твари, а не Творцу (Рим. 1,25). Человек по обетованию Божию должен владычествовать над животными (Быт. 1,28), а не обожествлять их."},{"index":11,"link":"<strong>8:11 Иезания, сын Сафанов.<\/strong>","text":"Писец Сафан был исполнителем реформы царя Иосии (4 Цар. 22,3-14; 2 Пар. 34,8.15-20). Воскурение благовоний во храме составляло исключительное право священников (2 Пар. 26,16-21; Исх. 30,7-10; Чис. 16,40; 18,1-7)."},{"index":14,"link":"<strong>8:14 по Фаммузе.<\/strong>","text":"Во времена Иезекииля Фаммуз почитался как бог плодородия и владыка низшего мира. Поклонение Фаммузу было связано с ежегодными циклами умирания и возрождения растительности. См. Втор. 28,11.12; Агг. 1,10.11; 2,15-19;Зах. 8,10-12)."},{"index":16,"link":"<strong>8:16 двадцати пяти мужей.<\/strong>","text":"В помещение между жертвенником и притвором храма могли входить только священники. Храм смотрел на восток. Вместо того, чтобы обратить свои лица ко храму и, будучи предстателями народа, оплакивать его прегрешения (9,4; ср. Иоил. 2,17), эти двадцать пять мужей буквально повернулись спинами к дому Божию и ко Господу, меж херувимами восседающему в нем, чтобы поклониться восходящему солнцу."},{"index":17,"link":"<strong>8:17 землю наполнили нечестием.<\/strong>","text":"Прегрешения, которые пророк обличает в этой главе, преимущественно касаются извращений в религиозном культе."},{"index":17,"link":"<strong>ветви подносят к носам своим.<\/strong>","text":"На некоторых ассирийских рельефах изображены люди, прикрывающие лица ветвями. Таков был один из жестов благочестия и поклонения."}]}