{"title":"Иезекииль 9 глава","book_id":26,"chapter_id":9,"verses":[{"num":1,"sub":"Видение побоища в Иерусалиме","verse":"И возгласил в уши мои великим гласом, говоря: «Пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей»."},{"num":2,"verse":"И вот шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли, и стали подле медного жертвенника."},{"num":3,"verse":"И слава Бога Израилева сошла с херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца."},{"num":4,"verse":"И сказал ему Господь: «Пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак»."},{"num":5,"verse":"А тем сказал в слух мой: «Идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;"},{"num":6,"verse":"старика, юношу, и девицу, и младенца, и женщин бейте до смерти, но не троньте ни одного человека, на котором знак; и начните от святилища Моего». И начали они с тех старейшин, которые были перед домом."},{"num":7,"verse":"И сказал им: «Оскверните дом, и наполните дворы убитыми, и выйдите». И вышли, и стали убивать в городе."},{"num":8,"verse":"И когда они их убили, а я остался, тогда я пал на лицо свое и возопил и сказал: «О Господи Боже! Неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?»"},{"num":9,"verse":"И сказал Он мне: «Нечестие дома Израилева и Иудина велико, весьма велико; и земля эта полна крови, и город исполнен неправды; ибо они говорят: „Оставил Господь землю эту, и не видит Господь“."},{"num":10,"verse":"За то и Мое око не пощадит, и не помилую: обращу поведение их на их голову»."},{"num":11,"verse":"И вот человек, одетый в льняную одежду, у которого при поясе прибор писца, дал ответ и сказал: «Я сделал, как Ты повелел мне»."}],"coments":[{"index":1,"link":"<strong>9:1 каратели города.<\/strong>","text":"Идолопоклонство народа не останется ненаказанным. Хотя каратели представлены как люди (9,1.2), они, вероятно, все же являются ангелами в облике воинов (Исх. 12,23-30; 1 Пар. 21,15-20), специально посланными для истребления идолопоклонников."},{"index":2,"link":"<strong>9:2 льняную одежду.<\/strong>","text":"Льняные одеяния составляли привилегию священников (Исх. 28,29-42), но также ангелы и люди, удостоенные видения славы Божией, в видениях пророков носят одежды изо льна (Дан. 10,5; 12,6.7; Откр. 15,6; 19,8.14)."},{"index":2,"link":"<strong>при поясе его прибор писца.<\/strong>","text":"Писец, вероятно, назначен для ведения небесных записей (Исх. 32,32.33; Дан. 12,1; 20,12.15; 21,27). Видение Иезекииля есть напоминание о том, что идолопоклонникам нет места в городе Божием."},{"index":3,"link":"<strong>9:3 слава Бога.<\/strong>","text":"Облако, бывшее символом Божественного присутствия, как считали, останавливалось над Святым Святых во храме; ныне облако пришло в движение, что означало, что Бог вскоре покинет Иерусалим (10,18.19; 11,22.23)."},{"index":4,"link":"<strong>9:4 сделай знак.<\/strong>","text":"Ср. Откр. 7,3; 14,9. Таким знаком была последняя буква еврейского алфавита &ndash; \"тав\"; во времена Иезекииля эта буква графически исполнялась как современная буква X. Ранние христианские экзегеты усматривали в ней туманный намек на крест &ndash; как предвосхищение креста Христова."},{"index":9,"link":"<strong>9:9 нечестие дома Израилева и Иудина.<\/strong>","text":"Обличения в гл. 8 концентрировались на идолопоклонстве и культовых нарушениях; теперь открывается тема социальной справедливости, то есть отношений не между Богом и человеком, а между людьми. Пророк продолжает разговор о насилии и беззаконии, начатый в ст. 8,17."}]}