{"title":"Откровение Иоанна 18 глава","book_id":66,"chapter_id":18,"verses":[{"num":1,"sub":"Падение Вавилона","verse":"После этого я увидел другого ангела, сходящего с неба и имеющего власть великую; земля осветилась от славы его."},{"num":2,"verse":"И воскликнул он сильно, громким голосом, говоря: «Пал, пал Вавилон, великая <em>блудница<\/em>, сделался жилищем бесов и пристанищем всякому нечистому духу, пристанищем всякой нечистой и отвратительной птице; ибо яростным вином блуда своего она напоила все народы,"},{"num":3,"verse":"и цари земные прелюбодействовали с ней, и купцы земные разбогатели от великой роскоши ее»."},{"num":4,"verse":"И услышал я другой голос с неба, говорящий: «Выйди от нее, народ Мой, чтобы не участвовать вам в грехах ее и не подвергнуться язвам ее;"},{"num":5,"verse":"ибо грехи ее дошли до неба, и Бог вспомнил неправды ее."},{"num":6,"verse":"Воздайте ей так, как и она воздала вам, и вдвое воздайте ей по делам ее; в чаше, в которой она приготовляла вам вино, приготовьте ей вдвое."},{"num":7,"verse":"Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: „Сижу царицей, я не вдова и не увижу скорби!“"},{"num":8,"verse":"За то в один день придут на нее казни, смерть, и плач, и голод, и будет сожжена огнем, потому что силен Господь Бог, судящий ее."},{"num":9,"verse":"И будут плакать и рыдать о ней цари земные, прелюбодействовавшие и роскошествовавшие с ней, когда увидят дым от пожара ее,"},{"num":10,"verse":"стоя вдали из страха перед ее мучениями <em>и<\/em> говоря: „Горе, горе <em>тебе<\/em>, великий город Вавилон, город крепкий! Ибо в один час пришел суд твой“."},{"num":11,"verse":"И купцы земные будут плакать и рыдать о ней, потому что товаров их никто уже не покупает,"},{"num":12,"verse":"товаров золотых и серебряных, и камней драгоценных, и жемчуга, и виссона, и порфиры, и шелка, и багряницы, и всякого благовонного дерева, и всяких изделий из слоновой кости, и всяких изделий из дорогих деревьев, из меди, и железа, и мрамора,"},{"num":13,"verse":"корицы, и фимиама, и мира, и ладана, и вина, и елея, и муки, и пшеницы, и скота, и овец, и коней, и колесниц, и тел и душ человеческих."},{"num":14,"verse":"И плодов, угодных для души твоей, не стало у тебя, и все тучное и блистательное удалилось от тебя; ты уже не найдешь его."},{"num":15,"verse":"Торговавшие всем этим, обогатившиеся от нее, станут вдали из страха перед мучениями ее, плача и рыдая"},{"num":16,"verse":"и говоря: „Горе, горе <em>тебе<\/em>, великий город, одетый в виссон, и порфиру, и багряницу, украшенный золотом, и камнями драгоценными, и жемчугом,"},{"num":17,"verse":"ибо в один час погибло такое богатство!“ И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали"},{"num":18,"verse":"и, видя дым от пожара ее, возопили, говоря: „Какой город подобен городу великому?!“"},{"num":19,"verse":"И посыпали пеплом головы свои, и вопили, плача и рыдая: „Горе, горе <em>тебе<\/em>, город великий, драгоценностями которого обогатились все, имеющие корабли на море, ибо опустел в один час!“"},{"num":20,"verse":"Веселись об этом, небо, и святые, и апостолы, и пророки; ибо совершил Бог суд ваш над ним»."},{"num":21,"verse":"И один сильный ангел взял камень, подобный большому жернову, и поверг в море, говоря: «С такой силой повержен будет Вавилон, великий город, и уже не будет его."},{"num":22,"verse":"И голоса играющих на гуслях, и поющих, и играющих на свирелях, и трубящих трубами в тебе уже не слышно будет; не будет уже в тебе никакого художника, никакого художества, и шума от жерновов не слышно уже будет в тебе;"},{"num":23,"verse":"и свет светильника уже не появится в тебе; и голоса жениха и невесты не будет уже слышно в тебе, ибо купцы твои были вельможами земли, и волшебством твоим введены в заблуждение все народы."},{"num":24,"verse":"И в нем найдена кровь пророков, и святых, и всех убитых на земле»."}],"coments":[{"index":1,"link":"<strong>18:1 от славы его.<\/strong>","text":"В виду данного Ангелу высокого поручения, он отражает славу Самого Бога (10,1; 1,16)."},{"index":2,"link":"<strong>18:2 сделался... пристанищем.<\/strong>","text":"См. Иер. 50,39."},{"index":2,"link":"<strong>вином блудодеяния своего.<\/strong>","text":"См. ком. к 2,20."},{"index":4,"link":"<strong>18:4 выйди от нее.<\/strong>","text":"См. Ис. 48,20; 52,11; Иер. 50,8; 51,6.45; 2 Кор. 6,17."},{"index":5,"link":"<strong>18:5 дошли до неба.<\/strong>","text":"Ср. Быт. 11,4; Иер. 51,9."},{"index":6,"link":"<strong>18:6 Воздайте ей.<\/strong>","text":"См. Исх. 21,23-25."},{"index":8,"link":"<strong>18:8 будет сожжена огнем.<\/strong>","text":"См. Иер. 50,32."},{"index":11,"link":"<strong>18:11 товаров их никто уже не покупает.<\/strong>","text":"Т.е. никто не поддается на обольщения блудницы &ndash; не создает кумиров и не поклоняется идолам."},{"index":21,"link":"<strong>18:21<\/strong>","text":"Окончательное низвержение Вавилона изображено посредством образа, характеризующегося необратимостью: в море повержен большой камень. См. Иер. 51,63.64."}]}