{"title":"Откровение Иоанна 12 глава","book_id":66,"chapter_id":12,"verses":[{"num":1,"sub":"Женщина и дракон","verse":"И явилось на небе великое знамение: женщина, облеченная в солнце; под ногами ее луна, и на голове ее венец из двенадцати звезд."},{"num":2,"verse":"Она имела во чреве и кричала от болей и мук рождения."},{"num":3,"verse":"И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадем."},{"num":4,"verse":"Хвост его увлек с неба третью часть звезд и поверг их на землю. Дракон этот стал перед женщиной, которой надлежало родить, дабы, когда она родит, пожрать ее младенца."},{"num":5,"verse":"И родила она младенца мужского пола, которому надлежит пасти все народы жезлом железным; и восхищено было дитя ее к Богу и престолу Его."},{"num":6,"verse":"А женщина убежала в пустыню, где приготовлено было для нее место от Бога, чтобы питали ее там тысячу двести шестьдесят дней."},{"num":7,"verse":"И произошла на небе война: Михаил и ангелы его воевали против дракона; и дракон и ангелы его воевали <em>против них<\/em>,"},{"num":8,"verse":"но не устояли, и не нашлось уже для них места на небе."},{"num":9,"verse":"И низвержен был великий дракон, древний змей, называемый дьяволом и сатаной, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним."},{"num":10,"verse":"И услышал я громкий голос, говорящий на небе: <strong>«Ныне настало спасение, и сила, и Царство Бога нашего и власть Христа Его, потому что низвержен клеветник братьев наших, клеветавший на них пред Богом нашим день и ночь<\/strong>."},{"num":11,"verse":"<strong>Они победили его кровью Агнца и словом свидетельства своего и не возлюбили души своей даже до смерти.<\/strong>"},{"num":12,"verse":"Итак, веселитесь, небеса и обитающие на них! Горе живущим на земле и на море! Потому что к вам сошел дьявол в сильной ярости, зная, что немного ему остается времени»."},{"num":13,"verse":"Когда же дракон увидел, что низвержен на землю, начал преследовать женщину, которая родила младенца мужского пола."},{"num":14,"verse":"И даны были женщине два крыла большого орла, чтобы она летела в пустыню, в свое место, от лица змея и там питалась в продолжение времени, времен и полувремени."},{"num":15,"verse":"И пустил змей из пасти своей вслед женщине воду, как реку, дабы увлечь ее рекою."},{"num":16,"verse":"Но земля помогла женщине, и разверзла земля уста свои, и поглотила реку, которую пустил дракон из пасти своей."},{"num":17,"verse":"И рассвирепел дракон на женщину, и пошел, чтобы вступить в брань с прочими от семени ее, сохраняющими заповеди Божии и имеющими свидетельство Иисуса Христа."}],"coments":[{"index":1,"link":"<strong>12:1 &ndash; 14,20<\/strong>","text":"Третий цикл видений состоит большей частью из эпизодов, где задействованы ключевые символические образы: дракон, жена, зверь, лжепророк, а также сто сорок четыре тысячи запечатленных святых. Как и предшествующие, они подводят читателя к видению Второго пришествия (14,14-20). Два предыдущих цикла были сосредоточены на судах, исходящих от престола Божия. Рассматриваемый цикл изображает природу духовной брани. Появляются символические фигуры, представляющие силы обеих сторон во вселенской духовной войне."},{"index":1,"link":"<strong>12:1 жена, облеченная в солнце.<\/strong>","text":"Эти образы напоминают сны Иосифа (Быт. 37,9.10) и Иерусалим, рождающий Мессию и Его остаток (Ис. 54,1-4; 66,7-13; Мих. 5,3). Очевидно, здесь имеется в виду все общество ветхозаветных праведников. В и число как выдающаяся личность входит и Мария, мать Иисуса. Дальнейшие события показывают, что к этой группе принадлежат и новозаветные святые (12,13-17). Светоносный характер жены изображает славу нового Иерусалима (21,11.22-27). В силу полученных ею дарований Церковь уже здесь, на земле, участвует в будущем блаженстве, но она все еще подвержена нападкам сатаны (см. ком. к 12,1 &ndash; 14,20)."},{"index":3,"link":"<strong>12:3 большой красный дракон.<\/strong>","text":"Согласно ст. 9, этот дракон и есть сам дьявол. Сатана изображается в виде дракона по причине его огромной силы и отталкивающего образа противника Божия. Дьявол издревле противился планам Бога и всякий раз терпел поражение, будучи сокрушаемым Божиим могуществом (Быт. 3,1.15; Ис. 27,1; Лк. 10,18; 11,14-23; Ин. 12,31; Кол. 2,15). Он восстает против Мессии (12,4.5) и Его служителей (12,17), но в конце концов будет низвержен (20,10)."},{"index":5,"link":"<strong>12:5 младенца мужеского пола.<\/strong>","text":"Христа."},{"index":6,"link":"<strong>12:6 место от Бога.<\/strong>","text":"Господь обещает защиту гонимой Церкви. О числе дней см. ком. к 11,2."},{"index":7,"link":"<strong>12:7-12<\/strong>","text":"Победа Христа (12,5) имеет великие последствия, начиная с низвержения сатаны архангелом Михаилом, выступающим от имени Христа. Этот отрывок говорит не о низвержении сатаны в момент творения, а о его поражении через распятие и воскресение Христа (12,12; Ин. 12,31; Кол. 2,15)."},{"index":13,"link":"<strong>12:13-17<\/strong>","text":"Не преуспев в своем намерении уничтожить Христа (12,4.5), дракон устремляется на Христов народ."},{"index":14,"link":"<strong>12:14 в продолжение времени, времен и полвремени.<\/strong>","text":"См. ком. к 11,2."}]}