{"title":"Откровение Иоанна 11 глава","book_id":66,"chapter_id":11,"verses":[{"num":1,"sub":"Два свидетеля","verse":"И дана мне трость, подобная посоху, и сказано: «Встань и измерь храм Божий и жертвенник и поклоняющихся в нем."},{"num":2,"verse":"А внешний двор храма исключи и не измеряй его, ибо он дан язычникам: они будут попирать святой город сорок два месяца."},{"num":3,"verse":"И дам двум свидетелям Моим поручение, и они будут пророчествовать тысячу двести шестьдесят дней, будучи облечены во вретище»."},{"num":4,"verse":"Это две маслины и два светильника, стоящие пред Богом земли."},{"num":5,"verse":"И если кто захочет их обидеть, то огонь выйдет из уст их и пожрет врагов их; если кто захочет их обидеть, тому надлежит быть убитым."},{"num":6,"verse":"Они имеют власть затворить небо, чтобы не шел дождь на землю во дни пророчествования их; и имеют власть над водами – превращать их в кровь, и поражать землю всякой язвой, когда только захотят."},{"num":7,"verse":"И когда кончат они свидетельство свое, зверь, выходящий из бездны, сразится с ними, и победит их, и убьет их,"},{"num":8,"verse":"и трупы их оставит на улице великого города, который духовно называется Содом и Египет, где и Господь наш распят."},{"num":9,"verse":"И <em>многие<\/em> из народов, и колен, и языков, и племен будут смотреть на трупы их три дня с половиной и не позволят положить трупы их в гробы."},{"num":10,"verse":"И живущие на земле будут радоваться этому и веселиться и пошлют дары друг другу, потому что два пророка эти мучили живущих на земле."},{"num":11,"verse":"Но после трех дней с половиной вошел в них дух жизни от Бога, и они оба встали на ноги свои; и великий страх напал на тех, которые смотрели на них."},{"num":12,"verse":"И услышали они с неба громкий голос, говоривший им: «Взойдите сюда». И они взошли на небо на облаке; и смотрели на них враги их."},{"num":13,"verse":"И в тот же час произошло великое землетрясение, и десятая часть города пала, и погибло при землетрясении семь тысяч имен человеческих; и прочие объяты были страхом и воздали славу Богу Небесному."},{"num":14,"verse":"Второе горе прошло; вот, идет скоро третье горе."},{"num":15,"sub":"Седьмая труба","verse":"И седьмой ангел вострубил – и раздались на небе громкие голоса, говорящие: <strong>«Царство мира сделалось <em>царством<\/em> Господа нашего и Христа Его, и будет царствовать во веки веков».<\/strong>"},{"num":16,"verse":"И двадцать четыре старца, сидящие пред Богом на престолах своих, пали на лица свои и поклонились Богу,"},{"num":17,"verse":"говоря: «Благодарим Тебя, Господи Боже Вседержитель, Который есть, и был, и грядешь, что Ты принял силу Твою великую и воцарился."},{"num":18,"verse":"И рассвирепели язычники; и пришел гнев Твой и время судить мертвых и дать воздаяние рабам Твоим, пророкам, и святым, и боящимся имени Твоего, малым и великим, и погубить губивших землю»."},{"num":19,"verse":"И отворился храм Божий на небе, и явился ковчег завета Его в храме Его; и произошли молнии, и голоса, и громы, и землетрясение, и великий град."}],"coments":[{"index":1,"link":"<strong>11:1-14<\/strong>","text":"Второй эпизод видения сосредоточен на деятельности двух свидетелей Божиих. Подобно Моисею и пророку Илии, эти свидетели творят поразительные чудеса (11,5.6). В видение вплетаются и другие ветхозаветные мотивы. Упоминание в связи с этим двух маслин и двух светильников (11,4) указывает на связь свидетелей с видением пророка Захарии 4,1-14; деревья, вероятно, символизируют служения Зоровавеля и Иисуса: иудейского священника и правителя. Таким образом, свидетели откровения &ndash; это посланцы Бога. Их противостояние зверю (11,7-10) напоминает о борьбе с могучими царствами в книге пророка Даниила."},{"index":1,"text":"Некоторые аспекты этого видения не поддаются однозначному истолкованию. Возможно, имеются в виду две конкретные личности: либо два христианских провозвестника, которые были замучены незадолго до падения Иерусалима, либо два пророка, которые появятся перед Вторым пришествием Христа. Но их уподобление двум светильникам (11,4) позволяет думать, что это символические фигуры, олицетворяющие свидетельство церквей, упомянутое в 1,20. В таком случае, скорее всего, они символизируют церкви, а не конкретных людей."},{"index":1,"link":"<strong>11:1-2<\/strong>","text":"Это описание напоминает падение Иерусалима в 70 г. по Р.Х. Исходя из предположения, что книга Откровение была написана ранее, некоторые толкователи рассматривали повествование 6,1 &ndash; 11,19 как пророчество, относящееся к падению Иерусалима. Но с таким же успехом текст 11,1.2 может служить прообразом того, как народ Божий будет сохранен среди бедствий. Храм олицетворяет присутствие Божие на земле, главным образом &ndash; в Его народе. Измерение храма означает всеведение Божие: Ему все ведомо, и Он обо всем печется (Иез., гл. 40; 41). Жертвенник и поклоняющиеся там представляют собой тех, кто истинно чтит Бога; они запечатлены и находятся под Его защитой (7,1-17). Разрушение внешнего двора представляет собой гонения на народ Божий извне."},{"index":2,"link":"<strong>11:2 сорок два месяца.<\/strong>","text":"Период бедствий и острого противостояния народа Божия и его противников (13,5) указан в днях &ndash; 1260 (11,3; 12,6). Он называется также периодом \"времени, времен и полвремени\", т.е. трех с половиной лет (12,14), что составляет половину от семи лет и символически указывает на укороченный вдвое полный период страданий. Основные черты его можно найти в книге Даниила (7,25), что, в свою очередь, связано с Дан. 9,27; 12,7.11.12. Некоторые толкователи предполагают период скорби продолжительностью в сорок два месяца незадолго до Второго пришествия. Но подобно другим числам в Откровении, и это может иметь чисто символический характер, связанный с текстом 11,9.11, где говорится о трех с половиной днях. В таком случае оно указывает лишь на то, что преследование ограничено во времени."},{"index":7,"link":"<strong>11:7 зверь.<\/strong>","text":"См. ком. к 13,1-10."},{"index":8,"link":"<strong>11:8 на улице великого города.<\/strong>","text":"Из этого стиха многие толкователи делают заключение, что в тексте 11,1-19 подразумевается Иерусалим (см. ком. к 11,1.2). Но символику города можно понимать весьма различно. Это земной град, представляющий человечество и земную цивилизацию, восставших против Бога; это &ndash; Содом, Вавилон, Египет, древний Рим, современные города и последние отступления перед Вторым пришествием."},{"index":9,"link":"<strong>11:9 три дня с половиною.<\/strong>","text":"См. ком. к 11,2."},{"index":9,"link":"<strong>из народов и колен, и языков и племен.<\/strong>","text":"См. ком. к 5,9."},{"index":10,"link":"<strong>11:10 живущие на земле.<\/strong>","text":"См. ком. к 6,10."},{"index":11,"link":"<strong>11:11-12<\/strong>","text":"Если два свидетеля являются конкретными лицами, то их воскресение, видимо, необходимо понимать буквально. Если свидетели символизируют церкви, то их воскресение &ndash; это победа христианского свидетельства после периода жестокого гонения (6,9.10; 20,1-6). См. ком. к 11,1-14."},{"index":15,"link":"<strong>11:15-19<\/strong>","text":"Второй цикл судов (8,2 &ndash; 11,19) завершается повторным описанием Второго пришествия, при этом ударение делается на последнем суде (ст. 18) и на триумфальной победе Божиего царственного владычества (ст. 15 и 17)."},{"index":19,"link":"<strong>11:19 храм Божий на небе.<\/strong>","text":"См. ком. к 4,1 &ndash; 5,14."},{"index":19,"link":"<strong>ковчег завета.<\/strong>","text":"Ковчег был самым священным предметом в храме (Исх. 25,10-22). Обычно он был скрыт за храмовой завесой. Явление этого самого сокровенного предмета означает, что Бог явил в полной мере Свою славу, как славу Своего закона (выраженного в словах завета), так и Свою милость (которая находилась под покровом)."}]}