{"title":"Откровение Иоанна 10 глава","book_id":66,"chapter_id":10,"verses":[{"num":1,"sub":"Ангел с книжкой","verse":"И видел я другого ангела сильного, сходящего с неба, облеченного облаком; над головой его была радуга, и лицо его, как солнце, и ноги его, как столпы огненные;"},{"num":2,"verse":"в руке у него была книжка раскрытая. И поставил он правую ногу свою на море, а левую – на землю,"},{"num":3,"verse":"и воскликнул громким голосом, как рыкает лев; и когда он воскликнул, тогда семь громов проговорили голосами своими."},{"num":4,"verse":"И когда семь громов проговорили голосами своими, я хотел было писать, но услышал голос с неба, говорящий мне: «Скрой, что говорили семь громов, и не пиши этого»."},{"num":5,"verse":"И ангел, которого я видел стоящим на море и на земле, поднял руку свою к небу"},{"num":6,"verse":"и клялся Живущим во веки веков, Который сотворил небо и все, что в нем, землю и все, что на ней, и море и все, что в нем, что времени уже не будет."},{"num":7,"verse":"Но в те дни, когда возгласит седьмой ангел, когда он вострубит, свершится тайна Божия, как Он благовествовал рабам Своим – пророкам."},{"num":8,"verse":"И голос, который я слышал с неба, опять стал говорить со мной и сказал: «Пойди, возьми раскрытую книжку из руки ангела, стоящего на море и на земле»."},{"num":9,"verse":"И я пошел к ангелу и сказал ему: «Дай мне книжку». Он сказал мне: «Возьми и съешь ее; она будет горька во чреве твоем, но в устах твоих будет сладка, как мед»."},{"num":10,"verse":"И взял я книжку из руки ангела и съел ее. И она в устах моих была сладка, как мед; когда же съел ее, то горько стало во чреве моем."},{"num":11,"verse":"И сказал он мне: «Тебе надлежит опять пророчествовать о народах, и племенах, и языках, и царях многих»."}],"coments":[{"index":1,"link":"<strong>10:1 &ndash; 11,14<\/strong>","text":"Между звуком шестой и седьмой труб &ndash; промежуточное видение (10,1 &ndash; 11,14), состоящее из двух эпизодов (10,1-11 и 11,1-14). Оно касается роли народа Божия и его пророческого свидетельства во время испытаний. В первом эпизоде (10,1-11) Иоанн Богослов слышит пророчество, и ему поручено возвестить о нем. Второй эпизод (11,1-14) изображает историю двух Божиих свидетелей и события, развернувшиеся вокруг них."},{"index":1,"link":"<strong>10:1-11<\/strong>","text":"Этот эпизод имеет параллели с книгой Даниила (10,5.6) и с призванием пророка Иезекииля на служение (Иез. 2,1 &ndash; 3,11). Иоанн получает эти пророческие возвещения из \"книжки\" (\"малого свитка\"). Некоторые считают отрывок 12,1 &ndash; 22,5 раскрытием содержания этой книжки. Начиная с 12,1 как будто открывается новый раздел в книге Откровение. Более вероятно, однако, что видение 10,1-11 говорит о том, что Иоанну была дана сила свыше продолжать пророчествовать."},{"index":1,"link":"<strong>10:1-2<\/strong>","text":"\"Сильный\" ангел выражает славу Божию и величие Его престола (10,1.2; ср. 1,14-16; Дан. 10,5.6; Иез. 1,27.28). Величие ангела служит подтверждением авторитета и божественного происхождения возвещаемого пророчества."},{"index":9,"link":"<strong>10:9 она будет горька во чреве твоем.<\/strong>","text":"Содержание книги говорит о новых страданиях."},{"index":9,"link":"<strong>сладка, как мед.<\/strong>","text":"Слово Божие дарует человеку общение со всеблагим Богом; вследствие этого весть о грядущем горе сопровождается сладостью. См. Пс. 118,103."},{"index":11,"link":"<strong>10:11 пророчествовать о народах.<\/strong>","text":"См. ком. к 5,9."}]}