{"title":"Откровение Иоанна 1 глава","book_id":66,"chapter_id":1,"verses":[{"num":1,"sub":"Приветствия семи церквам","verse":"Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре. И Он показал, послав <em>оное<\/em> через ангела Своего рабу Своему Иоанну,"},{"num":2,"verse":"который засвидетельствовал слово Божие, и свидетельство Иисуса Христа, и что он видел."},{"num":3,"verse":"Блажен читающий и слушающие слова пророчества этого и соблюдающие написанное в нем, ибо время близко."},{"num":4,"verse":"Иоанн – семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть, и был, и грядет, и от семи духов, находящихся перед престолом Его,"},{"num":5,"verse":"и от Иисуса Христа, Который есть Свидетель верный, Первенец из мертвых и Владыка царей земных. Ему, возлюбившему нас, и омывшему нас от грехов наших кровью Своею,"},{"num":6,"verse":"и соделавшему нас царями и священниками Богу, Отцу Своему, слава и держава во веки веков, аминь."},{"num":7,"verse":"Вот, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Да, аминь."},{"num":8,"verse":"<strong>«Я – Альфа и Омега, начало и конец, – говорит Господь, – Который есть, и был, и грядет, Вседержитель».<\/strong>"},{"num":9,"sub":"Видение Иоанна","verse":"Я, Иоанн, брат ваш и соучастник в скорби, и царстве, и терпении Иисуса Христа, был на острове, называемом Патмос, за слово Божие и за свидетельство Иисуса Христа."},{"num":10,"verse":"Я был в духе в день Господен и слышал позади себя громкий голос, как бы трубный, который говорил: «Я – Альфа и Омега, Первый и Последний;"},{"num":11,"verse":"то, что видишь, напиши в книгу и пошли церквам, находящимся в Асии: в Ефес, и в Смирну, и в Пергам, и в Фиатиру, и в Сардис, и в Филадельфию, и в Лаодикию»."},{"num":12,"verse":"Я обернулся, чтобы увидеть, чей голос, говоривший со мной; и, обернувшись, увидел семь золотых светильников"},{"num":13,"verse":"и посреди семи светильников подобного Сыну Человеческому, облеченного в подир и по персям опоясанного золотым поясом."},{"num":14,"verse":"Глава Его и волосы белы, как белая волна, как снег; и очи Его, как пламень огненный;"},{"num":15,"verse":"и ноги Его подобны халколивану, как раскаленные в печи, и голос Его, как шум вод многих."},{"num":16,"verse":"Он держал в деснице Своей семь звезд, и из уст Его выходил обоюдоострый меч; и лицо Его, как солнце, сияющее в силе своей."},{"num":17,"verse":"И когда я увидел Его, то пал к ногам Его, как мертвый. И Он положил на меня десницу Свою и сказал мне: <strong>«Не бойся; Я – Первый и Последний<\/strong>,"},{"num":18,"verse":"<strong>и живой; и был мертв, и вот жив во веки веков, аминь; и имею ключи ада и смерти.<\/strong>"},{"num":19,"verse":"Итак, напиши, что ты видел, и что есть, и что будет после этого."},{"num":20,"verse":"Тайна семи звезд, которые ты видел в деснице Моей, и семи золотых светильников: семь звезд – это ангелы семи церквей; а семь светильников, которые ты видел, – это семь церквей."}],"coments":[{"index":1,"link":"<strong>1:1 чему надлежит быть вскоре.<\/strong>","text":"См. 22,6.7.10.12.20. Духовная война происходит на всем протяжении земного бытия Церкви. \"Последние дни\", возвещенные пророчествами Ветхого Завета, открылись с воскресением Христа (Деян. 2,16.17). Время ожидания минуло, Бог вводит человечество в заключительную фазу его духовного становления. Именно в этом смысле нынешние дни являются \"последним временем\" (1 Ин. 2,18)."},{"index":2,"link":"<strong>1:2 свидетельство Иисуса Христа.<\/strong>","text":"Т.е. Евангелие Иисуса Христа, Влагая Весть о Его воскресении. Само Откровение есть послание, назначение которого &ndash; укрепить христианское свидетельство. Откровение обладает полнотой Божественного авторитета и подлинностью (22,20.6.16; 19,10)."},{"index":3,"link":"<strong>1:3 Блажен читающий и слушающие.<\/strong>","text":"В Откровении не только изрекаются слова осуждения неверующим, но и благословения верующим (14,13; 16,15; 19,9; 20,6; 22,7.14)."},{"index":3,"link":"<strong>слова пророчества сего.<\/strong>","text":"См. 22,7-10,18.19. Как и ветхозаветные пророчества, Откровение сочетает видения будущего с увещаниями верующих. Пророчество &ndash; это особая богодухновенная форма раскрытия движущей силы истории, соединяющей все разрозненные события в единую картину причинно-следственных связей."},{"index":3,"link":"<strong>соблюдающие.<\/strong>","text":"Т.е. исполняющие. Благословение приходит не к слушателям, но к исполнителям услышанного."},{"index":4,"link":"<strong>1:4-5<\/strong>","text":"Приветствие, характерное для жанра посланий."},{"index":4,"link":"<strong>1:4 Иоанн.<\/strong>","text":"См. Введение: Автор."},{"index":4,"link":"<strong>Семи церквам.<\/strong>","text":"См. 1,11; 2,1 &ndash; 3,22. В книге Откровение важную роль играет число семь (см. Введение; Содержание), символизирующее завершенность (Быт. 2,2.3). Выбор семи церквей не только выражает эту тему, но и указывает на более широкое содержание послания, а именно, что оно обращено ко всем церквам."},{"index":4,"link":"<strong>Асии.<\/strong>","text":"Асия (Азия) &ndash; провинция Римской империи, охватывающая запад нынешней Турции."},{"index":4,"link":"<strong>Который есть и был и грядет.<\/strong>","text":"Это выражение тождественно имени Божию в книге Исход 3,14-22. См. ком. к 1,8."},{"index":4,"link":"<strong>от семи духов.<\/strong>","text":"Святой Дух описывается в терминах семеричной полноты (4,5; Зах. 4,2.6). Источником благодати и мира является Троица: Бог Отец (\"Который есть\"), Сын (1,5) и Дух (ср. 1 Пет. 1,1.2; 2 Кор. 13,14)."},{"index":5,"link":"<strong>1:5 свидетель верный.<\/strong>","text":"См. ком. к 1,2."},{"index":5,"link":"<strong>первенец.<\/strong>","text":"См. ком. к 1,18."},{"index":5,"link":"<strong>владыка.<\/strong>","text":"См. ком. к 4,1-5,14."},{"index":5,"link":"<strong>1:5-8<\/strong>","text":"Иоанн воздает славу Богу в форме, имеющей сходство с началом большинства посланий апостола Павла. Темы владычества Божия, искупления и Второго пришествия Христа освещаются на всем протяжении книги Откровение."},{"index":5,"link":"<strong>омывшему нас.<\/strong>","text":"В оригинале: \"избавившему нас\". См. ком. к 5,1-14."},{"index":6,"link":"<strong>1:6<\/strong>","text":"Поклонение Богу и прославление Его &ndash; основная тема Откровения. Прославление Бога является неотъемлемой частью духовной борьбы."},{"index":6,"link":"<strong>соделавшему нас царями и священниками.<\/strong>","text":"Святые услаждаются законом Божиим и как священники имеют непосредственный доступ к Богу (Евр. 10,19-22; 1 Пет. 2,5-9). В будущем они будут царствовать с Ним (2,26.27; 3,21; 5,10; 20,4.6). Все народы отныне разделяют священнические преимущества, дарованные Израилю (Исх. 19,6). Цели искупления, прообразом которого был исход из Египта, и цели, ради которых человеку была дарована власть над творением, исполняются во Христе (5,9.10)."},{"index":6,"text":"Тема священнического служения и общения с Богом соединяется в Откровении с образом храма (см. ком. к 4,1 &ndash; 5,14)."},{"index":8,"link":"<strong>1:8 Альфа и Омега.<\/strong>","text":"Первая и последняя буквы греческого алфавита. Бог есть Начинатель и Завершитель творения. Он &ndash; Господь прошлого, настоящего и будущего, на что указывает выражение \"есть и был и грядет\" (см. ком. к 4,1 &ndash; 5,14). Его державная власть над творением служит залогом исполнения поставленных Им целей (Рим. 8,18-25)."},{"index":8,"link":"<strong>Который... грядет.<\/strong>","text":"Имеется в виду Второе пришествие Христа как завершающий этап замысла Божия."},{"index":9,"link":"<strong>1:9 соучастник... в терпении.<\/strong>","text":"Призыв проявлять терпение и хранить верность повторяется на протяжении всего Откровения (2,2.3.13.19; 3,10; 6,11; 13,10; 14,12; 16,15; 18,4; 22,7.11.14). Увещевание раздается среди преследований и искушений (см. Введение: Время и обстоятельства написания)."},{"index":9,"link":"<strong>Патмос.<\/strong>","text":"Небольшой остров, расположенный у западного побережья Малой Азии."},{"index":10,"link":"<strong>1:10 был в духе.<\/strong>","text":"Дух Божий сообщает Иоанну видения и открывает перспективу истории человечества в ее духовном аспекте."},{"index":10,"link":"<strong>в день воскресный.<\/strong>","text":"В оригинале: \"день Господень\", т.е. день, когда христиане молитвенно вспоминают воскресение Христа. Воскресение предвосхищает окончательную Божию победу (19,1-10)."},{"index":10,"link":"<strong>слышал... громкий голос.<\/strong>","text":"Громозвучность указывает на силу и вселенское значение слышанного и виденного Иоанном (1,15; 4,1.5; 5,2.12; 6,1; 7,2.10; 8,5.13; 10,3; 11,12.15.19; 12,10; 14,7.9.15.18; 19,1.3.6.17)."},{"index":11,"link":"<strong>1:11 церквам.<\/strong>","text":"См. ком. к 1,4."},{"index":11,"text":"<a class=\"shutterset\" href=\"\/maps\/m61.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m61.png\" title=\"Семь церквей Откровения\" border=\"0\" \/><\/a>"},{"index":11,"text":"Семь церквей Откровения."},{"index":12,"link":"<strong>1:12-20<\/strong>","text":"Христос является перед Иоанном в неизмеримой славе (ср. 21,22-24). Выражение \"подобный Сыну Человеческому\" отсылает к книге Даниила (7,13). Повествование 1,12-16 напоминает видения пророков Даниила (7,9.10; 10,5.6) и Иезекииля (1,25-28), но оно имеет сходство и со многими другими ветхозаветными явлениями Бога. Видение показывает Христа в образе Судии и Владыки &ndash; в первую очередь над церквами (1,20 &ndash; 3,22), а также над всей вселенной (1,17.18; 2,27). Его Божественное достоинство, власть и победа над смертью служат залогом окончательной победы в конце истории человечества (1,17.18; 17,14; 19,11-16). Это видение Бога Вседержителя, Чья власть осуществляется через Христа, является основополагающим в книге Откровение."},{"index":12,"text":"Светильники символизируют церкви как носительниц света или свидетельства (1,20; Мф. 5,14-16). Христос шествует в окружении церквей как Господь и Пастырь, подобно тому, как облако славы Божией снизошло и пребывало в скинии и в храме, где находились светильники (Исх. 25,31-40; 3 Цар. 7,49). Свет, как одно из свойств Бога (1 Ин. 1,5), находит свое наивысшее проявление во Христе (Ин. 1,4.5; 8,12; 9,5; Деян. 26,13); он также различными путями отражается в Его творении: в пламенении ангелов (10,1; Иез. 1,13), в естественном свете (21,23; Быт. 1,3), в светильниках храма, в церквах и в каждом человеке (Мф. 5,14.15). Таким образом, Господь показывает, на каком фоне происходит завершение творения вселенной (Еф. 1,10; Кол. 1,16.17). Поскольку все творение содержится Христом (Кол. 1,17), тринитарные образы в 1,12-20 и 4,1 &ndash; 5,14 закладывают основание для всего Откровения. И как сущность Троицы глубоко таинственна, так и образы Откровения неисследимо глубоки."},{"index":15,"link":"<strong>1:15 шум вод многих.<\/strong>","text":"См. ком. к 1,10."},{"index":16,"link":"<strong>1:16 Меч.<\/strong>","text":"См. 19,15; Евр. 4,12; Ис. 11,4."},{"index":16,"link":"<strong>как солнце.<\/strong>","text":"См. 21,22-25; Ис. 60,1-3.19.20."},{"index":17,"link":"<strong>1:17 Я есмь Первый и Последний.<\/strong>","text":"То же, что \"Альфа и Омега\" (1,8 и ком.; 2,8; 22,13; Ис.41,4; 44,6; 48,12)."},{"index":18,"link":"<strong>1:18 живый.<\/strong>","text":"Иначе: живущий. Воскресение Христа и Его новая жизнь обусловливают новую жизнь Его народа (2,8; 5,9.10; 20,4.5) и обновление всего творения (22,1)."},{"index":18,"link":"<strong>имею ключи... смерти.<\/strong>","text":"Эти слова предвосхищают 20,14."},{"index":19,"link":"<strong>1:19<\/strong>","text":"Этот стих, вероятно, указывает на разделение содержания Откровения по времени на прошлое (1,12-16), настоящее (2,1 &ndash; 3,22) и будущее (4,1 &ndash; 22,5). Однако такое разделение весьма относительно, поскольку некоторые фрагменты содержания каждой части относятся ко всем трем периодам."},{"index":20,"link":"<strong>1:20 Ангелы.<\/strong>","text":"\"Ангел\" означает \"вестник\". В Слове Божием оно может относиться к людям, особенно пастырям церквей, или к ангелам как духовным сущностям. Видная роль, отводимая ангелам в Откровении, побуждает думать, что здесь имеются в виду именно ангелы как служебные духи (22,6; Дан. 10,10-21)."},{"index":20,"text":"<a class=\"shutterset\" href=\"\/tables\/t47.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t47.png\" title=\"Семь церквей Откровения\" border=\"0\" \/><\/a>"},{"index":20,"text":"Семь церквей Откровения."}]}