{"title":"Откровение Иоанна 2 глава","book_id":66,"chapter_id":2,"verses":[{"num":1,"sub":"Послание к Ефесской церкви","verse":"Ангелу Ефесской церкви напиши – так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников:"},{"num":2,"verse":"„Знаю дела твои, и труд твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, которые называют себя апостолами, а они не таковы, и нашел, что они лжецы."},{"num":3,"verse":"Ты много перенес и имеешь терпение и для имени Моего трудился и не изнемогал."},{"num":4,"verse":"Но имею против тебя то, что ты оставил первую любовь твою."},{"num":5,"verse":"Итак, вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе и сдвину светильник твой с места его, если не покаешься."},{"num":6,"verse":"Впрочем, то в тебе <em>хорошо<\/em>, что ты ненавидишь дела николаитов, которые и Я ненавижу."},{"num":7,"verse":"Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкусить от древа жизни, которое посреди рая Божьего“."},{"num":8,"sub":"Послание к Смирнской церкви","verse":"И ангелу Смирнской церкви напиши – так говорит Первый и Последний, Который был мертв и вот жив:"},{"num":9,"verse":"„Знаю твои дела, и скорбь, и нищету (впрочем, ты богат), и злословие тех, которые говорят о себе, что они иудеи, а они не таковы, но сборище сатанинское."},{"num":10,"verse":"Не бойся ничего, что тебе надобно будет претерпеть. Вот, дьявол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. <strong>Будь верен до смерти, и дам тебе венец жизни.<\/strong>"},{"num":11,"verse":"Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающий не потерпит вреда от второй смерти“."},{"num":12,"sub":"Послание к Пергамской церкви","verse":"И ангелу Пергамской церкви напиши – так говорит Имеющий меч обоюдоострый:"},{"num":13,"verse":"„Знаю твои дела, и что ты живешь там, где престол сатаны, и что держишься имени Моего и не отрекся от веры в Меня даже в те дни, в которые у вас, где живет сатана, умерщвлен верный свидетель Мой Антипа."},{"num":14,"verse":"Но имею немного против тебя, потому что есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали."},{"num":15,"verse":"Так и у тебя есть держащиеся учения николаитов, которое Я ненавижу."},{"num":16,"verse":"Покайся, а если не так, скоро приду к тебе и сражусь с ними мечом уст Моих."},{"num":17,"verse":"Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает“."},{"num":18,"sub":"Послание к Фиатирской церкви","verse":"И ангелу Фиатирской церкви напиши – так говорит Сын Божий, у Которого очи, как пламень огненный, и ноги подобны халколивану:"},{"num":19,"verse":"„Знаю твои дела, и любовь, и служение, и веру, и терпение твое, и то, что последние дела твои больше первых."},{"num":20,"verse":"Но имею немного против тебя, потому что ты попускаешь женщине Иезавели, называющей себя пророчицей, учить и вводить в заблуждение рабов Моих, блудить и есть идоложертвенное."},{"num":21,"verse":"Я дал ей время покаяться в блуде ее, но она не покаялась."},{"num":22,"verse":"Вот, Я повергаю ее на одр и прелюбодействующих с ней в великую скорбь, если не покаются в делах своих."},{"num":23,"verse":"И детей ее поражу смертью, и уразумеют все церкви, что Я – испытующий сердца и внутренности; и воздам каждому из вас по делам вашим."},{"num":24,"verse":"Вам же и прочим, находящимся в Фиатире, которые не держатся этого учения и которые не знают так называемых глубин сатанинских, говорю, что не наложу на вас иного бремени;"},{"num":25,"verse":"только то, что имеете, держите, пока приду."},{"num":26,"verse":"Кто побеждает и соблюдает дела Мои до конца, тому дам власть над язычниками, –"},{"num":27,"verse":"и будет пасти их жезлом железным; как сосуды глиняные, они сокрушатся, – как и Я получил <em>власть<\/em> от Отца Моего;"},{"num":28,"verse":"и дам ему звезду утреннюю."},{"num":29,"verse":"Имеющий ухо (слышать) да слышит, что Дух говорит церквам“."}],"coments":[{"index":1,"link":"<strong>2:1 &ndash; 3,22<\/strong>","text":"В соответствии с нуждами каждой церкви Христос обращает к ней слова поддержки или укоризны, увещания или обетования. Во всех посланиях имеются указания на обстоятельства или обычаи именно данного города, часть которых, несомненно, осталась нам неизвестной. В то же время, ко всем церквам обращен общий призыв сохранять верность и терпение до тех пор, пока все обетования не исполнятся в небесном Иерусалиме. Борьба, которую ведут церкви, противопоставляется покою и блаженству, изображаемому в 21,1 &ndash; 22,5. В обращениях ко всем церквам, кроме Лаодикийской, увещания начинаются с упоминания какой-нибудь детали величественного видения, описанного в 1,12-20, что придает этим обращениям убедительность и универсальное значение (см. ком. к 1,4)."},{"index":1,"text":"Все послания имеют одинаковое построение."},{"index":1,"text":"1. Обращение: \"Ангелу... церкви напиши\"."},{"index":1,"text":"2. Указание на Божественного Автора послания со ссылкой на признаки Его величия, описанные в 1,12-20: \"Так говорит...\""},{"index":1,"text":"3. Утверждение: \"Знаю\"."},{"index":1,"text":"4. Оценка: укоры и (или) похвалы."},{"index":1,"text":"5. Обетование или предостережение."},{"index":1,"text":"6. Обетование награды побеждающему."},{"index":1,"text":"7. Призыв внимать: \"Имеющий ухо да слышит\"."},{"index":1,"text":"Шестой и седьмой компоненты послания иногда меняются местами, а пятый объединяется с четвертым."},{"index":5,"link":"<strong>2:5 сдвину светильник твой.<\/strong>","text":"Расположение города Ефеса пришлось перенести из-за смещения русла реки Каистры, на которой он стоял. Таким образом, он был \"сдвинут\" со своего прежнего места. По аналогии, Христос предостерегает, что сместит и перестроит Ефесскую церковь, если ее члены не покаются."},{"index":6,"link":"<strong>2:6 Николаитов.<\/strong>","text":"Еретическая группа, воззрения которой нигде не описаны."},{"index":7,"link":"<strong>2:7 побеждающему.<\/strong>","text":"Это и подобные ему обращения к другим церквам обещают святым, сохранившим верность, участие во всех аспектах жизни нового Иерусалима (2,11.17.26; 3,5.12.21; 21,1-22,5)."},{"index":7,"link":"<strong>вкушать от древа жизни.<\/strong>","text":"См. ком. к 22,2."},{"index":9,"link":"<strong>2:9 сборище сатанинское.<\/strong>","text":"Иудеи, принадлежавшие к синагоге в Смирне, отказались принять проповедь о пришествии Мессии. Хотя на словах они поклонялись Богу, их враждебность к христианам показала, что на самом деле они были во власти духовной тьмы (2 Кор. 4,4)."},{"index":9,"link":"<strong>10 Будь верен.<\/strong>","text":"Город Смирна гордился своей верностью Риму."},{"index":9,"link":"<strong>венец жизни.<\/strong>","text":"Почитавшаяся в Смирне богиня Кибела изображалась на монетах с венцом в виде зубцов городской стены. По преданию, смирнские постройки на горе Пагос имели вид венца. В противоположность этому тленному венцу Иисус Христос обещает даровать верным истинный венец."},{"index":13,"link":"<strong>2:13 там, где престол сатаны.<\/strong>","text":"В Пергаме находился древнейший в Малой Азии храм, посвященный культу императора."},{"index":14,"link":"<strong>2:14 Валаама.<\/strong>","text":"Известно, что пророк Валаам (Чис. 22,5) дал Валаку совет, приведший к событиям, описанным в книге Чисел (25,1-4)."},{"index":15,"link":"<strong>2:15 учения Николаитов.<\/strong>","text":"См. ком. к 2,6."},{"index":17,"link":"<strong>2:17 вкушать сокровенную манну.<\/strong>","text":"Возможно, здесь содержится намек на манну, сохранявшуюся в Святом Святых храма (Исх. 16,33-35; Евр. 9,4). Христос обещает питать верующих неисчерпаемой небесной духовной пищей (Ин. 6,32-58)."},{"index":18,"link":"<strong>2:18 халколивану.<\/strong>","text":"Этим словом обозначается какой-то ценный сплав металлов. Город Фиатира был известен своими мастерами, работавшими с бронзой."},{"index":20,"link":"<strong>2:20 Иезавели.<\/strong>","text":"См. 3 Цар. 16,31; 19,1.2; 21,5-26; 4 Цар. 9,30-37. Очевидно, эта женщина названа Иезавелью, потому что, подобно ветхозаветной Иезавели, склоняла народ Божий к разврату и идолопоклонству &ndash; порокам, особенно распространенным среди язычников в Малой Азии. См. ком. к 14,8 и 17,1 &ndash; 19,10."}]}