{"title":"Откровение Иоанна 22 глава","book_id":66,"chapter_id":22,"verses":[{"num":1,"verse":"И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца."},{"num":2,"verse":"Посредине улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать <em>раз<\/em> приносящее плоды, дающее на каждый месяц плод свой; и листья дерева – для исцеления народов."},{"num":3,"verse":"И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему."},{"num":4,"verse":"И узрят лицо Его, и имя Его будет на челах их."},{"num":5,"verse":"И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков."},{"num":6,"sub":"Заключение","verse":"И сказал мне: «Эти слова верны и истинны; и Господь, Бог святых пророков, послал ангела Своего показать рабам Своим то, чему надлежит быть вскоре."},{"num":7,"verse":"Се, гряду скоро. Блажен соблюдающий слова пророчества книги этой»."},{"num":8,"verse":"Я, Иоанн, видел и слышал это. Когда же услышал и увидел, пал к ногам ангела, показывающего мне это, чтобы поклониться <em>ему<\/em>;"},{"num":9,"verse":"но он сказал мне: «Смотри, не делай этого; ибо я сослужитель тебе и братьям твоим, пророкам, и соблюдающим слова книги этой; Богу поклонись»."},{"num":10,"verse":"И сказал мне: «Не запечатывай слов пророчества книги этой, ибо время близко."},{"num":11,"verse":"Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святой да освящается еще."},{"num":12,"verse":"Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его."},{"num":13,"verse":"<strong>Я – Альфа и Омега, начало и конец, Первый и Последний.<\/strong>"},{"num":14,"verse":"Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами."},{"num":15,"verse":"А вне – псы, и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду."},{"num":16,"verse":"Я, Иисус, послал ангела Моего засвидетельствовать вам это в церквах. Я – корень и потомок Давида, звезда светлая и утренняя»."},{"num":17,"verse":"<strong>И Дух, и невеста говорят: «Приди!» И слышавший да скажет: «Приди!» Жаждущий пусть приходит, и желающий пусть берет воду жизни даром.<\/strong>"},{"num":18,"verse":"И я также свидетельствую всякому слышащему слова пророчества книги этой: если кто приложит что к ним, на того наложит Бог язвы, о которых написано в книге этой;"},{"num":19,"verse":"и если кто отнимет что от слов книги пророчества этого, у того отнимет Бог участие в книге жизни, и в святом граде, и в том, что написано в книге этой."},{"num":20,"verse":"<strong>Свидетельствующий это говорит: «Се, гряду скоро!» Аминь. Да, гряди, Господи Иисусе!<\/strong>"},{"num":21,"verse":"Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."}],"coments":[{"index":1,"link":"<strong>22:1-5<\/strong>","text":"Заключительное описание рая содержит подробности, напоминающие сад в Едеме. Конечным состоянием человечества является восстановление ненарушаемого, совершенного общения между Богом и людьми."},{"index":1,"link":"<strong>22:1 реку воды жизни.<\/strong>","text":"Живоносная вода обильно исходит от Бога, символизируя вечную жизнь."},{"index":2,"link":"<strong>22:2 древо жизни.<\/strong>","text":"См. 2,7; 22,14.19; Быт. 2,9; 3,22-24; Иез. 47,12."},{"index":6,"link":"<strong>22:6-21<\/strong>","text":"Книгу завершают обетования, увещания и утверждения, цель которых &ndash; подтвердить несомненность всего, что было сообщено в видениях, и укрепить упование на пришествие Господа Иисуса Христа (22,20). В заключительном отрывке повторяются главные темы Откровения."},{"index":6,"link":"<strong>22:6 верны и истинны.<\/strong>","text":"См. ком. к 1,2."},{"index":7,"link":"<strong>22:7 скоро.<\/strong>","text":"См. ком. к 1,1."},{"index":7,"link":"<strong>блажен.<\/strong>","text":"См. ком. к 1,3."},{"index":8,"link":"<strong>22:8 чтобы поклониться.<\/strong>","text":"См. 19,10."},{"index":10,"link":"<strong>22:10 не запечатывай.<\/strong>","text":"Свиток пророка Даниила был запечатан, потому что время исполнения написанного в нем было отдалено (Дан. 12,4)."},{"index":10,"link":"<strong>Время близко.<\/strong>","text":"См. ком. к 1,1."},{"index":11,"link":"<strong>22:11<\/strong>","text":"См. Дан. 12,10; Иез. 3,27; 2 Кор. 2,15.16. Если, внимая слову Божию, люди не раскаиваются, их ожесточение может усилиться. Если, услышав слова Откровения, человек не переменит в корне свою жизнь, то он еще более утвердится в своем состоянии."},{"index":12,"link":"<strong>22:12 по делам его.<\/strong>","text":"См. 20,12."},{"index":13,"link":"<strong>22:13 Альфа и Омега.<\/strong>","text":"См. ком. к 1,8."},{"index":14,"link":"<strong>22:14 Блаженны.<\/strong>","text":"См. ком. к 1,3."},{"index":14,"link":"<strong>17 воду жизни.<\/strong>","text":"См. ком. к ст. 1."},{"index":18,"link":"<strong>22:18-19<\/strong>","text":"Предостережение от прибавления чего-либо к сказанному или убавления чего-либо от него ставит книгу Откровение на один уровень со словами Бога в Ветхом Завете (Втор. 4,2; 12,32)."},{"index":19,"link":"<strong>22:19 книге жизни.<\/strong>","text":"В оригинале: \"древа жизни\". См. ком. к ст. 2."},{"index":20,"link":"<strong>22:20 гряди, Господи Иисусе.<\/strong>","text":"Назначение Откровения &ndash; пробудить у христиан желание полного осуществления судеб Божиих, связанных со Вторым пришествием Христа, и побудить их молиться об этом (1 Кор. 16,22)."}]}