{"title":"Откровение Иоанна 3 глава","book_id":66,"chapter_id":3,"verses":[{"num":1,"sub":"Послание к Сардийской церкви","verse":"И ангелу Сардийской церкви напиши – так говорит Имеющий семь духов Божиих и семь звезд: „Знаю твои дела; ты носишь имя, будто жив, но ты мертв."},{"num":2,"verse":"Бодрствуй и утверждай прочее, близкое к смерти, ибо Я не нахожу, чтобы дела твои были совершенны пред Богом Моим."},{"num":3,"verse":"Вспомни, что ты принял и слышал, и храни, и покайся. Если же не будешь бодрствовать, то Я найду на тебя, как вор, и ты не узнаешь, в который час найду на тебя."},{"num":4,"verse":"Впрочем, у тебя в Сардисе есть несколько человек, которые не осквернили одежд своих и будут ходить со Мной в белых <em>одеждах<\/em>, ибо они достойны."},{"num":5,"verse":"Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедую имя его пред Отцом Моим и пред ангелами Его."},{"num":6,"verse":"Имеющий ухо да слышит, что Дух говорит церквам“."},{"num":7,"sub":"Послание к Филадельфийской церкви","verse":"И ангелу Филадельфийской церкви напиши – так говорит Святой, Истинный, имеющий ключ Давида, Который отворяет – и никто не затворит, затворяет – и никто не отворит:"},{"num":8,"verse":"„Знаю твои дела; вот, Я отворил перед тобой дверь, и никто не может затворить ее; ты не много имеешь силы, и сохранил слово Мое, и не отрекся от имени Моего."},{"num":9,"verse":"Вот, Я сделаю, что из сатанинского сборища, из тех, которые говорят о себе, что они иудеи, но не таковы, а лгут, – вот, Я сделаю то, что они придут, и поклонятся в ноги тебе, и познают, что Я возлюбил тебя."},{"num":10,"verse":"И как ты сохранил слово терпения Моего, то и Я сохраню тебя от годины искушения, которая придет на всю вселенную, чтобы испытать живущих на земле."},{"num":11,"verse":"Се, гряду скоро; <strong>держи, что имеешь, дабы кто не похитил венца твоего.<\/strong>"},{"num":12,"verse":"Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое."},{"num":13,"verse":"Имеющий ухо да слышит, что Дух говорит церквам“."},{"num":14,"sub":"Послание к Лаодикийской церкви","verse":"И ангелу Лаодикийской церкви напиши – так говорит Аминь, Свидетель верный и истинный, Начало создания Божьего:"},{"num":15,"verse":"„Знаю твои дела; ты ни холоден, ни горяч. О, если бы ты был холоден или горяч!"},{"num":16,"verse":"Но как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих."},{"num":17,"verse":"Ибо ты говоришь: \"Я богат, разбогател и ни в чем не имею нужды\", а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг."},{"num":18,"verse":"Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазной мазью помажь глаза твои, чтобы видеть."},{"num":19,"verse":"Кого Я люблю, тех обличаю и наказываю. Итак, будь ревностен и покайся."},{"num":20,"verse":"<strong>Се, стою у двери и стучу; если кто услышит голос Мой и отворит дверь, войду к нему и буду вечерять с ним, и он со Мной.<\/strong>"},{"num":21,"verse":"Побеждающему дам сесть со Мной на престоле Моем, как и Я победил и сел с Отцом Моим на престоле Его."},{"num":22,"verse":"Имеющий ухо да слышит, что Дух говорит церквам“»."}],"coments":[{"index":3,"link":"<strong>3:3 Я найду на тебя, как тать.<\/strong>","text":"Казавшаяся неприступной Сардисская крепость во время войн дважды &ndash; вероятно, под покровом ночи &ndash; подверглась внезапному захвату противником. Иисус Христос предупреждает, что то же может произойти и с церковью, если ее члены не пробудятся."},{"index":5,"link":"<strong>3:5 изглажу... из книги жизни.<\/strong>","text":"Т.е. из числа тех, кто предопределен к вечной жизни (см. ком. к 13,8)."},{"index":9,"link":"<strong>3:9 из сатанинского сборища.<\/strong>","text":"См. ком. к 2,9."},{"index":12,"link":"<strong>3:12 сделаю столпом в храме.<\/strong>","text":"Т.е. опорой. Город Филадельфия страдал от землетрясений, так что образ прочной несущей конструкции был продиктован жизнью."},{"index":15,"link":"<strong>3:15 ты ни холоден, ни горяч.<\/strong>","text":"Лаодикия снабжалась водой по трубопроводу из отдаленного источника. В результате вода была теплой и малопригодной для питья. В то же время, соседний с ней город Иераполь имел целебные горячие источники, а жители близлежащих Колосс утоляли жажду из холодного горного потока. Христос призывает церковь быть либо освежающе холодной, либо целительно горячей, но не теплой, подобно воде, достигавшей Лаодикии по трубам."}]}