{"title":"Откровение Иоанна 4 глава","book_id":66,"chapter_id":4,"verses":[{"num":1,"sub":"Перед престолом на небесах","verse":"После этого я взглянул, и вот, дверь открыта на небе, и прежний голос, который я слышал, как бы звук трубы, говоривший со мною, сказал: «Взойди сюда, и покажу тебе, чему надлежит быть после этого»."},{"num":2,"verse":"И тотчас я был в духе; и вот, престол стоял на небе, и на престоле был Сидящий."},{"num":3,"verse":"И Сей Сидящий видом был подобен камню яспису и сардису; и радуга вокруг престола, видом подобная изумруду."},{"num":4,"verse":"И вокруг престола двадцать четыре престола; а на престолах видел я сидящих двадцать четыре старца, которые облечены были в белые одежды и имели на головах своих золотые венцы."},{"num":5,"verse":"И от престола исходили молнии, и громы, и гласы; и семь светильников огненных горели перед престолом, которые суть семь духов Божиих;"},{"num":6,"verse":"и перед престолом море стеклянное, подобное кристаллу; и посреди престола, и вокруг престола четыре животных, покрытые очами спереди и сзади."},{"num":7,"verse":"И первое животное было подобно льву, и второе животное – подобно тельцу, и третье животное имело лицо, как человек, и четвертое животное – подобно орлу летящему."},{"num":8,"verse":"И каждое из четырех животных имело по шесть крыльев, вокруг и внутри покрытых очами; и ни днем ни ночью не имеют покоя, взывая: «Свят, свят, свят Господь, Бог Вседержитель, Который был, есть и грядет»."},{"num":9,"verse":"И когда животные воздают славу, и честь, и благодарение Сидящему на престоле, Живущему во веки веков,"},{"num":10,"verse":"тогда двадцать четыре старца падают пред Сидящим на престоле, и поклоняются Живущему во веки веков, и полагают венцы свои перед престолом, говоря:"},{"num":11,"verse":"«Достоин Ты, Господи, принять славу, и честь, и силу, ибо Ты сотворил все, и <em>все<\/em> по Твоей воле существует и сотворено»."}],"coments":[{"index":1,"link":"<strong>4:1-5,14<\/strong>","text":"Сцена поклонения Богу как Царю неба и земли. Его престол окружен ангелами, служащими Ему (3 Цар. 22,19; Иов 1,6; 2,1; Пс. 88,7.8; Иез., гл. 1; Дан. 7,9.10). Его владычество утверждается в творении (4,11), проявляется в развитии истории (6,1 &ndash; 22,5), завершается в Агнце Божием Иисусе Христе (5,1-14; 22,1)."},{"index":1,"text":"Откровение &ndash; это книга, рассказывающая о Боге и о Его величии. Центром таинственных путей истории и духовной борьбы является Сам Бог. Вся вселенная предназначена быть исполненной славой (21,22.23) и благостью Божиими (22,1-5), хвалой Ему (5,13). Отсюда следует, что в этом видении в миниатюре открываются предначертания завершения истории мира (Мф. 6,10)."},{"index":1,"text":"Среди искушений и гонений наилучшей помощью для народа Божия служит откровение Бога и Его славы. Его могущество &ndash; гарантия конечной победы, Его справедливость &ndash; залог защиты праведного, Его благость и величие &ndash; гарантия блаженства и покоя. Кровь Агнца же свидетельствует, что искупление уже совершилось."},{"index":1,"text":"В Ветхом Завете скиния (Исх., гл. 25-40) и храм (3 Цар., гл. 5-7; 2 Пар., гл. 2-4) были образами небесных обителей и престола Божия (Исх. 25,40; Евр. 8,5.6; 9,1-14). Скорее всего, Иоанн созерцал небесный первообраз, а не его земную копию."},{"index":1,"link":"<strong>4:1 взойди сюда.<\/strong>","text":"Чтобы получить особые откровения, Моисей взошел на гору Синай (Исх. 19,3.20), апостол Павел был восхищен на небо (2 Кор. 12,2)."},{"index":1,"link":"<strong>покажу... чему надлежит быть после сего.<\/strong>","text":"См. ком. к 1,19."},{"index":2,"link":"<strong>4:2 был в духе.<\/strong>","text":"См. ком. к 1,10."},{"index":2,"link":"<strong>престол стоял на небе.<\/strong>","text":"Царственное владычество Бога &ndash; главная тема всего Откровения."},{"index":2,"link":"<strong>на престоле был Сидящий.<\/strong>","text":"Явление Бога, как сидящего на престоле, описано без особых подробностей. Это свидетельствует о том, что величие Божие превосходит всякую возможность постичь его. См. ком. к 1,12-20."},{"index":4,"link":"<strong>4:4 двадцать четыре старца.<\/strong>","text":"Духовные сущности, служащие Богу, которые здесь названы старцами за свою мудрость. Как особо приближенные к Божиему престолу, они должны отражать Божию мудрость, которая ассоциируется со старостью (Дан. 7,9). Слово \"старец\" также указывает на аналогию с пресвитерами церкви, совершающими свое служение на земле; поэтому некоторые толкователи высказывают мнение, что здесь старцы олицетворяют собой Церковь."},{"index":5,"link":"<strong>4:5 молнии и громы и гласы.<\/strong>","text":"Таким образом проявляется сила Божия, аналогично Его явлению Израилю на горе Синай (Исх. 19,16-19)."},{"index":5,"link":"<strong>семь светильников.<\/strong>","text":"См. Зах. 4,2.6; ком. к 1,2. Семеричный свет Святого Духа &ndash; это тот изначальный свет, подобием которого был светильник, имевший семь ветвей, описанный в книге Исход (25,31-40). Сходство с текстом 1,12 указывает на то, что семь церквей, как истинный храм Божий, должны излучать свет, отражающий присутствие в Церкви Самого Бога Святым Духом."},{"index":5,"link":"<strong>семь духов Божиих.<\/strong>","text":"Т.е. Святой Дух (см. ком. к 1,4)."},{"index":6,"link":"<strong>4:6 море стеклянное.<\/strong>","text":"См. 15,2; Исх. 24,10. Этот образ вызывает различные ассоциации. Параллельное место (15,2) напоминает о водах Чермного моря. Поражение фараона и разверзшиеся воды &ndash; прообраз конечной Божией победы над злом (Ис. 51,9-11). Если так, то стеклянное море изображает воды, покорившиеся силе Божией. Возможно также, что это море &ndash; небесный прототип моря, находившегося в храме Соломоновом (3 Цар. 7,23-25). Самому стилю книги Откровение свойственно соединять в единое целое многие ветхозаветные образы."},{"index":6,"link":"<strong>четыре животных.<\/strong>","text":"Эти небесные служители Божий напоминают о животных или херувимах из гл. 1 и 10 Книги пророка Иезекииля и о серафимах в видениях пророка Исаии (гл. 6)."},{"index":11,"link":"<strong>4:11 Ты сотворил.<\/strong>","text":"Славословия и образы, описанные в 4,1-11, сосредоточены на идее творения и тем самым утверждают Божие владычество над вселенной (ком. к 1,8)."}]}