{"title":"Откровение Иоанна 6 глава","book_id":66,"chapter_id":6,"verses":[{"num":1,"sub":"Снятие шести печатей","verse":"И я видел, что Агнец снял первую из семи печатей, и я услышал одно из четырех животных, говорящее как бы громоподобным голосом: «Иди и смотри»."},{"num":2,"verse":"Я взглянул: и вот, конь белый, и на нем всадник, имеющий лук, и дан был ему венец; и вышел он <em>как<\/em> победоносный и чтобы победить."},{"num":3,"verse":"И когда Он снял вторую печать, я слышал второе животное, говорящее: «Иди и смотри»."},{"num":4,"verse":"И вышел другой конь, рыжий; и сидящему на нем дано взять мир с земли и чтобы убивали друг друга; и дан ему большой меч."},{"num":5,"verse":"И когда Он снял третью печать, я слышал третье животное, говорящее: «Иди и смотри». Я взглянул: и вот, конь вороной, и на нем всадник, имеющий весы в руке своей."},{"num":6,"verse":"И слышал я голос посреди четырех животных, говорящий: «Хиникс пшеницы за динарий, и три хиникса ячменя за динарий; елея же и вина не повреждай»."},{"num":7,"verse":"И когда Он снял четвертую печать, я слышал голос четвертого животного, говорящий: «Иди и смотри»."},{"num":8,"verse":"И я взглянул: и вот, конь бледный, и на нем всадник, которому имя Смерть. И ад следовал за ним; и дана ему власть над четвертой частью земли – умерщвлять мечом, и голодом, и мором, и зверями земными."},{"num":9,"verse":"И когда Он снял пятую печать, я увидел под жертвенником души убитых за слово Божие и за свидетельство, которое они имели."},{"num":10,"verse":"И возопили они громким голосом, говоря: «Доколе, Владыка святой и истинный, не судишь и не мстишь живущим на земле за кровь нашу?»"},{"num":11,"verse":"И даны были каждому из них одежды белые, и сказано им, чтобы они успокоились еще на малое время, пока и сотрудники их, и братья их, которые будут убиты, как и они, дополнят число."},{"num":12,"verse":"И когда Он снял шестую печать, я взглянул: и вот произошло великое землетрясение, и солнце стало мрачно, как власяница, и луна сделалась как кровь."},{"num":13,"verse":"И звезды небесные пали на землю, как смоковница, потрясаемая сильным ветром, роняет незрелые смоквы свои."},{"num":14,"verse":"И небо скрылось, свившись, как свиток; и всякая гора и остров сдвинулись с мест своих."},{"num":15,"verse":"И цари земные, и вельможи, и богатые, и тысяченачальники, и сильные, и всякий раб, и всякий свободный скрылись в пещеры и в ущелья гор"},{"num":16,"verse":"и говорят горам и камням: «Падите на нас и скройте нас от лица Сидящего на престоле и от гнева Агнца,"},{"num":17,"verse":"ибо пришел великий день гнева Его, и кто может устоять?»"}],"coments":[{"index":1,"link":"<strong>6:1 &ndash; 8,1<\/strong>","text":"Определения суда Божия исходят от престола по мере того, как одна за другой снимаются семь печатей. Участие в этом процессе Агнца свидетельствует, что эти определения основаны на Его совершенствах и на Его заслугах (5,1-14). Структура рассматриваемой части книги Откровение (5,1 &ndash; 8,1) является параллельной структуре следующей за ней части (8,2 &ndash; 11,19). Семь судов подводят ко Второму пришествию Христа, которое описано в 6,12-17 и 11,15-19. Первые четыре определения связаны внутренним единством. Описание животных (6,1-8) соответствует четырем животным, о которых сказано в 4,6; четыре всадника имеют параллель в книге Захарии (1,8). Раздел 8,7-12 касается четырех стихий: земли (т.е. суши), моря, пресной воды и воздуха."},{"index":1,"link":"<strong>6:1-8<\/strong>","text":"Четыре всадника олицетворяют порабощение, войну, голод и смерть. Эти бедствия характерны для всех времен, вплоть до Второго пришествия Христа. Картины эти могут быть наполнены различным содержанием. К семи церквам был обращен призыв возложить упование не на мир и благоденствие, всегда иллюзорные и преходящие в этом мире, а на Бога и Его обетование новой земли (2,17; 3,12; 21,4)."},{"index":2,"link":"<strong>6:2 конь белый.<\/strong>","text":"На основании тождества этого текста с 19,11 некоторые толкователи считали этого всадника Христом. Более вероятно, что \"конь белый\" символизирует завоевание как одну из форм земных бедствий."},{"index":6,"link":"<strong>6:6 хиникс пшеницы.<\/strong>","text":"Хиникс &ndash; малая хлебная мера. Значение ее таково: придет такой жестокий голод, что заработка земледельца будет хватать только на его собственное пропитание. Чтобы прокормить семью, земледельцу придется покупать ячмень, пищу более низкого качества. Елей и вино остались нетронутыми; может быть, эти слова указывают на то, что богатые по-прежнему будут жить в роскоши."},{"index":9,"link":"<strong>6:9-11<\/strong>","text":"Убиенные святые взывают к правосудию не из желания мести, а в соответствии с праведностью Бога Вседержителя (6,10). Они жаждут увидеть проявление правды Божией в полной мере."},{"index":10,"link":"<strong>6:10 не мстишь живущим на земле.<\/strong>","text":"Откровение показывает, что человечество делится на две части: народ Божий, чье отечество на небесах (Флп. 3,20), и непокорных жителей земли (6,15; 8,13)."},{"index":12,"link":"<strong>6:12-17<\/strong>","text":"Все живущие на земле и сама вселенная переживают суды Божий. В эти стихах содержится первое из семи описаний событий, связанных со Вторым пришествием Христа. В Евангелиях (Мк. 13,24-26 и Лк. 21,25-27) пришествие Сына Человеческого следует непосредственно за необычайными явлениями, происходящими с солнцем, луной и звездами. Упоминаемые семь категорий людей (6,15), как и определение \"великий день гнева Его\" (6,16.17), указывают на всеобъемлющий характер суда. Поскольку этот мир будет поколеблен до основания, святые должны возлагать свое упование на Бога (Евр. 12,25-29; Лк. 12,32-35)."}]}