{"title":"Откровение Иоанна 8 глава","book_id":66,"chapter_id":8,"verses":[{"num":1,"sub":"Снятие седьмой печати","verse":"И когда Он снял седьмую печать, сделалось безмолвие на небе, как бы на полчаса."},{"num":2,"verse":"И я видел семь ангелов, которые стояли пред Богом; и дано им семь труб."},{"num":3,"verse":"И пришел другой ангел, и стал перед жертвенником, держа золотую кадильницу; и дано было ему множество фимиама, чтобы он с молитвами всех святых возложил его на золотой жертвенник, который перед престолом."},{"num":4,"verse":"И вознесся дым фимиама с молитвами святых от руки ангела пред Богом."},{"num":5,"verse":"И взял ангел кадильницу, и наполнил ее огнем с жертвенника, и поверг на землю – и произошли голоса, и громы, и молнии, и землетрясение."},{"num":6,"sub":"Шесть труб","verse":"И семь ангелов, имеющие семь труб, приготовились трубить."},{"num":7,"verse":"Первый ангел вострубил – и сделались град и огонь, смешанные с кровью, и пали на землю; и третья часть деревьев сгорела, и вся трава зеленая сгорела."},{"num":8,"verse":"Второй ангел вострубил – и как бы большая гора, пылающая огнем, низверглась в море; и третья часть моря сделалась кровью,"},{"num":9,"verse":"и умерла третья часть одушевленного творения, живущего в море, и третья часть судов погибла."},{"num":10,"verse":"Третий ангел вострубил – и упала с неба большая звезда, горящая подобно светильнику, и пала на третью часть рек и на источники вод."},{"num":11,"verse":"Имя этой звезде Полынь; и третья часть вод сделалась полынью, и многие из людей умерли от вод, потому что они стали горьки."},{"num":12,"verse":"Четвертый ангел вострубил – и поражена была третья часть солнца, и третья часть луны, и третья часть звезд, так что затмилась третья часть их, и третья часть дня не светла была – так, как и ночи."},{"num":13,"verse":"И видел я, и слышал одного ангела, летящего посреди неба и говорящего громким голосом: «Горе! Горе! Горе живущим на земле от остальных трубных голосов трех ангелов, которые будут трубить!»"}],"coments":[{"index":1,"link":"<strong>8:1 безмолвие на небе.<\/strong>","text":"Безмолвие может указывать на то, что небеса благоговейно замерли в ожидании явления Христа (Авв. 2,20; Соф. 1,7). Тайновидцу Иоанну еще не открыта полная картина, раскрывающая события, связанные с последним судом и новым творением."},{"index":2,"link":"<strong>8:2 &ndash; 11,19<\/strong>","text":"Семь ангелов трубят в семь труб. Трубный звук дает ход семи казням, предшествующим Второму пришествию. Трубы составляют второй из семи циклов судов, отображающих Божие управление историей. Подобно трубам, в которые иудеи трубили при осаде Иерихона (Нав., гл. 6), трубы ангелов в Откровении также вызывают падение мирского города (11,13). При звуке седьмой трубы наступает полная победа Божия. Казни, следующие за звуком труб, подобны казням египетским и означают суд Божий над идолослужителями."},{"index":2,"text":"Раздел о семи печатях начинается с вести о всадниках, которым поручено принести бедствия (6,1 &ndash; 8,1). В отличие от этого, видение семи трубящих ангелов содержит описание самих бедствий. Напряженность судных событий усиливается. Тем не менее, в этих судах гибнет не все живущее: казни, возвещенные трубами, поражают третью часть людей и земли; наказание саранчой (9,1-12) оканчивается через пять месяцев; даже при гибели города (11,13) некоторые жители остались в живых. Однако казни, последовавшие от вылитых чаш (15,1 &ndash; 16,21), уничтожают все дотла."},{"index":2,"text":"Первые четыре казни, возвещенные трубами (8,7-12), поражают четыре основные сферы творения: сушу, море, воду и небо. Первые четыре чаши затрагивают те же области (16,1-9). В период ранней Церкви эти видения исполнялись как в природных катаклизмах, так и в духовных бедствиях, поражавших нечестивых. В системе апокалипсических образов один образ бедствий может представлять несколько событий."},{"index":2,"link":"<strong>8:2-6<\/strong>","text":"Казни исходят от ангелов с трубами, стоящих перед престолом Бога (8,2). Как и определения, сопровождавшие снятие печатей (6,1 &ndash; 8,1), эти казни осуществляются в соответствии с Божиим замыслом и в согласии с Его волей. Молитвы святы играют значительную роль в вынесении приговоров (8,3.4)."},{"index":7,"link":"<strong>8:7 град и огонь.<\/strong>","text":"Ср. Исх. 9,23.24."},{"index":8,"link":"<strong>8:8 третья часть моря сделалась кровью.<\/strong>","text":"Ср. Исх. 7,14-24."},{"index":12,"link":"<strong>8:12 Затмилась третья часть.<\/strong>","text":"Ср. Исх. 10,21-23."},{"index":13,"link":"<strong>8:13 Горе.<\/strong>","text":"Типичное начало пророческого предсказания (см., напр., Ам. 5,18; 6,1). Три последние трубы объединены вместе как три горя (9,12; 11,4). Эти бедствия, подобно египетским казням, явственно разделяют праведных и неправедных."}]}