{"title":"2-я Царств 17 глава","book_id":10,"chapter_id":17,"verses":[{"num":1,"sub":"Советы Ахитофела и Хусия","verse":"И сказал Ахитофел Авессалому: «Выберу я двенадцать тысяч человек и встану и пойду в погоню за Давидом в эту ночь;"},{"num":2,"verse":"и нападу на него, когда он будет утомлен и с опущенными руками, и приведу его в страх; и все люди, которые с ним, разбегутся; и я убью одного царя"},{"num":3,"verse":"и всех людей обращу к тебе. И когда не будет одного, душу которого ты ищешь, тогда весь народ будет в мире»."},{"num":4,"verse":"И понравилось это слово Авессалому и всем старейшинам Израилевым."},{"num":5,"verse":"И сказал Авессалом: «Позовите Хусия архитянина; послушаем, что он скажет»."},{"num":6,"verse":"И пришел Хусий к Авессалому, и сказал ему Авессалом, говоря: «Вот что говорит Ахитофел. Сделать ли по его словам? А если нет, то говори ты»."},{"num":7,"verse":"И сказал Хусий Авессалому: «Нехорош на этот раз совет, который дал Ахитофел»."},{"num":8,"verse":"И продолжал Хусий: «Ты знаешь твоего отца и людей его; они храбры и сильно раздражены, как медведица в поле, у которой отняли детей, и отец твой – человек воинственный; он не остановится ночевать с народом."},{"num":9,"verse":"Вот теперь он скрывается в какой-нибудь пещере или в другом месте, и если кто падет при первом нападении на них, и услышат и скажут: „Было поражение людей, последовавших за Авессаломом“,"},{"num":10,"verse":"тогда и самый храбрый, у которого сердце, как сердце львиное, упадет духом; ибо всему Израилю известно, как храбр отец твой и мужественны те, которые с ним."},{"num":11,"verse":"Поэтому я советую: пусть соберется к тебе весь Израиль, от Дана до Вирсавии, во множестве, как песок при море, и ты сам пойдешь посреди него."},{"num":12,"verse":"И тогда мы пойдем против него, в каком бы месте он ни находился, и нападем на него, как падает роса на землю. И не останется у него ни одного человека из всех, которые с ним."},{"num":13,"verse":"А если он войдет в какой-либо город, то весь Израиль принесет к тому городу веревки, и мы стащим его в реку, так что не останется ни одного камешка»."},{"num":14,"verse":"И сказал Авессалом и весь Израиль: «Совет Хусия архитянина лучше совета Ахитофела». Так Господь судил разрушить лучший совет Ахитофела, чтобы навести Господу бедствие на Авессалома."},{"num":15,"sub":"Совет Хусия спасает дом Давидов","verse":"И сказал Хусий Садоку и Авиафару, священникам: «Так и так советовал Ахитофел Авессалому и старейшинам Израилевым, а так и так посоветовал я."},{"num":16,"verse":"И теперь пошлите поскорее и скажите Давиду так: „Не оставайся в эту ночь на равнине в пустыне, но поскорее перейди, чтобы не погибнуть царю и всем людям, которые с ним“»."},{"num":17,"verse":"Ионафан и Ахимаас стояли у источника Рогель. И пошла служанка и рассказала им, а они пошли и известили царя Давида; ибо они не могли показаться в городе."},{"num":18,"verse":"И увидел их отрок и донес Авессалому; но они оба скоро ушли и пришли в Бахурим, в дом одного человека, у которого на дворе был колодец, и спустились туда."},{"num":19,"verse":"А женщина взяла и растянула над устьем колодца покрывало и насыпала на него крупы, так что не было ничего заметно."},{"num":20,"verse":"И пришли рабы Авессалома к женщине в дом и сказали: «Где Ахимаас и Ионафан?» И сказала им женщина: «Они перешли вброд реку». И искали они, и не нашли, и возвратились в Иерусалим."},{"num":21,"verse":"Когда они ушли, те вышли из колодца, пошли и известили царя Давида и сказали Давиду: «Встаньте и поскорее перейдите воду; ибо так и так советовал о вас Ахитофел»."},{"num":22,"verse":"И встал Давид и все люди, бывшие с ним, и перешли Иордан; к рассвету не осталось ни одного, который не перешел бы Иордана."},{"num":23,"verse":"И увидел Ахитофел, что не исполнен совет его, и оседлал осла, и собрался, и пошел в дом свой, в город свой, и сделал завещание дому своему, и удавился, и умер, и был погребен в гробнице отца своего."},{"num":24,"verse":"И пришел Давид в Маханаим, а Авессалом перешел Иордан, сам и весь Израиль с ним."},{"num":25,"verse":"Авессалом поставил Амессая вместо Иоава над войском. Амессай был сыном одного человека по имени Иефер из Изрееля, который вошел к Авигее, дочери Нааса, сестре Саруии, матери Иоава."},{"num":26,"verse":"И Израиль с Авессаломом расположился станом в земле галаадской."},{"num":27,"verse":"Когда Давид пришел в Маханаим, то Сови, сын Нааса, из Раввы аммонитской, и Махир, сын Аммиила, из Лодавара, и Верзеллий галаадитянин из Роглима"},{"num":28,"verse":"принесли постели, блюда, и глиняные сосуды, и пшеницу, и ячмень, и муку, и пшено, и бобы, и чечевицу, и жареные зерна,"},{"num":29,"verse":"и меду, и масло, и овец, и сыр коровий, – принесли Давиду и людям, бывшим с ним, в пищу; ибо говорили они: «Народ голоден и утомлен и терпел жажду в пустыне»."}],"coments":[{"index":5,"link":"<strong>17:5 Хусия Архитянина.<\/strong>","text":"См. ком. к 15,32."},{"index":7,"link":"<strong>17:7-13<\/strong>","text":"Доказав несостоятельность плана Ахитофела, Хусий предлагает собственный. Суть его в том, чтобы, не прибегая к активным боевым действиям, занимать выжидательную позицию до тех пор, пока к восставшему царевичу не соберутся силы, во много раз превосходящие силы противника (ст. 11-13). Умело играя на тщеславии Авессалома и уверяя, что вокруг него соберется \"весь Израиль\", Хусий выигрывает время для Давида, давая тому возможность переправиться через Иордан (ст. 16,22)."},{"index":11,"link":"<strong>17:11 от Дана до Вирсавии.<\/strong>","text":"См. Суд. 20,1 ;1 Цар. 3,20."},{"index":12,"link":"<strong>17:12 и нападем на него, как падает роса на землю.<\/strong>","text":"Метафора, которую употребляет Хусий, рождает образ неудержимого наступления победоносного воинства и убеждает в легкой и скорой победе."},{"index":14,"link":"<strong>17:14 Господь судил.<\/strong>","text":"Не вмешиваясь непосредственно в ход событий, Господь, тем не менее, направляет их в нужное русло."},{"index":14,"link":"<strong>разрушить лучший совет.<\/strong>","text":"Сделав это, Господь ответил на молитву Давида (15,31 и ком.)."},{"index":15,"link":"<strong>17:15 Садоку и Авиафару.<\/strong>","text":"См. 8,17 и ком.; 15,27-29,35.36."},{"index":16,"link":"<strong>17:16 на равнине в пустыне.<\/strong>","text":"См. 15,28."},{"index":17,"link":"<strong>17:17 Ионафан и Ахимаас.<\/strong>","text":"См. ком. к 17,15."},{"index":17,"link":"<strong>у источника Рогель.<\/strong>","text":"Этот источник находился за пределами Иерусалима, возможно, с юго-восточной его стороны."},{"index":17,"link":"<strong>И пошла служанка и рассказала им.<\/strong>","text":"Опасаясь входить в город, Ионафан и Ахимаас обосновались у источника, где служанка могла передавать им интересующие их сведения. Источник был избран местом встречи, поскольку, как они полагали, никто не заподозрит в чем-либо служанку, приходящую туда за водой."},{"index":18,"link":"<strong>17:18 в Бахурим, в дом одного человека.<\/strong>","text":"Во время своего последнего пребывания в Бахуриме (16,5-14), Давид, по всей видимости, сумел узнать, кто из жителей его сторонник, а кто враг. Ионафан с Ахимаасом как раз и укрылись у одного из сторонников Давида. См. ком. к 3,16."},{"index":23,"link":"<strong>17:23 и удавился.<\/strong>","text":"Ахитофел кончает с собой не только потому, что он оскорблен и унижен решением Авессалома отвергнуть его в высшей степени разумный план, но также и осознавая, сколь малы были теперь шансы восставшего царевича на успех. Он также понимал, что своим советом (16,21.22) разрушил всякую надежду на примирение с Давидом."},{"index":24,"link":"<strong>17:24 Маханаим.<\/strong>","text":"См. ком. к 2,8."},{"index":25,"link":"<strong>17:25 Амессай.<\/strong>","text":"Согласно 1 Пар. 2,13-17, Амессай был племянником Давида (его мать Авигея приходилась царю единокровной сестрой). Таким образом, Амессай приходился двоюродным братом как Авессалому, так и Иоаву."},{"index":25,"link":"<strong>к Авигее.<\/strong>","text":"Мать Амессая, одна из сводных сестер Давида (не путать с вдовой Навала, ставшей женой Давида, см. 1 Цар. 25,18 и дал.)."},{"index":25,"link":"<strong>Нааса.<\/strong>","text":"Этот Маас и Маас \"из Раввы Аммонитской\", упоминаемый в ст. 27, по всей видимости, &ndash; два разных человека."},{"index":27,"link":"<strong>17:27 Сови, сын Нааса.<\/strong>","text":"Как и Аннон, Сови принадлежал к аммонитскому царскому роду (10,1.2), но, в отличие от Аннона, был дружественно настроен к Давиду и после взятия израильтянами Раввы был назначен им правителем этого города (12,2 -31)."},{"index":27,"link":"<strong>из Раввы Аммонитской.<\/strong>","text":"См. ком. к 11,1."},{"index":27,"link":"<strong>Махир.<\/strong>","text":"См. ком. к 9,4."},{"index":27,"link":"<strong>Верзеллий.<\/strong>","text":"См. 19,31-39; З Цар. 2,7."}]}