{"title":"2-я Царств 23 глава","book_id":10,"chapter_id":23,"verses":[{"num":1,"sub":"Последние слова Давида","verse":"Вот последние слова Давида, изречение Давида, сына Иессея, изречение мужа, поставленного высоко, помазанника Бога Иакова и сладкого певца Израилева:"},{"num":2,"verse":"«Дух Господен говорит во мне, и слово Его на языке у меня."},{"num":3,"verse":"Сказал Бог Израилев, говорил ко мне Скала Израилева: „Владычествующий над людьми будет праведен, владычествуя в страхе Божьем“."},{"num":4,"verse":"И как на рассвете утра, при восходе солнца на безоблачном небе, от сияния после дождя вырастает трава из земли,"},{"num":5,"verse":"не так ли дом мой у Бога? Ибо завет вечный положил Он со мной, твердый и непреложный. Не так ли исходит от Него все спасение мое и все хотение мое?"},{"num":6,"verse":"А нечестивые будут, как выброшенное терние, которого не берут рукой;"},{"num":7,"verse":"но кто касается его, вооружается железом или древком копья, и огнем сжигают его на месте»."},{"num":8,"sub":"Храбрейшие воины Давида","verse":"Вот имена храбрых у Давида: Исбосеф ахаманитянин, главный из трех; он поднял копье свое на восемьсот человек и поразил их в один раз."},{"num":9,"verse":"По нем Елеазар, сын Додо, сына Ахохи, из трех храбрых, бывших с Давидом, когда они насмешками вызывали филистимлян, собравшихся на войну."},{"num":10,"verse":"Израильтяне вышли против них, и он стал и поражал филистимлян до того, что рука его утомилась и прилипла к мечу. И даровал Господь в тот день великую победу, и народ последовал за ним для того только, чтоб обирать <em>убитых.<\/em>"},{"num":11,"verse":"За ним Шамма, сын Аге, гараритянин. Когда филистимляне собрались в Фирию, где было поле, засеянное чечевицей, и народ побежал от филистимлян,"},{"num":12,"verse":"то он стал среди поля и сберег его и поразил филистимлян. И даровал тогда Господь великую победу."},{"num":13,"verse":"Трое этих главных из тридцати вождей пошли и вошли во время жатвы к Давиду в пещеру Одоллам, когда толпы филистимлян стояли в долине рефаимов."},{"num":14,"verse":"Давид был тогда в укрепленном месте, а отряд филистимлян – в Вифлееме."},{"num":15,"verse":"И захотел Давид пить, и сказал: «Кто напоит меня водой из колодца вифлеемского, что у ворот?»"},{"num":16,"verse":"Тогда трое этих храбрых пробились сквозь стан филистимский и почерпнули воды из колодца вифлеемского, что у ворот, и взяли и принесли Давиду. Но он не захотел пить ее и вылил ее во славу Господа"},{"num":17,"verse":"и сказал: «Сохрани меня Господь, чтобы я сделал это! Не кровь ли это людей, ходивших с опасностью для собственной жизни?» И не захотел пить ее. Вот что сделали эти трое храбрых!"},{"num":18,"verse":"И Авесса, брат Иоава, сын Саруии, был главным из трех; он убил копьем своим триста человек и был в славе у тех троих."},{"num":19,"verse":"Из трех он был знатнейшим и был начальником, но с теми тремя не равнялся."},{"num":20,"verse":"Ванея, сын Иодая, мужа храброго, великий по делам, из Кавцеила; он поразил двух сыновей Ариила моавитского; он же сошел и убил льва во рву в снежное время;"},{"num":21,"verse":"он же убил одного египтянина, человека видного; в руке египтянина было копье, а он пошел к нему с палкой, и отнял копье из руки египтянина, и убил его собственным его копьем."},{"num":22,"verse":"Вот что сделал Ванея, сын Иодая, и он был в славе у трех храбрых;"},{"num":23,"verse":"он был знатнее тридцати, но с теми тремя не равнялся. И поставил его Давид ближайшим исполнителем своих приказаний."},{"num":24,"verse":"Асаил, брат Иоава, – в числе тридцати; Елханан, сын Додо, из Вифлеема,"},{"num":25,"verse":"Шамма хародитянин, Елика хародитянин,"},{"num":26,"verse":"Херец палтитянин, Ира, сын Икеша, фекоец,"},{"num":27,"verse":"Евиезер анафофянин, Мебуннай хушатянин,"},{"num":28,"verse":"Цалмон ахохитянин, Магарай нетофафянин,"},{"num":29,"verse":"Хелев, сын Бааны, нетофафянин, Иттай, сын Рибая, из Гивы сынов Вениаминовых,"},{"num":30,"verse":"Ванея пирафонянин, Иддай из Нахле-Гааша,"},{"num":31,"verse":"Ави-Албон арбатитянин, Азмавет бархюмитянин,"},{"num":32,"verse":"Елияхба шаалбонянин; из сыновей Яшена – Ионафан,"},{"num":33,"verse":"Шама гараритянин, Ахиам, сын Шарара, араритянин,"},{"num":34,"verse":"Елифелет, сын Ахасбая, сына Магахати, Елиам, сын Ахитофела, гилонянин,"},{"num":35,"verse":"Хецрай кармилитянин, Паарай арбитянин,"},{"num":36,"verse":"Игал, сын Нафана, из Цобы, Бани гадитянин,"},{"num":37,"verse":"Целек аммонитянин, Нахарай беротянин, оруженосец Иоава, сына Саруии,"},{"num":38,"verse":"Ира итритянин, Гареб итритянин,"},{"num":39,"verse":"Урия хетт. Всех тридцать семь."}],"coments":[{"index":1,"link":"<strong>23:1-7<\/strong>","text":"В своих \"последний словах\" Давид ведет речь о завете, который заключил с ним Господь."},{"index":1,"link":"<strong>23:1 последние слова Давида.<\/strong>","text":"В настоящем контексте выражение \"последние слова\" может означать, что они представляют собой последнее поэтическое произведение Давида."},{"index":1,"link":"<strong>изречение.<\/strong>","text":"Или \"речь\". Под данным словом очень часто, хотя и не во всех случаях, подразумевали пророчество (напр., Чис 24,3.4; 4 Цар. 9,25.26). Сам Давид также иногда вкладывал в него такой смысл (см. ст. 2 и ком.; Деян. 2,31)."},{"index":1,"link":"<strong>певца Израилева.<\/strong>","text":"Другой в равной степени допустимый вариант перевода этих слов &ndash; \"возлюбленного Защитника Израилева\"."},{"index":2,"link":"<strong>23:2 Дух Господень говорит во мне.<\/strong>","text":"О Давиде, действующем и говорящем по Божественному вдохновению, см. 1 Пар. 28,11.12; Мф. 22,43; Деян. 1,16. О том, что на Давиде почил Дух Божий, говорится также в 1 Цар. 16,13."},{"index":3,"link":"<strong>23:3 скала.<\/strong>","text":"См. ком. к 22,3."},{"index":3,"link":"<strong>владычествующий над людьми будет праведен... в страхе Божием.<\/strong>","text":"Праведным владыкой может быть лишь тот, кто неизменно придерживается надлежащих отношений с Богом. О значении слов \"страх Божий\" см. 1 Цар. 12,14 и ком."},{"index":4,"link":"<strong>23:4 на рассвете утра ... от сияния после дождя вырастает трава из земли.<\/strong>","text":"Заключенная в праведном правлении благодать просвещает, придает силы и делает плодотворным труд. Более полное развитие этой темы см. в Пс. 71."},{"index":5,"link":"<strong>23:5 не так ли дом мой у Бога?<\/strong>","text":"Уверенность Давида основывается не на ощущении собственной праведности, а, как становится ясно из следующей строки, на вечном завете, который по милосердию Своему заключил с ним Бог (7,11-16; 2 Пар. 13,5; 21,7; Пс. 88,3.4.28.29; Ис. 55,3; Иез. 37,25.26)."},{"index":6,"link":"<strong>23:6 нечестивые.<\/strong>","text":"См. ком. к 1 Цар. 2,12. Возможно, здесь имеются в виду те, кто противился владычеству Давида."},{"index":8,"link":"<strong>23:8-39<\/strong>","text":"Представленный в данных стихах перечень \"храбрых у Давида\" дополняет более краткий перечень в 21,15-22. Как следует из ст. 39, всех воинов, названных в предыдущих стихах, должно быть тридцать семь; очевидно, сюда входят две группы из трех воинов каждая (ст. 8-12 и 13-17), также Авесса (ст. 18,19), Ванея (ст. 20-23) и те двадцать девять, которые перечислены в ст. 24-39. Однако здесь существуют разнообразные текстологические и иные трудности. По некоторым подсчетам, в данной главе перечисляются тридцать шесть \"храбрых\", к числу которых тридцать седьмым можно добавить Иоава. В 1 Пар. 11,10-47 представлен иной перечень, который пополнен более чем пятнадцатью новыми именами, а общий итог отсутствует."},{"index":8,"link":"<strong>23:8 восемьсот.<\/strong>","text":"В 1 Пар. 11,1 &ndash; \"триста\" (возможно, ошибка переписчика)."},{"index":10,"link":"<strong>23:10 И даровал Господь в тот день великую победу.<\/strong>","text":"Это утверждение, повторенное в ст. 12, служит напоминанием о том, что не человеческая отвага обеспечивает победу &ndash; победу дарует Бог (8,6.14)."},{"index":13,"link":"<strong>23:13 в пещеру Оишам.<\/strong>","text":"См. ком. к 1 Цар. 22,1."},{"index":13,"link":"<strong>в долине Рефаимов.<\/strong>","text":"См. ком. к 5,18."},{"index":14,"link":"<strong>23:14 в укрепленном месте.<\/strong>","text":"См. ком. к 1 Цар. 23,14."},{"index":16,"link":"<strong>23:16 вылил ее во славу Господа.<\/strong>","text":"В отважном поступке этих троих людей проявилась их преданность Давиду, а тот, отказавшись пить добытую ими с риском для жизни воду (ст. 17), со своей стороны выказал свою любовь к ним."},{"index":18,"link":"<strong>23:18 Авесса.<\/strong>","text":"См. ком. к 2,18."},{"index":20,"link":"<strong>23:20 Ванея, сын Иодая.<\/strong>","text":"См. ком. к 8,18."},{"index":24,"link":"<strong>23:24 в числе тридцати.<\/strong>","text":"Возможно, это число округлено. Вполне естественно, что большая часть воинов Давида принадлежала к колену Иудину."},{"index":24,"link":"<strong>Асаил.<\/strong>","text":"См. ком. к 2,18."},{"index":24,"link":"<strong>Елханан.<\/strong>","text":"Этого человека не следует путать с Елхананом, о котором говорится в 21,19 (см. ком.)."},{"index":29,"link":"<strong>23:29 из Гивы сынов Вениаминовых.<\/strong>","text":"Давид имел сторонников даже из числа жителей родного города Саула (1 Цар. 10,26; 11,4)."},{"index":30,"link":"<strong>23:30 Ванея.<\/strong>","text":"Этот человек &ndash; не тот Ванея, о котором говорится в ст. 20-23."},{"index":34,"link":"<strong>23:34 Елиам, сын Ахитофела.<\/strong>","text":"См. ком. к 11,3."},{"index":36,"link":"<strong>23:36 из Цобы.<\/strong>","text":"См. ком. к 8,13."},{"index":37,"link":"<strong>23:37 Беротянин.<\/strong>","text":"См. ком. к 4,3."},{"index":39,"link":"<strong>23:39 Урия Хепеянин.<\/strong>","text":"Перечень храбрых людей Давида завершает имя Урии, против которого так тяжко согрешил Давид (гл. 11). Таким образом, данная глава оканчивается жгучим напоминанием о том, что, несмотря на все совершенное Богом ради Давида и с Его помощью, Давид был, как и все люди, грешником, нуждающимся в Божием прощении (гл. 12)."},{"index":39,"link":"<strong>Всех тридцать семь.<\/strong>","text":"См. ком. к ст. 8-39."}]}