{"title":"2-я Царств 22 глава","book_id":10,"chapter_id":22,"verses":[{"num":1,"sub":"Хвалебная песнь Давида","verse":"И воспел Давид песнь Господу в день, когда Господь избавил его от руки всех врагов его и от руки Саула, и сказал:"},{"num":2,"verse":"«Господь – твердыня моя, и крепость моя, и избавитель мой."},{"num":3,"verse":"Бог мой – скала моя; на Него я уповаю; щит мой, рог спасения моего, ограждение мое и убежище мое; Спаситель мой, от бед Ты избавил меня!"},{"num":4,"verse":"Призову Господа достопоклоняемого и от врагов моих спасусь."},{"num":5,"verse":"Объяли меня волны смерти, и потоки беззакония устрашили меня;"},{"num":6,"verse":"цепи ада облегли меня, и сети смерти опутали меня."},{"num":7,"verse":"Но в тесноте моей я призвал Господа и к Богу моему воззвал, и Он услышал из чертога Своего голос мой, и вопль мой <em>дошел<\/em> до слуха Его."},{"num":8,"verse":"Потряслась, поколебалась земля, дрогнули и подвиглись основания небес, ибо разгневался <em>на них Господь.<\/em>"},{"num":9,"verse":"Поднялся дым от гнева Его и из уст Его огонь поедающий; горящие угли сыпались от Него."},{"num":10,"verse":"Наклонил Он небеса и сошел; и мрак под ногами Его;"},{"num":11,"verse":"и воссел на херувимов, и полетел, и понесся на крыльях ветра;"},{"num":12,"verse":"и мраком покрыл Себя, как сенью, сгустив воды облаков небесных;"},{"num":13,"verse":"от блистания пред Ним разгорались угли огненные."},{"num":14,"verse":"Возгремел с небес Господь, и Всевышний дал глас Свой;"},{"num":15,"verse":"пустил стрелы и рассеял их; <em>блеснул<\/em> молнией и истребил их."},{"num":16,"verse":"И открылись источники моря, обнажились основания вселенной от грозного гласа Господа, от дуновения духа гнева Его."},{"num":17,"verse":"Простер Он <em>руку<\/em> с высоты и взял меня, и извлек меня из вод многих;"},{"num":18,"verse":"избавил меня от врага моего сильного, от ненавидящих меня, которые были сильнее меня."},{"num":19,"verse":"Они восстали на меня в день бедствия моего; но Господь был опорой для меня"},{"num":20,"verse":"и вывел меня на пространное место, избавил меня, ибо Он благоволит ко мне."},{"num":21,"verse":"Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня."},{"num":22,"verse":"Ибо я хранил пути Господа и не был нечестивым пред Богом моим,"},{"num":23,"verse":"ибо все заповеди Его предо мной, и от уставов Его я не отступал,"},{"num":24,"verse":"и был непорочен пред Ним, и остерегался, чтобы не согрешить мне."},{"num":25,"verse":"И воздал мне Господь по правде моей, по чистоте моей пред очами Его."},{"num":26,"verse":"С милостивым Ты поступаешь милостиво, с мужем искренним – искренно,"},{"num":27,"verse":"с чистым – чисто, а с лукавым – по лукавству его."},{"num":28,"verse":"Людей угнетенных Ты спасаешь и взором Своим унижаешь надменных."},{"num":29,"verse":"Ты, Господи, светильник мой; Господь просвещает тьму мою."},{"num":30,"verse":"С Тобой я поражаю войско; с Богом моим восхожу на стену."},{"num":31,"verse":"Бог! Непорочен путь Его, чисто слово Господа, щит Он для всех, надеющихся на Него."},{"num":32,"verse":"Ибо кто Бог, кроме Господа, и кто защита, кроме Бога нашего?"},{"num":33,"verse":"Бог препоясывает меня силой, устраивает мне верный путь;"},{"num":34,"verse":"делает ноги мои, как оленьи, и на высотах поставляет меня;"},{"num":35,"verse":"научает руки мои брани и мышцы мои напрягает, как медный лук."},{"num":36,"verse":"Ты даешь мне щит спасения Твоего, и милость Твоя возвеличивает меня."},{"num":37,"verse":"Ты расширяешь шаг мой подо мною, и не колеблются ноги мои."},{"num":38,"verse":"Я гоняюсь за врагами моими и истребляю их, и не возвращаюсь, доколе не уничтожу их;"},{"num":39,"verse":"и истребляю их, и поражаю их, и не встают, и падают под ноги мои."},{"num":40,"verse":"Ты препоясываешь меня силой для войны и низлагаешь передо мной восстающих на меня."},{"num":41,"verse":"Ты обращаешь ко мне тыл врагов моих, и я истребляю ненавидящих меня."},{"num":42,"verse":"Они взывают, но нет спасающего; к Господу – но Он не внемлет им."},{"num":43,"verse":"Я рассеиваю их, как прах земной, как грязь уличную, мну их и топчу их."},{"num":44,"verse":"Ты избавил меня от мятежа народа моего; Ты сохранил меня, чтобы быть мне главой над иноплеменниками; народ, которого я не знал, служит мне."},{"num":45,"verse":"Иноплеменники льстят мне; по слуху <em>обо мне<\/em> повинуются мне."},{"num":46,"verse":"Иноплеменники бледнеют и трепещут в укреплениях своих."},{"num":47,"verse":"Жив Господь и благословен защитник мой! Да будет превознесен Бог, убежище спасения моего,"},{"num":48,"verse":"Бог, мстящий за меня, и покоряющий мне народы,"},{"num":49,"verse":"и избавляющий меня от врагов моих! Над восстающими против меня Ты возвысил меня; от человека жестокого Ты избавил меня."},{"num":50,"verse":"За то я буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,"},{"num":51,"verse":"величественно спасающий царя Своего и творящий милость помазаннику Своему Давиду и потомству его вовеки!»"}],"coments":[{"index":1,"link":"<strong>22:1 песнь.<\/strong>","text":"Хвалебная песнь Давида (во многом повторяющаяся в Пс. 17) и молитва Анны создают своеобразное обрамление Первой и Второй книг Царств (см. 1 Цар. 2,1-10 и ком.). Главную тему песни составляет благодарение Господу за избавление от врагов, а в гл. 23 добавляется превознесение Его за утверждение дома Давидова. Для песни из гл. 22 возможно следующее членение: вступительная похвала Господу Избавителю (ст. 2-4); горести псалмопевца (ст. 5,6); мольба псалмопевца (ст. 7); ответ на нее Господа небесными знамениями (ст. 8-16) и избавлением Давида (ст. 17-20); чистота псалмопевца (ст. 21-25) и справедливость Божия (ст. 26-30); защита Божия (ст. 31-37) и одержанные благодаря ей победы Давида (ст. 38-46); заключительные хвалы Господу Избавителю (ст. 47-51). Приписываемый Давиду Пс. 143 обнаруживает множество тематических и языковых совпадений с этой песнью."},{"index":1,"link":"<strong>всех врагов его.<\/strong>","text":"См. 8,1-14; ср. 5,8; 7,1.9.11; 18,32."},{"index":1,"link":"<strong>от руки Саула.<\/strong>","text":"См. 12,7; 1 Цар., гл. 18-31 (особ. 18,9-11; 19,2.10.11.15.16)."},{"index":3,"link":"<strong>22:3 скала.<\/strong>","text":"См. ст. 32,47; см. ком. к 1 Цар. 2,2."},{"index":3,"link":"<strong>щит.<\/strong>","text":"См. ст. 31,36; ср. также слова, в которых Моисей утверждает блаженство Израиля, знающего Бога, &ndash; \"щит, охраняющий тебя, и меч славы твоей\" (Втор. 33,29)."},{"index":5,"link":"<strong>22:5 волны... потоки.<\/strong>","text":"См. ст. 17. Образы, символизирующие беды и разрушения (см., напр, Пс. 31,6; 68,2.15; 143,7; Ис. 43,2; Иона 2,6)."},{"index":6,"link":"<strong>22:6 цепи ада.<\/strong>","text":"Ср. \"узы бедствия\" (Иов. 36,8), \"цепи ада\" (Пс. 17,6), \"узы греха\" (Притч. 5,22), \"верви суетности\" (Ис. 5,18) и противоположное \"Узами человеческими влек Я их, узами любви\" (Ос. 11,4)."},{"index":7,"link":"<strong>22:7 в тесноте моей.<\/strong>","text":"Образное выражение скорби. В ст. 20 (см. ком.) об избавлении Давида говорится, что Господь вывел его \"на пространное место\"."},{"index":7,"link":"<strong>из святого чертога Своего.<\/strong>","text":"Данные слова, возможно, следует понимать как обозначение небесного храма Божиего (3 Цар. 8,27.38.39; Пс. 10,4; Ис. 6,1; Иона 2,5; Откр. 11,19; 14,17; 15,5)."},{"index":9,"link":"<strong>22:9 Поднялся дым от гнева Его.<\/strong>","text":"Ср. образы, использованные в описании устрашающей силы левиафана в Иов. 41,18-21."},{"index":11,"link":"<strong>22:11 воссел на Херувимов, и полетел.<\/strong>","text":"См. Исх. 25,17-22; Чис. 7,89; Иез. 10,19; 11,22."},{"index":14,"link":"<strong>22:14 Возгремел с небес Господь.<\/strong>","text":"См. 1 Цар. 2,10; 7,10. Глас Господень нередко уподобляется грому (Иов. 37,4.5; Пс. 28,3; Ис. 33,3)."},{"index":14,"link":"<strong>Всевышний.<\/strong>","text":"См. Быт. 14,18-22 и ком."},{"index":15,"link":"<strong>22:15 пустил стрелы.<\/strong>","text":"Сходные образы см. Втор. 32,23.42; Иов. 6,4; Пс. 63,8. О молниях иногда говорится как о стрелах Божиих (Пс. 76,18; ср. Зах. 9,14)."},{"index":17,"link":"<strong>22:17 из вод многих.<\/strong>","text":"См. ст. 5 и ком."},{"index":20,"link":"<strong>22:20 пространное место.<\/strong>","text":"В соответствии с древнееврейской образностью, данные слова означают избавление от горя и скорбей (см. ст. 7 и ком.)."},{"index":20,"link":"<strong>ибо Он благоволит ко мне.<\/strong>","text":"См. 15,25.26."},{"index":21,"link":"<strong>22:21-25<\/strong>","text":"В этих стихах Давид не притязает на абсолютную праведность и безгрешность, но, скорее, утверждает, что всегда по правде обходился со своими врагами и хранил глубокую уверенность в том, что верных Господу ждет от Него награда (ст. 26; 1 Цар. 26,23). Если бы это было не так, то Давида следовало бы отнести к числу \"надменных\" (ст. 28)."},{"index":27,"link":"<strong>22:27 с лукавым.<\/strong>","text":"Возможный перевод: \"извилистый\"; тогда это место следует понимать в том смысле, что по справедливости Божией те, кто идет путями лукавства, несомненно, обнаружат, сколь извилист их путь (Ис. 59,8)."},{"index":28,"link":"<strong>22:28 угнетенных... надменных.<\/strong>","text":"См. 1 Цар. 2,1-10 и ком., особ. ст. 7."},{"index":29,"link":"<strong>22:29 светильник мой.<\/strong>","text":"См. ком. к 21,17; 1 Цар. 3,3."},{"index":31,"link":"<strong>22:31 слово... щит.<\/strong>","text":"См. ком. к ст. 3. Большая часть ст. 31 почти дословно повторяется в словах Агура (Притч. 30,5). См. также Пс. 118,114."},{"index":32,"link":"<strong>22:32 защита.<\/strong>","text":"См. ст. 3 и ком."},{"index":36,"link":"<strong>22:36 щит.<\/strong>","text":"См. ст. 3 и ком."},{"index":42,"link":"<strong>22:42 ко Господу, но Он не внемлет им.<\/strong>","text":"См. ком. к 1 Цар. 8,18."},{"index":51,"link":"<strong>22:51 царя Своего... помазаннику.<\/strong>","text":"Упоминание о \"царе\" Божием и Его \"помазаннике\" представляет собой реминисценцию заключительного стиха молитвы Анны (1 Цар. 2,10), однако здесь добавляются новые мотивы, связанные с обетованием Господа дому Давидову (7,5-16)."}]}