{"title":"2-я Царств 20 глава","book_id":10,"chapter_id":20,"verses":[{"num":1,"sub":"Восстание Савея","verse":"Там случайно находился один негодный человек по имени Савей, сын Бихри, вениаминитянин; он затрубил трубой и сказал: «Нет нам части в Давиде, и нет нам доли в сыне Иессея; все по шатрам своим, израильтяне!»"},{"num":2,"verse":"И отделились все израильтяне от Давида, <em>и пошли<\/em> за Савеем, сыном Бихри; иудеи же остались на стороне царя своего, от Иордана до Иерусалима."},{"num":3,"verse":"И пришел Давид в свой дом в Иерусалиме, и взял царь десять жен-наложниц, которых он оставлял стеречь дом, и поместил их в особый дом под надзор, и содержал их, но не ходил к ним. И содержались они там до дня смерти своей, живя, как вдовы."},{"num":4,"verse":"И сказал Давид Амессаю: «Созови ко мне иудеев в течение трех дней и сам явись сюда»."},{"num":5,"verse":"И пошел Амессай созвать иудеев, но промедлил более назначенного ему времени."},{"num":6,"verse":"Тогда Давид сказал Авессе: «Теперь наделает нам зла Савей, сын Бихри, больше, нежели Авессалом. Возьми ты слуг господина твоего и преследуй его, чтобы он не нашел себе укрепленных городов и не скрылся от глаз наших»."},{"num":7,"verse":"И вышли за ним люди Иоава, и хелефеи, и фелефеи, и все храбрые пошли из Иерусалима преследовать Савея, сына Бихри."},{"num":8,"verse":"И когда они были близ большого камня, что у Гаваона, то встретился с ними Амессай. Иоав был одет в воинское одеяние свое и препоясан мечом, который висел при бедре в ножнах и который легко выходил из них и входил."},{"num":9,"verse":"И сказал Иоав Амессаю: «Здоров ли ты, брат мой?» И взял Иоав правой рукой Амессая за бороду, чтобы поцеловать его."},{"num":10,"verse":"Амессай же не остерегся меча, бывшего в руке Иоава, и тот поразил его им в живот, так что выпали внутренности его на землю, и не повторил <em>удара,<\/em> и он умер. Иоав и Авесса, брат его, погнались за Савеем, сыном Бихри."},{"num":11,"verse":"Один из отроков Иоавовых стоял над <em>Амессаем<\/em> и говорил: «Тот, кто предан Иоаву и кто за Давида, <em>пусть идет<\/em> за Иоавом!»"},{"num":12,"verse":"Амессай же лежал в крови среди дороги; и тот человек, увидев, что весь народ останавливается над ним, стащил Амессая с дороги в поле и набросил на него одежду, так как он видел, что всякий проходящий останавливался над ним."},{"num":13,"verse":"Когда он был стащен с дороги, то весь народ израильский пошел вслед за Иоавом преследовать Савея, сына Бихри."},{"num":14,"verse":"А он прошел через все колена израильские до Авела-Беф-Мааха и через весь Берим; и <em>жители городов<\/em> собирались и шли за ним."},{"num":15,"verse":"И пришли и осадили его в Авеле-Беф-Маахе; и насыпали вал перед городом, и подступили к стене, и все люди, бывшие с Иоавом, старались разрушить стену."},{"num":16,"verse":"<em>Тогда<\/em> одна умная женщина закричала со стены города: «Послушайте, послушайте, скажите Иоаву, чтобы он подошел сюда, и я поговорю с ним»."},{"num":17,"verse":"И подошел к ней Иоав, и сказала женщина: «Ты ли Иоав?» И сказал: «Я». Она сказала: «Послушай слов рабы твоей». И сказал он: «Слушаю»."},{"num":18,"verse":"Она сказала: «Прежде говаривали: „Кто хочет спросить, спроси в Авеле“; и так решали дело."},{"num":19,"verse":"Я из мирных, верных <em>городов<\/em> Израиля; а ты хочешь уничтожить город, и <em>притом<\/em> мать <em>городов<\/em> в Израиле; для чего тебе разрушать наследие Господне?»"},{"num":20,"verse":"И отвечал Иоав и сказал: «Да не будет этого от меня, чтобы я уничтожил или разрушил!"},{"num":21,"verse":"Это не так; но человек с горы Ефремовой по имени Савей, сын Бихри, поднял руку свою на царя Давида. Выдайте мне его одного, и я отступлю от города». И сказала женщина Иоаву: «Вот, голова его <em>будет<\/em> тебе брошена со стены»."},{"num":22,"verse":"И пошла женщина по всему народу со своим умным словом; и отсекли голову Савею, сыну Бихри, и бросили Иоаву. Тогда <em>Иоав<\/em> затрубил трубой, и разошлись от города все <em>люди<\/em> по своим шатрам; Иоав же возвратился в Иерусалим к царю."},{"num":23,"sub":"Начальники при Давиде","verse":"И был Иоав <em>поставлен<\/em> над всем войском израильским, а Ванея, сын Иодая, – над хелефеями и над фелефеями;"},{"num":24,"verse":"Адорам – над сбором податей; Иосафат, сын Ахилуда, – дееписателем;"},{"num":25,"verse":"Суса – писцом; Садок и Авиафар – священниками;"},{"num":26,"verse":"также и Ира иаритянин был священником у Давида."}],"coments":[{"index":1,"link":"<strong>20:1 негодный человек.<\/strong>","text":"См. ком. к 1 Цар. 2,12."},{"index":1,"link":"<strong>Савей, сын Бихри, Вениамитянин.<\/strong>","text":"Савей, принадлежавший к тому же колену, что и Саул, мог быть его близким родственником (в случае, если имя Вихри соотносится с Бехорафом, упомянутым в родословии Саула, 1 Цар. 9,1)."},{"index":1,"link":"<strong>трубою.<\/strong>","text":"См. ком. к 1 Цар. 13,3."},{"index":1,"link":"<strong>нет нам части в Давиде.<\/strong>","text":"См. 19,43 и ком. Все еще живые в среде северян симпатии к Саулу привели к тому, что Давид лишился поддержки северных племен."},{"index":1,"link":"<strong>все по шатрам своим.<\/strong>","text":"Архаичный идиоматический оборот, который не следует понимать буквально, т.е. в том смысле, что в описываемый период израильтяне все еще"},{"index":3,"link":"<strong>20:3 десять жен наложниц.<\/strong>","text":"См. 15,16; ком. к 16,21.22."},{"index":4,"link":"<strong>20:4 Амессаю.<\/strong>","text":"См. ком. к 17,25."},{"index":5,"link":"<strong>20:5 промедлил более назначенного ему времени.<\/strong>","text":"Т.е. либо Амессай не вполне разделял позицию Давида, либо же оказался неспособен добиться немедленного отклика среди иудеев, чьи симпатии до сих пор оставались на стороне Иоава (см. ст. 11 и ком.)."},{"index":6,"link":"<strong>20:6 сказал Авессе.<\/strong>","text":"Поскольку Амессай не оправдал ожиданий Давида, последний, не желая снимать опалу с Иоава (19,13), обращается не к нему, а к его брату Авессе. Однако, какова бы ни была воля Давида, Иоав вскоре снова займет прежнее положение."},{"index":6,"link":"<strong>слуг господина твоего.<\/strong>","text":"Ср. \"люди Иоавовы\", ст. 7."},{"index":7,"link":"<strong>20:7 Хелефеи и Фелефеи.<\/strong>","text":"См. ком. к 1 Цар. 30,14."},{"index":7,"link":"<strong>все храбрые.<\/strong>","text":"По всей вероятности, имеются в виду люди, перечисленные в 23,8-39."},{"index":8,"link":"<strong>20:8 близ большого камня.<\/strong>","text":"Возможно, это был один из общеизвестных ориентиров, о которых неоднократно упоминается в книгах Царств (ср. 15,17.23; 1 Цар. 19,22; 20,19). \"Большой камень\" мог, кроме того, служить алтарем (ср. 1 Цар. 14,33), а некоторые исследователи даже отождествляют его с главным жертвенником Гаваона (3 Цар. 3,4)."},{"index":8,"link":"<strong>у Гаваона.<\/strong>","text":"См. ком. к 2,12."},{"index":9,"link":"<strong>20:9 взял... Амессая за бороду.<\/strong>","text":"Этот жест, как предваряющий поцелуй, был естественной частью приветственного ритуала и потому не мог ни у кого вызвать подозрений."},{"index":10,"link":"<strong>20:10 меча, бывшего в руке Иоава.<\/strong>","text":"Иоаву уже, по крайней мере, во второй раз (3,27) удается, застав врасплох, убить своего соперника."},{"index":11,"link":"<strong>20:11 тот, кто предан Иоаву и кто за Давида.<\/strong>","text":"Из данных слов можно сделать два вывода: 1) Иоав все еще мог полагаться на преданность части воинов, несмотря даже на то, что был изгнан Давидом (19,13); 2) преданность Амессая Давиду не была абсолютной (см. ком. к ст. 5)."},{"index":14,"link":"<strong>20:14 до Авела-Беф-Мааха.<\/strong>","text":"Данное поселение упоминается также в 3 Цар. 15,20; 4 Цар. 15,29. Относительно царства Маахи см. 10,6 и ком. Авел обычно отождествляется с селением в девятнадцати километрах к северу от озера Мером и в четырех километрах к западу от Дана."},{"index":14,"link":"<strong>Берим.<\/strong>","text":"Поскольку данное название больше нигде не встречается, некоторые исследователи предлагают, что это Бихри (ср. \"Савей, сын Бихри\", ст. 1)."},{"index":16,"link":"<strong>20:16 умная женщина.<\/strong>","text":"См. 14,2."},{"index":19,"link":"<strong>20:19 город, и притом мать городов в Израиле.<\/strong>","text":"В древнееврейском сознании город представлялся в образе матери его обитателей. Данное выражение, другой вариант перевода которого звучит как \"город и мать в Израиле\", может указывать также и на \"умную женщину\", которую, как Девору в Суд. 5,7, можно назвать \"матерью Израиля\"."},{"index":19,"link":"<strong>наследие Господне.<\/strong>","text":"Иными словами, Израиль &ndash; его земля и его народ, &ndash; как весь в целом, так и часть его (14,16; 21,3; 1 Цар. 10,1 и ком.; 26,19)."},{"index":21,"link":"<strong>20:21 с горы Ефремовой.<\/strong>","text":"Данное выражение можно понимать двояко: либо некая местность с таким названием входила в земли Вениамина, либо Савей, родом вениамитянин (ст. 1), жил во владениях колена Ефремова."},{"index":23,"link":"<strong>20:23-26<\/strong>","text":"Ср. 8,15-18. Слова \"царствовал Давид над всем Израилем\" здесь отсутствуют, так же как и упоминание о сыновьях Давидовых (принимая во внимание события, описанные после 8,15-18, отсутствие упоминания о сыновьях вполне понятно). Сераия (8,17) здесь назван Сусой (ст. 25), а в целом, по сравнению с предыдущим (8,15-18), перечень пополнился двумя новыми именами: Адорам и Ира (ст. 24,26)."},{"index":23,"link":"<strong>20:23 был Иоав поставлен над всем войском Израильским.<\/strong>","text":"См. ком. к ст. 6. Не встречая никакого сопротивления со стороны Давида, Иоав вернул себе прежнюю власть и сохранял ее до тех пор, пока не был казнен Соломоном (3 Цар. 1,7; 2,22)."},{"index":23,"link":"<strong>Ванея... над Хелефеями и над Фелефеями.<\/strong>","text":"См. ком. к 8,18."},{"index":24,"link":"<strong>20:24 Адорам.<\/strong>","text":"Служивший начальником \"над сбором податей\" (букв.: \"ответственный за принудительный труд\") не только при Давиде, но и при Соломоне (3 Цар. 4,6), Адорам был побит камнями \"всеми Израильтянами\" в начале правления царя Ровоама (3 Цар. 12,18). Выражение \"принудительный труд\" (в Синодальном переводе: \"сбор податей\") обозначало тяжелые работы подневольных людей, не только пленных, но и самих израильтян (3 Цар. 9,15). Так как имя Адорама не связано с принудительным трудом в первом обзоре (8,15-17), можно предположить, что принудительный труд был введен в более позднее время царствования Давида."},{"index":24,"link":"<strong>Иосафат... дееписателем.<\/strong>","text":"См. ком. к 8,16."},{"index":25,"link":"<strong>20:25 Суса-писцом.<\/strong>","text":"См. ком. к8,17. Садок и Авиафар. См. ком. к 8,17."},{"index":26,"link":"<strong>20:26 Ира.<\/strong>","text":"\"Ира, сын Икеша\" (23,26) и \"Ира Итритянин\" (23,38) оба упомянуты в числе \"тридцати сильных\" царя Давида (23,24-39)."},{"index":26,"link":"<strong>Иаритянин.<\/strong>","text":"Некоторые исследователи пытаются соотнести именование \"Ира Иаритянин\" с названием города священников Иаттира (Нав. 21,14), тогда как другие полагают, что это \"Иаир, сын Манассии\" (Чис. 32,41; Втор. 3,14) или \"Иаир из Галаада\" (Суд. 10,3)."}]}