{"title":"2-я Царств 24 глава","book_id":10,"chapter_id":24,"verses":[{"num":1,"sub":"Перепись народа","verse":"Гнев Господен опять возгорелся на израильтян, и возбудил Он Давида против них сказать: «Пойди, исчисли Израиля и Иуду»."},{"num":2,"verse":"И сказал царь Иоаву, военачальнику, который был при нем: «Пройди по всем коленам Израилевым, от Дана до Вирсавии, и исчислите народ, чтобы мне знать число народа»."},{"num":3,"verse":"И сказал Иоав царю: «Господь, Бог твой, да умножит столько народа, сколько есть, и еще во сто раз столько, а очи господина моего царя да увидят <em>это;<\/em> но для чего господин мой царь желает этого дела?»"},{"num":4,"verse":"Но слово царя к Иоаву и военачальникам превозмогло; и пошел Иоав с военачальниками от царя считать народ израильский."},{"num":5,"verse":"И перешли они Иордан и остановились в Ароере, на правой стороне города, который среди долины Гадовой, к Иазеру;"},{"num":6,"verse":"и пришли в Галаад и в землю Тахтим-Ходши; и пришли в Дан-Яан и обошли Сидон;"},{"num":7,"verse":"и пришли к укреплению Тира и во все города хивеев и хананеев, и вышли на юг Иудеи, в Вирсавию;"},{"num":8,"verse":"и обошли всю землю, и пришли через девять месяцев и двадцать дней в Иерусалим."},{"num":9,"verse":"И подал Иоав список народной переписи царю; и оказалось, что израильтян было восемьсот тысяч мужей сильных, способных к войне, а иудеев пятьсот тысяч."},{"num":10,"verse":"И вздрогнуло сердце Давида после того, как он сосчитал народ. И сказал Давид Господу: «Тяжко согрешил я, поступив так; и ныне молю Тебя, Господи, прости грех раба Твоего, ибо крайне неразумно поступил я»."},{"num":11,"verse":"Когда Давид встал на другой день утром, то было слово Господа к Гаду, пророку, прозорливцу Давида:"},{"num":12,"verse":"«Пойди и скажи Давиду – так говорит Господь: „Три <em>наказания<\/em> предлагаю Я тебе; выбери себе одно из них, которое совершилось бы над тобой“»."},{"num":13,"verse":"И пришел Гад к Давиду, и возвестил ему и сказал ему: «Избирай себе: быть ли голоду в стране твоей семь лет, или чтобы ты три месяца бегал от неприятелей твоих, и они преследовали тебя, или чтобы в продолжение трех дней была моровая язва в стране твоей? Теперь рассуди и реши, что мне отвечать Пославшему меня»."},{"num":14,"verse":"И сказал Давид Гаду: «Тяжело мне очень; но пусть впаду я в руки Господа, ибо велико милосердие Его; только бы в руки человеческие не впасть мне»."},{"num":15,"verse":"И послал Господь язву на израильтян от утра до назначенного времени; и умерло из народа, от Дана до Вирсавии, семьдесят тысяч человек."},{"num":16,"verse":"И простер ангел <em>Божий<\/em> руку свою на Иерусалим, чтобы опустошить его; но Господь пожалел о бедствии и сказал ангелу, поражавшему народ: «Довольно, теперь опусти руку твою». Ангел же Господен был тогда у гумна Орны иевусеянина."},{"num":17,"verse":"И сказал Давид Господу, когда увидел ангела, поражавшего народ, говоря: «Вот, я согрешил, я поступил беззаконно; а эти овцы – что сделали они? Пусть же рука Твоя обратится на меня и на дом отца моего»."},{"num":18,"verse":"И пришел в тот день Гад к Давиду и сказал: «Иди поставь жертвенник Господу на гумне Орны иевусеянина»."},{"num":19,"verse":"И пошел Давид по слову Гада, <em>пророка,<\/em> как повелел Господь."},{"num":20,"verse":"И взглянул Орна и увидел царя и слуг его, шедших к нему, и вышел Орна и поклонился царю лицом своим до земли."},{"num":21,"verse":"И сказал Орна: «Зачем пришел господин мой царь к рабу своему?» И сказал Давид: «Купить у тебя гумно для устроения жертвенника Господу, чтобы прекратилось поражение народа»."},{"num":22,"verse":"И сказал Орна Давиду: «Пусть возьмет и вознесет <em>в жертву<\/em> господин мой царь, что ему угодно. Вот волы для всесожжения, и повозки, и упряжь воловья на дрова."},{"num":23,"verse":"Все это, царь, Орна отдает царю». Еще сказал Орна царю: «Господь, Бог твой, да будет милостив к тебе!»"},{"num":24,"verse":"Но царь сказал Орне: «Нет, я заплачу тебе, что стоит, и не вознесу Господу, Богу моему, жертвы, <em>взятой<\/em> даром». И купил Давид гумно и волов за пятьдесят сиклей серебра."},{"num":25,"verse":"И соорудил там Давид жертвенник Господу и принес всесожжения и мирные жертвы. И умилостивился Господь над страной, и прекратилось поражение израильтян."}],"coments":[{"index":1,"link":"<strong>24:1-25<\/strong>","text":"В событиях, описанных в этой заключительной главе, Давид показан тем, кем он был, &ndash; грешником, которому ведомо искреннее раскаяние и упование на Божественную милость (см. 12,13 и ком.). Этим Давид в корне отличается от своего предшественника Саула, и как раз это в известной степени определило различие их судеб. Разумеется, что определяющее значение имеет здесь Божественное избранничество Давида, с особой силой выраженное в обетовании вечного царствования его дома (7,11-16)."},{"index":1,"link":"<strong>24:1 опять.<\/strong>","text":"В случае, если данное слово подразумевает вполне определенное событие, совершившееся ранее, то наиболее соответствующим представляется голод, о котором говорится в 21,1."},{"index":1,"link":"<strong>и возбудил он... Давида.<\/strong>","text":"Грамматическое строение фразы таково, что слово \"он\" может относиться к Господу (ср. 1 Цар. 26,19: \"если Господь возбудил тебя против меня\"). Однако из 1 Пар. 21,1 следует, что Давид был возбужден сатаной, и, таким образом, данное место затрагивает тайну присутствия и осуществления зла в мире. В этой связи необходимо отметить, что, хотя Писание совершенно однозначно говорит о том, что святой Бог не может быть источником зла (Нав. 1,13-15), но не оставляет также сомнений в том, что даже злые дела людей и сатаны не находятся за пределами Божией власти (см. 1 Цар. 2,25 и ком.; Исх. 4,21; 3 Цар. 22,20-23; Иов 1,12; Иез. 14,9; Деян. 4,27.28; 2 Кор. 12,7). Господь и сатана &ndash; не равны по могуществу, и над последним всегда простерта власть Божия."},{"index":1,"link":"<strong>исчисли.<\/strong>","text":"В переписи самой по себе нет ничего дурного (Чис. 1,1.2; 4,1.2; 26,1-4; но см. Исх. 30,11.12). Таким образом, камнем преткновения в данном случае, как и тогда, когда Израиль требовал себе царя (1 Цар., гл. 8), являются мотивы, по которым перепись предпринималась. В тексте нет на них прямого указания, однако с полным основанием можно предположить, что повеление Давида \"исчислить народ\" (ст. 2) было продиктовано гордыней и желанием увериться в том, сколь обширно его царство, или, возможно, даже стремлением распространить его за определенные Господом пределы."},{"index":1,"link":"<strong>Израиля и Иуду.<\/strong>","text":"См. ком. к 1 Цар. 11,8."},{"index":2,"link":"<strong>24:2 от Дана до Вирсавии.<\/strong>","text":"Образное обозначение всех земель израильских."},{"index":3,"link":"<strong>24:3 для чего... царь желает этого дела?<\/strong>","text":"О причинах беспокойства Иоава ничего не говорится; с равной вероятностью они могли быть как политического, так и религиозного свойства, поскольку перепись могла быть истолкована народом как знак того, что Давид намеревается повысить налоги либо ввести новую воинскую повинность."},{"index":4,"link":"<strong>24:4 слово царя... превозмогло.<\/strong>","text":"То обстоятельство, что Давид настаивает на своем приказании и не отвечает на вопрос Иоава, может означать, что, организуя перепись, он руководствовался сомнительными побуждениями (см. ст. 1 и ком.)."},{"index":5,"link":"<strong>24:5-7<\/strong>","text":"Несмотря на то, что данные стихи в текстологическом отношении вызывают некоторые затруднения, они вполне определенно дают понять, что перепись началась на юге заиорданской области и, пройдя по всей стране, закончилась в Вирсавии."},{"index":5,"text":"<a class=\"shutterset\" href=\"\/maps\/m18.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m18.png\" title=\"Царство Давида\" border=\"0\" \/><\/a>"},{"index":5,"text":"Царство Давида."},{"index":8,"link":"<strong>24:8 девять месяцев и двадцать дней.<\/strong>","text":"Большая часть этого времени потребовалась для того, чтобы произвести перепись; собственно путь мог занять лишь несколько недель."},{"index":9,"link":"<strong>24:9 Израильтян было восемьсот тысяч мужей... Иудеян пятьсот тысяч.<\/strong>","text":"В 1 Пар. 21,5 названо соответственно \"тысяча тысяч, и сто тысяч\" и \"четыреста семьдесят тысяч\"; в связи с этим несоответствием см. ком. к 1 Пар. 21,5."},{"index":10,"link":"<strong>24:10 вздрогнуло сердце.<\/strong>","text":"См. 1 Цар. 24,6."},{"index":10,"link":"<strong>тяжко согрешил я.<\/strong>","text":"См. ст. 17."},{"index":10,"link":"<strong>прости грех.<\/strong>","text":"Будучи искренней, мольба Давида о прощении, должно быть, была услышана и удовлетворена Господом еще до прихода к царю Гада (ст. 11-13). Однако, как и прежде, когда Давид согрешил против Урии и Вирсавии, прощение не означает, что его грех не будет иметь последствий (ст. 13; 12,13.14)."},{"index":12,"link":"<strong>24:12 пойди и скажи Давиду.<\/strong>","text":"Господь посылает к Давиду Гада, как прежде посылал к нему пророка Нафана (см. 12,1 и ком.), с тем, чтобы он обличил Давида."},{"index":13,"link":"<strong>24:13 избирай... быть ли голоду ... чтобы была... моровая язва.<\/strong>","text":"В наказании нашествием неприятелей для Давида таится угроза стать жертвой их мечей, которая здесь прямо не высказана, но зато открыто звучит в 1 Пар. 21,12: \"три месяца будешь ты преследуем неприятелями твоими и меч врагов твоих будет досягать до тебя\". Голод, меч и моровая язва образуют триаду ветхозаветных кар, грозивших тем, кто упорствовал в своем пренебрежении к завету (см., напр., Лев. 26,23-26; Втор. 28,21-26; 32,24.25; З Цар. 8,37; 2 Пар. 20,9; Ис.51,19;Иер. 14,12; Иез. 6,11.12)."},{"index":13,"link":"<strong>реши.<\/strong>","text":"По милосердию Своему Господь дозволяет Давиду самому выбрать одно из трех возможных наказаний."},{"index":14,"link":"<strong>24:14 пусть впаду я в руки Господа.<\/strong>","text":"Данные слова допускают и первое, и третье наказание, т.е. голод или моровую язву (хотя в 1 Пар. 21,12 именно о последней говорится как о \"мече Господнем\"), и подчас из них делают вывод, что выбор Давида объясняется его заботой о собственной безопасности. Однако дело в том, что только второе наказание предполагает человеческий фактор, в то время как голод и моровая язва &ndash; бедствия, целиком и полностью зависящие от воли Господа, а милость Господа известна Давиду, на нее он и полагается. См. 24,16 и ком."},{"index":15,"link":"<strong>24:15 от Дана до Вирсавии.<\/strong>","text":"См. ст. 2."},{"index":16,"link":"<strong>24:16 довольно.<\/strong>","text":"Смилостивившись, Господь останавливает руку карающего Ангела (см. ком. к ст. 14)."},{"index":16,"link":"<strong>Ангел же Господень.<\/strong>","text":"См. ком. к Быт. 16,7; Исх. 33,2; Пс. 34,5.6; Мф. 13,41; Деян. 12,23."},{"index":16,"link":"<strong>у гумна Орны.<\/strong>","text":"На этом месте Соломоном будет воздвигнут храм."},{"index":17,"link":"<strong>24:17 пусть же рука Твоя обратится на меня.<\/strong>","text":"Сердце Давида, как и сердце Божие (ст. 16), скорбит при виде бедствий его народа. Как истинный царь-пастырь, он исполняется сострадания и молит, чтобы карающая рука миновала его \"овец\" и обратилась на него одного. Хотя Давид действительно заслужил наказание за свой грех, в его жертвенном стремлении самому пострадать вместо своего народа угадывается отдаленный прообраз грядущего великого Пастыря (Мф. 2,6; 25,32-34), Который пожертвует жизнь за Своих овец (Ин. 10,11; ср. 1 Пет. 3,18; Рим. 5,8; 6,23; 1 Кор. 15,3; Фил. 2,8; Евр. 9,15;12,2)."},{"index":22,"link":"<strong>24:22 для всесожжения.<\/strong>","text":"См. ком. к 1 Цар. 10,8."},{"index":24,"link":"<strong>24:24 не вознесу Господу Богу моему жертвы, взятой даром.<\/strong>","text":"Давид сознает, что в то время как Божия милость и прощение есть свободный дар, почтить Бога, не приложив к тому затрат и усилий, &ndash; невозможно (ср. Мал. 1, 6-14; 2 Кор. 8,1-5). Писание свидетельствует, что Бог достоин самого лучшего (Чис. 18,12; Втор. 18,3.5; 26,10; Неем. 12,44; Притч. 3,9)."},{"index":24,"link":"<strong>пятьдесят сиклей серебра.<\/strong>","text":"См. 1 Пар. 21,25 и ком."},{"index":25,"link":"<strong>24:25 принес всесожжения и мирные жертвы.<\/strong>","text":"См. ком. к 1 Цар. 10,8. <strong>умилостивился Господь над страною.Эти слова почти в точности повторяют те, что содержатся в 21,14 и относятся к окончанию голода, ниспосланного на Израиль за нарушение Саулом клятвы гаваонитянам."}]}