{"title":"2-я Царств 4 глава","book_id":10,"chapter_id":4,"verses":[{"num":1,"sub":"Убийство Иевосфея","verse":"И услышал <em>Иевосфей,<\/em> сын Саула, что умер Авенир в Хевроне, и опустились руки его, и весь Израиль смутился."},{"num":2,"verse":"У <em>Иевосфея,<\/em> сына Саула, два было предводителя войска; имя одного – Баана и имя другого – Рихав, сыновья Реммона беерофянина, из потомков Вениаминовых, ибо и Беероф причислялся к Вениамину."},{"num":3,"verse":"И убежали беерофяне в Гиффаим и остались там пришельцами до сего дня."},{"num":4,"verse":"У Ионафана, сына Саула, был сын хромой. Пять лет было ему, когда пришло известие о Сауле и Ионафане из Изрееля, и нянька, взяв его, побежала. И когда она бежала поспешно, то он упал и сделался хромым. Имя его Мемфивосфей."},{"num":5,"verse":"И пошли сыны Реммона беерофянина, Рихав и Баана, и пришли в самый жар дня к дому Иевосфея; а он спал на постели в полдень."},{"num":6,"verse":"И Рихав и Баана, брат его, вошли внутрь дома <em>как бы<\/em> для того, чтобы взять пшеницы; и поразили его в живот и убежали."},{"num":7,"verse":"Когда они вошли в дом, <em>Иевосфей<\/em> лежал на постели своей, в спальной комнате своей; и они поразили его, и умертвили его, и отрубили голову его, и взяли голову его с собой, и шли пустынной дорогой всю ночь;"},{"num":8,"verse":"и принесли голову Иевосфея к Давиду в Хеврон, и сказали царю: «Вот голова Иевосфея, сына Саула, врага твоего, который искал души твоей; ныне Господь отомстил за господина моего царя Саулу, <em>врагу твоему,<\/em> и потомству его»."},{"num":9,"verse":"И отвечал Давид Рихаву и Баане, брату его, сыновьям Реммона беерофянина, и сказал им: «Жив Господь, избавивший душу мою от всякой скорби!"},{"num":10,"verse":"Если того, кто принес мне известие, сказав: „Вот, умер Саул“, и того, кто считал себя радостным вестником, я схватил и убил его в Секелаге вместо того, чтобы дать ему награду,"},{"num":11,"verse":"то теперь, когда негодные люди убили человека невинного в его доме на постели его, неужели я не взыщу крови его от руки вашей и не истреблю вас с земли?»"},{"num":12,"verse":"И приказал Давид слугам, и убили их, и отрубили им руки и ноги, и повесили их над прудом в Хевроне. А голову Иевосфея взяли и погребли в гробнице Авенира, в Хевроне."}],"coments":[{"index":1,"link":"<strong>4:1 весь Израиль смутился.<\/strong>","text":"Народ \"смутился\", заподозрив, по всей вероятности, в смерти Авенира Давида."},{"index":2,"link":"<strong>4:2 причислялся к Вениамину.<\/strong>","text":"Здесь особенно подчеркивается принадлежность будущих убийц Иевосфея к колену Вениаминову, чтобы показать, что даже соплеменники Саула разочаровались в правлении его дома (см. ком. к ст. 3)."},{"index":3,"link":"<strong>4:3 убежали Беерофяне в Гиффаим.<\/strong>","text":"В Нав. 9,17 Беероф назван в числе четырех городов гаваонитян (небольшого аморрейского народа, обманом заключившего мирный договор с Иисусом Навином). Однако далее, в Нав. 18,25 сообщается о том, что при разделе земли Веероф был дан в надел Вениамину. Как явствует из 2 Цар. 21,1.2, в годы своего царствования Саул стремился полностью истребить гаваонитян, так что, по всей вероятности, именно спасаясь от преследований с его стороны, жители Беерофа и бежали в Гиффаим (местоположение последнего не установлено). Можно предположить, что на месте бежавших гаваонитян в этом городе поселились израильтяне из колена Вениаминова. Непонятно, принадлежали ли убийцы Иевосфея к первоначальному населению Беерофа или же к переселившимся туда израильтянам."},{"index":4,"link":"<strong>4:4 известие о Сауле и Ионафане.<\/strong>","text":"Т.е. известие об их гибели (гл. 1; 1 Цар. 31)."},{"index":4,"link":"<strong>Мемфивосфей.<\/strong>","text":"См. 9, 6-13; 16,1-4; 19,24-30; 21,7 (в 21,8 речь идет о другом человеке по имени Мемфивосфей)."},{"index":9,"link":"<strong>4:9 жив Господь, избавивший душу мою от всякой скорби.<\/strong>","text":"В то время как Рихав и Баана пытались представить себя благочестивыми исполнителями Божиего суда над домом Саула (ст. 8), Давид однозначно дает им понять, что имея помощь от Господа, он не нуждается в человеческой помощи."},{"index":12,"link":"<strong>4:12 приказал Давид слугам.<\/strong>","text":"Если Иоаву Давид сохранил жизнь, ограничившись проклятиями ему и его потомству (см. ком. к 3,29), то теперь он не колеблясь приказывает предать убийц Иевосфея смерти."},{"index":12,"link":"<strong>отрубили им руки и ноги.<\/strong>","text":"Такого рода казнь могла иметь особое значение, а именно &ndash; отсечение членов, с помощью которых было совершено преступление &ndash; рук, пронзивших Иевосфея, и ног, донесших известие об убийстве до Давида."}]}