{"title":"2-я Царств 7 глава","book_id":10,"chapter_id":7,"verses":[{"num":1,"sub":"Давид и пророк Нафан","verse":"Когда царь жил в доме своем и Господь успокоил его от всех окрестных врагов его,"},{"num":2,"verse":"тогда сказал царь пророку Нафану: «Вот я живу в доме кедровом, а ковчег Божий находится под шатром»."},{"num":3,"verse":"И сказал Нафан царю: «Все, что у тебя на сердце, иди делай; ибо Господь с тобой»."},{"num":4,"verse":"Но в ту же ночь было слово Господа к Нафану:"},{"num":5,"verse":"«Пойди, скажи рабу Моему Давиду: „Так говорит Господь: \"Ты ли построишь Мне дом для Моего обитания,"},{"num":6,"verse":"когда Я не жил в доме с того времени, как вывел сынов Израилевых из Египта, и до сего дня, но странствовал в шатре и в скинии?"},{"num":7,"verse":"Где Я ни ходил со всеми сынами Израилевыми, говорил ли Я хотя слово какому-либо из колен, которому Я назначил пасти народ Мой Израиль: почему не построите Мне кедрового дома?\"“"},{"num":8,"verse":"И теперь так скажи рабу Моему Давиду: „Так говорит Господь Саваоф: \"Я взял тебя от стада овец, чтобы ты был вождем народа Моего Израиля;"},{"num":9,"verse":"и был с тобой везде, куда ни ходил ты, и истребил всех врагов твоих перед лицом твоим, и сделал имя твое великим, как имя великих на земле."},{"num":10,"verse":"И Я устрою место для народа Моего, для Израиля, и укореню его, и будет он спокойно жить на месте своем, и не будет тревожиться больше, и люди нечестивые не станут более теснить его, как прежде,"},{"num":11,"verse":"с того времени, как Я поставил судей над народом Моим Израилем; и Я успокою тебя от всех врагов твоих. И <strong>Господь возвещает тебе, что Он устроит тебе дом.<\/strong>"},{"num":12,"verse":"<strong>Когда же исполнятся дни твои и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.<\/strong>"},{"num":13,"verse":"<strong>Он построит дом имени Моему, и Я утвержу престол царства его навеки.<\/strong>"},{"num":14,"verse":"Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;"},{"num":15,"verse":"но милости Моей не отниму от него, как Я отнял от Саула, которого Я отверг пред лицом твоим."},{"num":16,"verse":"И будет непоколебим дом твой и царство твое навеки пред лицом Моим, и престол твой устоит вовеки\"“»."},{"num":17,"verse":"Все эти слова и все это видение Нафан пересказал Давиду."},{"num":18,"sub":"Молитва Давида","verse":"И пошел царь Давид, и предстал пред лицом Господа, и сказал: «<strong>Кто я, Господи <em>мой<\/em>, Господи, и что такое дом мой, что Ты меня так возвеличил?!<\/strong>"},{"num":19,"verse":"И этого еще мало показалось в очах Твоих, Господи мой, Господи; но Ты возвестил еще о будущем дома раба Твоего. Это уже по-человечески. Господи мой, Господи!"},{"num":20,"verse":"Что еще может сказать Тебе Давид? Ты знаешь раба Твоего, Господи мой, Господи!"},{"num":21,"verse":"Ради слова Твоего и по сердцу Твоему Ты делаешь это, открывая все это великое рабу Твоему."},{"num":22,"verse":"По всему велик Ты, Господи мой, Господи! Ибо нет подобного Тебе и нет Бога, кроме Тебя, по всему, что слышали мы своими ушами."},{"num":23,"verse":"И кто подобен народу Твоему Израилю, единственному народу на земле, для которого приходил Бог, чтобы приобрести <em>его<\/em> Себе в народ, и прославить Свое имя, <em>и<\/em> совершить великое и страшное пред народом Твоим, который Ты приобрел Себе от египтян, изгнав народы и богов их?"},{"num":24,"verse":"И Ты укрепил за Собой народ Твой Израиль как собственный народ, навеки, и Ты, Господи, сделался его Богом."},{"num":25,"verse":"И ныне, Господи Боже, утверди навеки слово, которое изрек Ты о рабе Твоем и о доме его, и исполни то, что Ты изрек."},{"num":26,"verse":"И да возвеличится имя Твое вовеки, чтобы говорили: „Господь Саваоф – Бог над Израилем“. И дом раба Твоего Давида да будет тверд перед лицом Твоим."},{"num":27,"verse":"Так как ты, Господи Саваоф, Боже Израилев, открыл рабу Твоему, говоря: „Устрою тебе дом“, то раб Твой уготовал сердце свое, чтобы молиться Тебе такой молитвой."},{"num":28,"verse":"Итак, Господи мой, Господи! Ты Бог, и слова Твои непреложны, и Ты возвестил рабу Твоему такое благо!"},{"num":29,"verse":"И ныне начни и благослови дом раба Твоего, чтобы он был вечно перед лицом Твоим, ибо Ты, Господи мой, Господи, возвестил это, и благословением Твоим соделается дом раба Твоего благословенным вовеки»."}],"coments":[{"index":1,"link":"<strong>7:1 Господь успокоил его от всех окрестных врагов его.<\/strong>","text":"См. ком. к ст. 6 и 9; также см. ст. 11; Втор. 12,10; 25,19; Нав. 23,1."},{"index":2,"link":"<strong>7:2 пророку Нафану.<\/strong>","text":"Это первое в ВЗ упоминание о Нафане. В дальнейшем этот пророк будет играть видную роль в событиях, которым посвящены гл. 12 настоящей книги и 3 Цар., гл. 1. Он фигурирует также в 1 Пар. 29,29; 2 Пар. 9,29; 29,25."},{"index":2,"link":"<strong>а ковчег Божий находится под шатром.<\/strong>","text":"Очевидно, что Давид считает свой дворец своего рода символом новоустановленного царского правления (5,11.12), и потому полагает, что и правление Божие должно символизироваться постоянным помещением для ковчега."},{"index":3,"link":"<strong>7:3 иди, делай.<\/strong>","text":"Одобрив сначала намерение Давида построить храм, Нафан, по повелению Господа, станет затем отговаривать царя от этого (ст. 4). Однако первоначальное одобрение замысла царя пророком нельзя связывать с желанием последнего угодить Давиду, ибо, как явствует, например, из 12,7-14, Нафан не был склонен к угождению."},{"index":4,"link":"<strong>7:4-17<\/strong>","text":"В этих стихах говорится об обетовании Господа Давиду. Это обетование вечного царствования дома Давидова явилось апофеозом всего ВЗ. Завет благословения с Авраамом и избранным семенем его (Быт. 17,16) конкретизировался благословением Давида и его потомков (ст. 5,9,10,12), которые в будущем станут основой мессианских чаяний &ndash; краеугольного камня веры Израиля как до, так и после вавилонского пленения (Ис. 11,1; Иер. 23,5.6; Зах. 3,8; 6,12). Полное же свое исполнение эти чаяния обрели с пришествием Господа Иисуса Христа (Ис. 9,1-7; Лк. 1,32.33.69.70; Деян. 2,30,31; 13,22.23; Рим. 1,1-4; 2 Тим. 2,8; Откр. 22,16)."},{"index":5,"link":"<strong>7:5 рабу Моему Давиду.<\/strong>","text":"См. 3,18; Пс. 88,4. Называя Давида \"рабом Своим\" (или, точнее, \"слугой своим\"), Господь тем самым ставит его в один ряд с Авраамом (Быт. 26,24), Моисеем (Чис. 12,7.8; Втор. 34,5), Халевом (Чис. 14,24) и Иисусом Навином (Нав. 24,29)."},{"index":6,"link":"<strong>7:6 Я не жил в доме.<\/strong>","text":"Бог сопутствовал избранному Им народу во всех его скитаниях (ст. 6,7) и не желал, чтобы дом имени Его (ст. 13) был построен прежде, чем Он \"устроит место\" Своему народу (ст. 10) и даст ему возможность пользоваться плодами мира (ст. 11). Подразумеваемые Богом мир и покой явно должны были стать более надежными и глубокими, чем те, что Израиль обрел с воцарением Давида в Иерусалиме (ст. 1)."},{"index":9,"link":"<strong>7:9 был с тобою везде.<\/strong>","text":"См. ком. к 1 Цар. 16,18."},{"index":9,"link":"<strong>истребил всех врагов твоих.<\/strong>","text":"Ср. ст. 1 и 11. Эти слова следует понимать не в том смысле, что благодаря Божественной помощи у Давида вообще не осталось врагов, а, скорее, как утверждение того, что во всех предшествовавших столкновениях с врагами Бог отдавал победу Давиду."},{"index":9,"link":"<strong>сделал имя твое великим.<\/strong>","text":"Точнее: \"сделаю имя твое великим\". По-древнееврейски, в отличие от предыдущих фраз, эта стоит в будущем времени. Тем самым передается мысль о том, что, сколь бы ни были велики деяния Давида, Господь уготовил ему свершить в будущем нечто еще более великое. Этот обет Господа Давиду заставляет вспомнить о Его обещании \"возвеличить имя\" патриарха Авраама (Быт. 12,2). Ср. 8,13, где о Давиде сказано, что он \"сделал... себе имя\"."},{"index":11,"link":"<strong>7:11 Я успокою тебя от всех врагов твоих.<\/strong>","text":"См. ком. к ст. 1,6,9."},{"index":11,"link":"<strong>Он устроит тебе дом.<\/strong>","text":"В ответ на отклоненное предложение Давида построить \"дом\" для Него (т.е. храм) Господь всемилостиво объявляет, что Он Сам \"устроит дом\" (т.е. царскую династию) для Давида."},{"index":12,"link":"<strong>7:12 семя твое.<\/strong>","text":"Имеется в виду Соломон (ср. ст. 13)."},{"index":12,"link":"<strong>которое произойдет из чресл твоих.<\/strong>","text":"Эти слова являются дословным повторением слов, обращенных Богом к Аврааму (Быт. 15,4)."},{"index":13,"link":"<strong>7:13 дом.<\/strong>","text":"Т.е. храм (ср. ст. 5-7)."},{"index":13,"link":"<strong>имени Моему.<\/strong>","text":"Именно \"ради великого имени Своего\" Господь не отверг Свой народ после того, как Израиль обратился к Самуилу с нечестивой просьбой поставить над ним царя (1 Цар. 12,22). Теперь Он объявляет Давиду, что его сын, который унаследует израильский престол, \"построит дом имени\" Божиему. Об имени Божием см. Исх. 34,5-7, а также ком. к 1 Цар. 17,45."},{"index":14,"link":"<strong>7:14 Я буду ему отцом, и он будет Мне сыном.<\/strong>","text":"Смысл этого обещания, определяющего особый характер взаимоотношений Бога с царями из рода Давидова (Пс. 2,7; 88,19-38), в полной мере раскрылся во Христе (см., напр., Мф. 1,11; Деян. 13,33; Евр. 1,5)."},{"index":14,"link":"<strong>Я накажу его.<\/strong>","text":"Подобно отцу, Господь будет наказывать Своего царственного сына в случае провинности, но никогда не лишит его Своей любви, которую Он обещал по завету. Хотя наказание может оказаться и очень суровым, вплоть до лишения земель и даже храма (3 Цар. 9, 6-9), оно не упразднит обетования о вечном утверждении престола Давидова. Это обетование стечением времени стало пониматься в аспекте царствования грядущего Мессии (Ис. 9,7; 11,1-5; Иер. 33,14-26; Мих. 5,1-5)."},{"index":18,"link":"<strong>7:18 И пошел царь Давид, и предстал пред лицем Господа.<\/strong>","text":"По всей видимости, Давид пошел в скинию (6,17), и встал там перед ковчегом. Как об этом говорится, например, в 6,16.17; Исх. 25,22; 30,6; Втор. 10,8; Нав. 6,8; 1 Цар. 6,20, ковчег воплощал собой присутствие Божие среди Израиля."},{"index":18,"link":"<strong>кто я... что Ты меня так возвеличил.<\/strong>","text":"Решив почтить Бога строительством для Него храма, Давид был потрясен милостивостью Его объявления о том, что не Давид будет строить храм, а Он, Господь, утвердит дом Давидов на вечное царствование над Израилем. Смирение, звучащее в этих словах Давида, проявлялось прежде в неоднократном признании того, что только благодаря помощи Господа (см. ком. к 1 Цар. 16,18) он достиг высот могущества."},{"index":19,"link":"<strong>7:19 Это уже по-человечески.<\/strong>","text":"Соответствующая древнееврейская фраза весьма лаконична и потому несколько неоднозначна. Буквально ее можно перевести как \"и это закон человека\". В NIV она понимается как вопрос и переводится следующим образом: \"Всегда ли так Ты поступаешь с людьми?\" Возможен и третий вариант прочтения этой фразы: \"и это да будет закон человечества\". В 1 Пар. 17,17 соответствующее место обращения Давида к Господу звучит совсем иначе: \"и взираешь на меня, как на человека великого\" (точнее: \"... как если бы я был наиболее превознесенным из людей\")."},{"index":22,"link":"<strong>7:22-24<\/strong>","text":"Осознание того, что он сам и его потомки имеют особое положение в мире (ст. 18,21), заставляет Давида задуматься о величии Бога. Он &ndash; единственный истинный Бог, и Его несказанная милость выразилась не только в избрании Давида, но и в избрании Израиля в качестве того народа, через который будет прославлено великое имя Божие (Исх. 15,11-13; Втор. 7, 6-8)."}]}