{"title":"2-я Царств 9 глава","book_id":10,"chapter_id":9,"verses":[{"num":1,"sub":"Давид и Мемфивосфей","verse":"И сказал Давид: «Не остался ли еще кто-нибудь из дома Саулова? Я оказал бы ему милость ради Ионафана»."},{"num":2,"verse":"В доме Сауловом был раб по имени Сива; и позвали его к Давиду, и сказал ему царь: «Ты ли Сива?» И тот сказал: «Я, раб твой»."},{"num":3,"verse":"И сказал царь: «Нет ли еще кого-нибудь из дома Саулова? Я оказал бы ему милость Божью». И сказал Сива царю: «Есть сын Ионафана, хромой ногами»."},{"num":4,"verse":"И сказал ему царь: «Где он?» И сказал Сива царю: «Вот он в доме Махира, сына Аммиэла, в Лодеваре»."},{"num":5,"verse":"И послал царь Давид, и взяли его из дома Махира, сына Аммиэла, из Лодевара."},{"num":6,"verse":"И пришел Мемфивосфей, сын Ионафана, сына Саула, к Давиду, и пал на лицо свое, и поклонился. И сказал Давид: «Мемфивосфей!» И сказал тот: «Вот раб твой»."},{"num":7,"verse":"И сказал ему Давид: «Не бойся; я окажу тебе милость ради отца твоего Ионафана и возвращу тебе все поля Саула, отца твоего, и ты всегда будешь есть хлеб за моим столом»."},{"num":8,"verse":"И поклонился <em>Мемфивосфей<\/em> и сказал: «Что такое раб твой, что ты призрел на такого мертвого пса, как я?»"},{"num":9,"verse":"И призвал царь Сиву, слугу Саула, и сказал ему: «Все, что принадлежало Саулу и всему дому его, я отдаю сыну господина твоего;"},{"num":10,"verse":"итак, обрабатывай для него землю ты, и сыновья твои, и рабы твои и доставляй <em>плоды ее,<\/em> чтобы у сына господина твоего был хлеб для пропитания; Мемфивосфей же, сын господина твоего, всегда будет есть за моим столом». У Сивы было пятнадцать сыновей и двадцать рабов."},{"num":11,"verse":"И сказал Сива царю: «Все, что приказывает господин мой царь рабу своему, исполнит раб твой». Мемфивосфей ел за столом <em>Давида,<\/em> как один из сыновей царя."},{"num":12,"verse":"У Мемфивосфея был малолетний сын по имени Миха. Все живущие в доме Сивы были рабами Мемфивосфея."},{"num":13,"verse":"И жил Мемфивосфей в Иерусалиме, ибо он ел всегда за царским столом. Он был хром на обе ноги."}],"coments":[{"index":1,"link":"<strong>9:1 я оказал бы ему милость ради Ионафана.<\/strong>","text":"О завете между Давидом и Ионафаном см. 1 Цар.18,4;20,15 и ком."},{"index":2,"link":"<strong>9:2 Сива.<\/strong>","text":"См. 16,1-4; 19,17-30."},{"index":4,"link":"<strong>9:4 в доме Махира, сына Аммиэлова.<\/strong>","text":"См. 17,27. По всей видимости, он был богат и пользовался уважением среди соплеменников, ибо, скорее всего, только такой человек мог оказывать гостеприимство потомку первого израильского царя. Другой Махир, сын Манассии, согласно Нав. 17,1, был прародителем жителей Галаада."},{"index":4,"link":"<strong>в Лодеваре.<\/strong>","text":"Этот город предположительно находился в Галааде, приблизительно в шестнадцати километрах севернее Маханаима. В течение недолгого времени он являлся столицей заиорданских владений Иевосфея (см. ком. к 2,8)."},{"index":6,"link":"<strong>9:6 Мемфивосфей.<\/strong>","text":"См. ком. к 4,4."},{"index":7,"link":"<strong>9:7 возвращу тебе все поля Саула, отца твоего.<\/strong>","text":"\"Ради Ионафана\" Давид возвращает Мемфивосфею как его наследственную собственность (возможно, даже с избытком; см. ком. к ст. 10), так и причитающиеся ему почести."},{"index":7,"link":"<strong>ты всегда будешь есть хлеб за моим столом.<\/strong>","text":"Давид не только возвращает Мемфивосфею наследственную собственность, но и отводит ему почетное место за своим столом (ср. 4 Цар. 25,29). Иногда высказывается предположение, что Давид делает это, преследуя свои цели, ибо, столуясь вместе с царем, Мемфивосфей всегда находился бы под его наблюдением. Но в силу целого ряда причин такое предположение кажется несостоятельным: во-первых, в тексте не содержится никаких указаний, которые можно было бы истолковать в его пользу; во-вторых, маловероятно, чтобы Давид мог рассматривать Мемфивосфея в его тогдашнем положении в качестве претендента на престол; и, в-третьих, по своему собственному опыту Давид знал, что присутствие претендента на престол при царском дворе ни в коем случае не идет на пользу царю."},{"index":8,"link":"<strong>9:8 мертвого пса.<\/strong>","text":"См. ком. к 1 Цар. 24,14."},{"index":10,"link":"<strong>9:10 пятнадцать сыновей и двадцать рабов.<\/strong>","text":"Столь большое число людей, назначенных обрабатывать возвращенные Мемфивосфею поля, дает основание предположить, что Давид передал ему земли больше, чем в свое время принадлежало его отцу Саулу."},{"index":12,"link":"<strong>9:12 малолетний сын, по имени Миха.<\/strong>","text":"См. 1 Пар. 8,34.35; 9,40.41. Упоминание о сыне Мемфивосфея призвано, видимо, подчеркнуть, что \"ради Ионафана\" (ст. 1) Давид обратил свою милость не только на сына своего покойного друга, но и на его внука."}]}