{"title":"Судьи 1 глава","book_id":7,"chapter_id":1,"verses":[{"num":1,"sub":"Войны Иуды и Симеона с хананеями","verse":"По смерти Иисуса вопрошали сыны Израилевы Господа, говоря: «Кто из нас прежде пойдет на хананеев – воевать с ними?»"},{"num":2,"verse":"И сказал Господь: «Иуда пойдет; вот, Я предаю землю в руки его»."},{"num":3,"verse":"Иуда же сказал Симеону, брату своему: «Войди со мной в жребий мой, и будем воевать с хананеями; и я войду с тобой в твой жребий». И пошел с ним Симеон."},{"num":4,"verse":"И пошел Иуда, и предал Господь хананеев и ферезеев в руки их, и побили они из них в Везеке десять тысяч человек."},{"num":5,"verse":"В Везеке встретились они с Адони-Везеком, сразились с ним и разбили хананеев и ферезеев."},{"num":6,"verse":"Адони-Везек побежал, но они погнались за ним, и поймали его, и отсекли большие пальцы на руках его и на ногах его."},{"num":7,"verse":"Тогда сказал Адони-Везек: «Семьдесят царей с отсеченными на руках и на ногах их большими пальцами собирали <em>крохи<\/em> под столом моим; как делал я, так и мне воздал Бог». И привели его в Иерусалим, и он умер там."},{"num":8,"verse":"И воевали сыны Иудины против Иерусалима, и взяли его, и поразили его мечом, и город предали огню."},{"num":9,"verse":"Потом пошли сыны Иудины воевать с хананеями, которые жили на горах, и в полуденной земле, и на низменных местах."},{"num":10,"verse":"И пошел Иуда на хананеев, которые жили в Хевроне, <em>имя же Хеврону было прежде Кириаф-Арба<\/em>, и поразили Шешая, Ахимана и Фалмая."},{"num":11,"verse":"Оттуда пошел он против жителей Давира; имя Давиру <em>было<\/em> прежде Кириаф-Сефер."},{"num":12,"verse":"И сказал Халев: «Кто поразит Кириаф-Сефер и возьмет его, тому отдам Ахсу, дочь мою, в жены»."},{"num":13,"verse":"И взял его Гофониил, сын Кеназа, младшего брата Халева, и <em>Халев<\/em> отдал в жены ему Ахсу, дочь свою."},{"num":14,"verse":"Когда надлежало ей идти, <em>Гофониил<\/em> научил ее просить у отца ее поле, и она сошла с осла. Халев сказал ей: «Что тебе?»"},{"num":15,"verse":"<em>Ахса<\/em> сказала ему: «Дай мне благословение; ты дал мне землю полуденную, дай мне и источники воды». И дал ей <em>Халев<\/em> источники верхние и источники нижние."},{"num":16,"verse":"И сыновья <em>Иофора<\/em> кенеянина, тестя Моисея, пошли из города Пальм с сынами Иудиными в пустыню Иуды, которая на юг от Арада, и пришли, и поселились среди народа."},{"num":17,"verse":"И пошел Иуда с Симеоном, братом своим, и поразили хананеев, живших в Цефафе, и предали его заклятию, и <em>оттого<\/em> называется город этот Хорма."},{"num":18,"verse":"Иуда взял также Газу с пределами ее, Аскалон с пределами его и Екрон с пределами его."},{"num":19,"verse":"Господь был с Иудой, и он овладел горой; но жителей долины не мог прогнать, потому что у них были железные колесницы."},{"num":20,"verse":"И отдали Халеву Хеврон, как говорил Моисей, и изгнал оттуда трех сынов Енаковых."},{"num":21,"verse":"Но иевусеев, которые жили в Иерусалиме, не изгнали сыны Вениаминовы, и живут иевусеи с сынами Вениаминовыми в Иерусалиме до сего дня."},{"num":22,"sub":"Захват Вефиля коленами Ефрема и Манассии","verse":"И сыны Иосифа пошли также на Вефиль, и Господь был с ними."},{"num":23,"verse":"И высматривали сыны Иосифа Вефиль. <em>Имя же городу было прежде Луз.<\/em>"},{"num":24,"verse":"И увидели стражи человека, идущего из города, и сказали ему: «Покажи нам вход в город, и сделаем с тобой милость»."},{"num":25,"verse":"Он показал им вход в город, и поразили они город мечом, а человека этого и все родство его отпустили."},{"num":26,"verse":"Человек этот пошел в землю хеттов, и построил <em>там<\/em> город, и нарек имя ему Луз. Это имя его до сего дня."},{"num":27,"sub":"Колена Израилевы, не изгнавшие хананеев","verse":"И Манассия не выгнал <em>жителей<\/em> Бефсана и зависящих от него городов, Фаанаха и зависящих от него городов, жителей Дора и зависящих от него городов, жителей Ивлеама и зависящих от него городов, жителей Мегиддона и зависящих от него городов; и остались хананеи жить в земле этой."},{"num":28,"verse":"Когда Израиль пришел в силу, тогда сделал он хананеев данниками, но изгнать не изгнал их."},{"num":29,"verse":"И Ефрем не изгнал хананеев, живущих в Газере; и жили хананеи среди них в Газере."},{"num":30,"verse":"И Завулон не изгнал жителей Китрона и жителей Наглола, и жили хананеи среди них и платили им дань."},{"num":31,"verse":"И Асир не изгнал жителей Акко и жителей Сидона и Ахлава, Ахзива, Хелвы, Афека и Рехова."},{"num":32,"verse":"И жил Асир среди хананеев, жителей земли той, ибо не изгнал их."},{"num":33,"verse":"И Неффалим не изгнал жителей Вефсамиса и жителей Бефанафа и жил среди хананеев, жителей земли той; жители же Вефсамиса и Бефанафа были его данниками."},{"num":34,"verse":"И стеснили аморреи сынов Дановых в горах, ибо не давали им сходить в долину."},{"num":35,"verse":"И остались аморреи жить на горе Херес, в Аиалоне и Шаалвиме; но рука сынов Иосифовых одолела <em>аморреев<\/em>, и сделались они данниками им."},{"num":36,"verse":"Пределы аморреев от возвышенности Акраввим и от Селы простирались и далее."}],"coments":[{"index":1,"link":"<strong>1:1 &ndash; 2,5<\/strong>","text":"Дабы сохранить верность завету, народу Израиля надлежало разгромить хананеев и изгнать их из земли обетованной. Во вступительной части Книги Судей автор поднимает вопрос о том, кому предстоит быть вождем Израиля в его борьбе с хананеями (ст. 1). Несомненно больший интерес проявлен им к колену Иудину, воины которого, выполняя волю Господа и сохраняя верность завету, изгнали хананеев со своей территории (ст. 3-20). Сообщения о неудачах других колен, до конца не одолевших врага и позволивших ему остаться в земле обетованной, кратки и схематичны (ст. 21-36), и лишь дому Иосифа автор уделил больше внимания и отозвался о нем положительно (ст. 22-26)."},{"index":1,"link":"<strong>1:1 По смерти.<\/strong>","text":"Этими же словами начинается Книга Иисуса Навина (Нав. 1,1)."},{"index":1,"link":"<strong>кто..?<\/strong>","text":"Этот вопрос встречается на протяжении всей Книги Судей израилевых. В большинстве случаев речь идет о выборе тех, кто будет воевать с коленом Вениаминовым: \"кто из нас прежде пойдет на войну с сынами Вениамина?\" (20,18; см. Введение: Характерные особенности и темы)."},{"index":1,"link":"<strong>Хананеев.<\/strong>","text":"Хананеи были одним из племен, населявших Ханаан. Израильтяне, во исполнение Божиего суда, должны были уничтожить их (Втор. 7,1.2; 20,16-20) &ndash; этого требовала верность завету."},{"index":2,"link":"<strong>1:2 Иуда.<\/strong>","text":"Бог изберет колено Иудино и тогда, когда израильтяне попросят Его дать им вождя для борьбы против колена Вениаминова ("},{"index":8,"link":"<strong>1:8 мечом.<\/strong>","text":"Воины колена Иудина, верные завету, истребили всех хананеев (Втор. 7,1.2; 20,16-20). К тому времени колено Иудино еще не овладело Иерусалимом (ст. 21)."},{"index":10,"link":"<strong>1:10-15<\/strong>","text":"Эти стихи, описывающие победы Халева и Гофониила, почти дословно повторяют Нав. 15,13-19."},{"index":12,"link":"<strong>1:12 Халев.<\/strong>","text":"Халева называли \"Кенезеянином\" (Быт. 15,19; Чис. 32,12); тем не менее, он принадлежал к колену Иудину и в качестве представителя этого колена вошел в число двенадцати соглядатаев, посланных разведать землю Ханаан (Чис. 13,7)."},{"index":13,"link":"<strong>1:13 Гофониил... младшего брата Халевова.<\/strong>","text":"См. Нав. 15,17-19."},{"index":19,"link":"<strong>1:19 Господь был с Иудою.<\/strong>","text":"Господь остался верен завету, выполнив Свое обетование (ст. 2)."},{"index":19,"link":"<strong>железные колесницы.<\/strong>","text":"Железные колесницы являли грозную боевую силу, особенно на равнинной местности. В действительности колену Иудину прощается его неудачная попытка \"прогнать жителей долины\"."},{"index":20,"link":"<strong>1:20 Халеву.<\/strong>","text":"Преисполненный веры в обетование Божие, Халев из колена Иудина являет собой пример достойного вождя народа Израилева. Во Втор. 1,36.37 рассказывается о том, как за верность завету Халев был вознагражден Господом, обещавшим даровать ему землю, \"по которой он проходил\"."},{"index":21,"link":"<strong>1:21 сыны Вениаминовы.<\/strong>","text":"Колено Вениаминово не исполнило завет и не изгнало иевусеев. Автор противопоставляет царя Давида, происходившего из рода Иудина, царю Саулу, принадлежавшему к роду Вениаминову. В Нав. 15,63 говорилось, что \"сыны Иудины\" (а не \"сыны Вениаминовы\", как здесь) не смогли изгнать иевусеев из Иерусалима. Иерусалим находился на границе территорий, принадлежавших этим коленам (Нав. 15,63; 18,28), поэтому одному из колен надлежало взять город."},{"index":22,"link":"<strong>1:22 Господь был с ними.<\/strong>","text":"Кроме \"сынов Иудиных\" (ст. 19), только о доме Иосифа говорится, что \"Господь был с ними\"."},{"index":27,"link":"<strong>1:27-36<\/strong>","text":"Здесь кратко упоминается о нарушениях завета разными коленами (Втор. 7,1.2; 20,16-20)."},{"index":34,"link":"<strong>1:34 сынов Дановых.<\/strong>","text":"См. гл. 17; 18."}]}