{"title":"Судьи 10 глава","book_id":7,"chapter_id":10,"verses":[{"num":1,"sub":"Фола","verse":"После Авимелеха восстал для спасения Израиля Фола, сын Фуа, сына Додо, из колена Иссахарова. Он жил в Шамире, на горе Ефремовой."},{"num":2,"verse":"Он был судьей Израиля двадцать три года, и умер, и погребен в Шамире."},{"num":3,"sub":"Иаир","verse":"После него восстал Иаир из Галаада и был судьей Израиля двадцать два года."},{"num":4,"verse":"У него было тридцать сыновей, ездивших на тридцати молодых ослах, и тридцать городов было у них; их до сего дня называют селениями Иаира, что в земле галаадской."},{"num":5,"verse":"И умер Иаир, и погребен в Камоне."},{"num":6,"sub":"Иеффай","verse":"Сыны Израилевы продолжали делать злое пред очами Господа и служили ваалам и астартам, и богам арамейским, и богам сидонским, и богам моавитским, и богам аммонитским, и богам филистимским; а Господа оставили и не служили Ему."},{"num":7,"verse":"И воспылал гнев Господа на Израиля, и Он предал их в руки филистимлян и в руки аммонитян;"},{"num":8,"verse":"они теснили и мучили сынов Израилевых с того года восемнадцать лет, всех сынов Израилевых по ту сторону Иордана в земле аморрейской, которая в Галааде."},{"num":9,"verse":"Наконец аммонитяне перешли Иордан, чтобы вести войну с Иудой и Вениамином и с домом Ефрема. И весьма тесно было сынам Израилевым."},{"num":10,"verse":"И возопили сыны Израилевы к Господу и говорили: «Согрешили мы пред Тобою, потому что оставили Бога нашего и служили ваалам»."},{"num":11,"verse":"И сказал Господь сынам Израилевым: «Не угнетали ли вас египтяне, и аморреи, и аммонитяне, и филистимляне,"},{"num":12,"verse":"и сидоняне, и амаликитяне, и моавитяне, и, когда вы взывали ко Мне, не спасал ли Я вас от рук их?"},{"num":13,"verse":"А вы оставили Меня и стали служить другим богам; за то Я не буду уже спасать вас;"},{"num":14,"verse":"пойдите, взывайте к богам, которых вы избрали, пусть они спасают вас в тесное для вас время»."},{"num":15,"verse":"И сказали сыны Израилевы Господу: «Согрешили мы; делай с нами все, что Тебе угодно, только избавь нас ныне»."},{"num":16,"verse":"И отвергли от себя чужих богов и стали служить <em>только<\/em> Господу. И не вытерпела душа Его страдания Израилева."},{"num":17,"verse":"Аммонитяне собрались и расположились станом в Галааде; собрались также сыны Израилевы и стали станом в Массифе."},{"num":18,"verse":"Народ <em>и<\/em> князья галаадские сказали друг другу: «Кто начнет войну против аммонитян, тот будет начальником всех жителей галаадских»."}],"coments":[{"index":1,"link":"<strong>10:1-5<\/strong>","text":"Об этих двух судьях &ndash; Фоле и Иаире &ndash; сообщается кратко, без подробностей, и не по схеме, которая характерна для других историй о судьях (см. Введение: Характерные особенности и темы). Так же кратко рассказывается и о четырех других малых судьях (3,31; 12,8-15)."},{"index":1,"link":"<strong>10:1 Фола.<\/strong>","text":"В Священном Писании более нигде не упоминается."},{"index":3,"link":"<strong>10:3 Иаир.<\/strong>","text":"Как и Фола, в Священном Писании больше не упоминается."},{"index":4,"link":"<strong>10:4 ездивших на тридцати двух молодых ослах.<\/strong>","text":"Тридцать два сына, тридцать два осла и тридцать два города во владении &ndash; все это символы богатства и власти (5,10)."},{"index":6,"link":"<strong>10:6 &ndash; 12:7<\/strong>","text":"Ср. 1 Цар. 12,11. Число идолов, которым поклонялись израильтяне, множилось (Суд. 10,6), внутренний хаос в стране становился все более угрожающим (12,1-7). Иеффай обеспечил только шесть лет мирной жизни (12,7) вместо мира для целого поколения, как другие судьи (3,11.30; 5,31; 8,28). Он принес в жертву свою собственную дочь."},{"index":6,"text":"Между Иеффаем, с одной стороны, и Гедеоном, Авимелехом и Саулом, с другой, существуют явные параллели: Иеффай и Гедеон были известны как могучие воины (6,12; 11,1), и каждый из них вступил в столкновение с ефремлянами (8,1-3; 12,1-6). Как и Авимелех, сын рабыни, Иеффай был изгоем &ndash; сыном блудницы (8,31; 9,18; 11,1,2); и тот, и другой окружили себя \"праздными и своевольными людьми\" (9,4; 11,3). Иеффай и Саул получили власть в городе Массифе (11,11; Цар. 10,17), каждый из них столкнулся с аммонитянами как своими первыми противниками (11,12-29; 1 Цар. 11,1-11); и тот, и другой поклялись принести в жертву своего первенца (11,30-40; 1 Цар. 14,24-45)."},{"index":6,"link":"<strong>10:6 богам.<\/strong>","text":"В предыдущих рассказах упоминались только \"ваалы\" и \"астарты\" (2,11.13; 3,7). Количество упоминаемых здесь языческих богов указывает на то, что идолопоклонничество все разрушительнее сказывалось на Израиле."},{"index":10,"link":"<strong>10:10-16<\/strong>","text":"Это единственный случай в Книге Судей израилевых, когда израильтяне каются в своих грехах (1 Цар. 12,10). В своих обращениях к Господу они только взывали о помощи, и Он каждый раз помогал им (10,10; 2,18; 3,9). И на этот раз Бог видел, что покаяние израильтян было только внешним, но тем не менее Он вновь спасает их (ср. Втор. 32,15-38)."},{"index":10,"link":"<strong>10:10 оставили Бога нашего и служили Ваалам.<\/strong>","text":"См. ст. 6."},{"index":13,"link":"<strong>10:13 не буду уже.<\/strong>","text":"См. Чис. 33,55.56; Втор. 8,19.20; 31,16.17; Нав. 23,13; Суд. 2,3."},{"index":14,"link":"<strong>10:14 взывайте к богам, которых вы избрали.<\/strong>","text":"См. Втор. 32,37.38."},{"index":15,"link":"<strong>10:15 избавь нас.<\/strong>","text":"Истинным мотивом покаяния израильтян было не стремление служить Господу, а желание спастись от угнетения."},{"index":16,"link":"<strong>10:16 не потерпела... страдания Израилева.<\/strong>","text":"Бог спас израильтян, несмотря на неискренность их покаяния (ср. Лк. 18,1-8)."},{"index":17,"link":"<strong>10:17 в Массифе.<\/strong>","text":"См. 11,11; 20,1."},{"index":17,"text":"<a class=\"shutterset\" href=\"\/maps\/m13.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m13.png\" title=\"Судьи Израилевы\" border=\"0\" \/><\/a>"},{"index":17,"text":"Судьи Израилевы."}]}