{"title":"Судьи 15 глава","book_id":7,"chapter_id":15,"verses":[{"num":1,"verse":"Через несколько дней, во время жатвы пшеницы, пришел Самсон повидаться с женой своей, принеся с собой козленка; и когда сказал: «Войду к жене моей в спальню», отец ее не дал ему войти."},{"num":2,"verse":"И сказал отец ее: «Я подумал, что ты возненавидел ее, и я отдал ее другу твоему; вот меньшая сестра красивее ее; пусть она будет тебе вместо нее»."},{"num":3,"verse":"Но Самсон сказал им: «Теперь я буду прав перед филистимлянами, если сделаю им зло»."},{"num":4,"verse":"И пошел Самсон, и поймал триста лисиц, и взял факелы, и связал хвост с хвостом, и привязал по факелу между двумя хвостами;"},{"num":5,"verse":"и зажег факелы, и пустил их на жатву филистимскую, и выжег и копны, и нежатый хлеб, и виноградные сады <em>и<\/em> масличные."},{"num":6,"verse":"И говорили филистимляне: «Кто это сделал?» И сказали: «Самсон, зять фимнафянина, ибо этот взял жену его и отдал другу его». И пошли филистимляне и сожгли огнем ее и отца ее."},{"num":7,"verse":"Самсон сказал им: «Хотя вы сделали это, но я отомщу вам самим и тогда только успокоюсь»."},{"num":8,"verse":"И перебил он им голени и бедра, и пошел и засел в ущелье скалы Етам."},{"num":9,"sub":"Самсон поражает филистимлян","verse":"И пошли филистимляне, и расположились станом в Иудее, и протянулись до Лехи."},{"num":10,"verse":"И сказали жители Иудеи: «За что вы вышли против нас?» Они сказали: «Мы пришли связать Самсона, чтобы поступить с ним, как он поступил с нами»."},{"num":11,"verse":"И пошли три тысячи человек из Иудеи к ущелью скалы Етам и сказали Самсону: «Разве ты не знаешь, что филистимляне господствуют над нами? Что ты это сделал нам?» Он сказал им: «Как они со мной поступили, так и я поступил с ними»."},{"num":12,"verse":"И сказали ему: «Мы пришли связать тебя, чтобы отдать тебя в руки филистимлянам». И сказал им Самсон: «Поклянитесь мне, что вы не убьете меня»."},{"num":13,"verse":"И сказали ему: «Нет, мы только свяжем тебя и отдадим тебя в руки их, а умертвить не умертвим». И связали его двумя новыми веревками и повели его из ущелья."},{"num":14,"verse":"Когда он подошел к Лехе, филистимляне с криком встретили его. И сошел на него Дух Господен, и веревки, бывшие на руках его, сделались, как перегоревший лен, и упали узы его с рук его."},{"num":15,"verse":"Нашел он свежую ослиную челюсть и, протянув руку свою, взял ее и убил ею тысячу человек."},{"num":16,"verse":"И сказал Самсон: «Челюстью ослиной толпу, две толпы, челюстью ослиной убил я тысячу человек»."},{"num":17,"verse":"Сказав это, бросил челюсть из руки своей и назвал то место Рамаф-Лехи."},{"num":18,"verse":"И почувствовал сильную жажду, и воззвал к Господу и сказал: «Ты соделал рукой раба Твоего великое спасение это; а теперь умру я от жажды и попаду в руки необрезанных»."},{"num":19,"verse":"И разверз Бог ямину в Лехе, и потекла из нее вода. Он напился, и возвратился дух его, и он ожил; оттого и наречено имя месту этому «Источник взывающего», который в Лехе до сего дня."},{"num":20,"verse":"И был он судьей Израиля во дни филистимлян двадцать лет."}],"coments":[{"index":1,"link":"<strong>15:1 во время жатвы пшеницы.<\/strong>","text":"Это был засушливый сезон, когда поля легко могли возгореться (ст. 4,5)."},{"index":1,"link":"<strong>с женою своею.<\/strong>","text":"По закону эта женщина была женой Самсона."},{"index":2,"link":"<strong>15:2 я отдал ее другу твоему.<\/strong>","text":"См. 14,20 и ком."},{"index":6,"link":"<strong>15:6 Самсон, зять Фимнафянина.<\/strong>","text":"См. 14,20 и ком."},{"index":13,"link":"<strong>15:13 связали его двумя новыми веревками.<\/strong>","text":"См. 16,11.12."},{"index":14,"link":"<strong>15:14 Дух Господень.<\/strong>","text":"См. ком. к 3,10."},{"index":15,"link":"<strong>15:15 свежую ослиную челюсть... тысячу человек.<\/strong>","text":"Явная параллель с Самегаром, сыном Анафовым (3,31)."},{"index":18,"link":"<strong>15:18 воззвал.<\/strong>","text":"За все время Самсон произнес имя Господа только дважды (см. 16,28)."},{"index":18,"link":"<strong>а теперь умру я от жажды.<\/strong>","text":"Подобно израильтянам, удостоенных в пустыне целого ряда чудес, Самсон вознес молитву к Богу, Который чудесным образом дал ему воду (ст. 19; Исх. 17,1-7; Чис. 20,1-13)."},{"index":20,"link":"<strong>15:20 двадцать лет.<\/strong>","text":"См. ком. к 14,1 &ndash; 15,20."}]}