{"title":"Судьи 16 глава","book_id":7,"chapter_id":16,"verses":[{"num":1,"sub":"Самсон в Газе","verse":"Пришел однажды Самсон в Газу и, увидев там блудницу, вошел к ней."},{"num":2,"verse":"Жителям Газы сказали: «Самсон пришел сюда». И ходили они кругом, и подстерегали его всю ночь в воротах города, и таились всю ночь, говоря: «До света утреннего <em>подождем и<\/em> убьем его»."},{"num":3,"verse":"А Самсон спал до полуночи; в полночь же, встав, схватил двери городских ворот с обоими косяками, поднял их вместе с запором, положил на плечи свои и отнес их на вершину горы, которая на пути к Хеврону."},{"num":4,"sub":"Самсон и Далида","verse":"После того полюбил он одну женщину, жившую в долине Сорек; имя ей Далида."},{"num":5,"verse":"К ней пришли владельцы филистимские и говорят ей: «Уговори его и выведай, в чем великая сила его и как нам одолеть его, чтобы связать его и усмирить его; а мы дадим тебе за то каждый тысячу сто <em>сиклей<\/em> серебра»."},{"num":6,"verse":"И сказала Далида Самсону: «Скажи мне, в чем великая сила твоя и чем связать тебя, чтобы усмирить тебя?»"},{"num":7,"verse":"Самсон сказал ей: «Если свяжут меня семью сырыми тетивами, которые не засушены, то я сделаюсь бессилен и буду как и прочие люди»."},{"num":8,"verse":"И принесли ей владельцы филистимские семь сырых тетив, которые не засохли, и она связала его ими."},{"num":9,"verse":"<em>Между тем один скрытно сидел у нее в спальне.<\/em> И сказала ему: «Самсон! Филистимляне <em>идут<\/em> на тебя». Он разорвал тетивы, как разрывают нитку из пакли, когда пережжет ее огонь. И не узнана сила его."},{"num":10,"verse":"И сказала Далида Самсону: «Вот ты обманул меня и говорил мне ложь; скажи же теперь мне, чем связать тебя?»"},{"num":11,"verse":"Он сказал ей: «Если свяжут меня новыми веревками, которые не были в деле, то я сделаюсь бессилен и буду как прочие люди»."},{"num":12,"verse":"Далида взяла новые веревки и связала его и сказала ему: «Самсон! Филистимляне <em>идут<\/em> на тебя». <em>Между тем один скрытно сидел в спальне.<\/em> И сорвал он их с рук своих, как нитки."},{"num":13,"verse":"И сказала Далида Самсону: «Все ты обманываешь меня и говоришь мне ложь; скажи мне, чем бы связать тебя?» Он сказал ей: «Если ты воткешь семь кос головы моей в ткань и прибьешь ее гвоздем к ткацкой колоде, <em>то я буду бессилен, как и прочие люди<\/em>»."},{"num":14,"verse":"И прикрепила их к колоде, и сказала ему: «Филистимляне <em>идут<\/em> на тебя, Самсон!» Он пробудился от сна своего и выдернул ткацкую колоду вместе с тканью."},{"num":15,"verse":"И сказала ему <em>Далида<\/em>: «Как же ты говоришь: „Люблю тебя“, а сердце твое не со мною? Вот, ты трижды обманул меня и не сказал мне, в чем великая сила твоя»."},{"num":16,"verse":"И как она словами своими тяготила его всякий день и мучила его, то душе его тяжело стало до смерти."},{"num":17,"verse":"И он открыл ей все сердце свое, и сказал ей: «Бритва не касалась головы моей, ибо я назорей Божий от чрева матери моей; если же остричь меня, то отступит от меня сила моя; я сделаюсь слаб и буду как прочие люди»."},{"num":18,"verse":"Далида, видя, что он открыл ей все сердце свое, послала и звала владельцев филистимских, сказав им: «Идите теперь; он открыл мне все сердце свое». И пришли к ней владельцы филистимские и принесли серебро в руках своих."},{"num":19,"verse":"И усыпила его <em>Далида<\/em> на коленях своих, и призвала человека, и велела ему остричь семь кос головы его. И начал он ослабевать, и отступила от него сила его."},{"num":20,"verse":"Она сказала: «Филистимляне <em>идут<\/em> на тебя, Самсон!» Он пробудился от сна своего и сказал: «Пойду, как и прежде, и освобожусь». А не знал, что Господь отступил от него."},{"num":21,"verse":"Филистимляне взяли его и выкололи ему глаза, привели его в Газу и оковали его двумя медными цепями, и он молол в доме узников."},{"num":22,"verse":"Между тем волосы на голове его начали расти после того, как они были острижены."},{"num":23,"sub":"Смерть Самсона","verse":"Владельцы филистимские собрались, чтобы принести великую жертву Дагону, богу своему, и повеселиться, и сказали: «Бог наш предал Самсона, врага нашего, в руки наши»."},{"num":24,"verse":"Также и народ, видя его, прославлял бога своего, говоря: «Бог наш предал в руки наши врага нашего и опустошителя земли нашей, который побил многих из нас»."},{"num":25,"verse":"И когда развеселилось сердце их, сказали: «Позовите Самсона, пусть он позабавит нас». И призвали Самсона из дома узников, и он забавлял их, и поставили его между столбами."},{"num":26,"verse":"И сказал Самсон отроку, который водил его за руку: «Подведи меня, чтобы ощупать мне столбы, на которых утвержден дом, и прислониться к ним»."},{"num":27,"verse":"Дом же был полон мужчин и женщин; там были все владельцы филистимские, и на кровле было до трех тысяч мужчин и женщин, смотревших на забавляющего <em>их<\/em> Самсона."},{"num":28,"verse":"И воззвал Самсон к Господу и сказал: «Господи Боже! Вспомни меня и укрепи меня только теперь, о Боже! Чтобы мне в один раз отомстить филистимлянам за два глаза мои»."},{"num":29,"verse":"И сдвинул Самсон с места два средних столба, на которых утвержден был дом, упершись в них: в один правой рукой своей, а в другой – левой."},{"num":30,"verse":"И сказал Самсон: «Умри, душа моя, с филистимлянами!» И уперся <em>всей<\/em> силой, и обрушился дом на владельцев и на весь народ, бывший в нем. И было умерших, которых умертвил <em>Самсон<\/em> при смерти своей, более, нежели сколько умертвил он в жизни своей."},{"num":31,"verse":"И пришли братья его и весь дом отца его, и взяли его, и пошли и похоронили его между Цорой и Естаолом, в гробнице Маноя, отца его. Он был судьей Израиля двадцать лет."}],"coments":[{"index":1,"link":"<strong>16:1-22<\/strong>","text":"Эта история содержит две параллельные линии: 1) греховное влечение Самсона к женщинам и его поразительная физическая сила и 2) усилия филистимлян захватить его в плен. Бог осудил Самсона за постоянные нарушения завета: он попал в руки филистимлян и был ослеплен ими (ст. 21,22). Может показаться странным, что Дух Божий оставил его только тогда, когда Далида, узнав о его назорействе, \"велела... остричь семь кос головы его\" (ст. 19). Бог был терпелив к нарушавшему завет Самсону до тех пор, пока тот не утратил последнее, что еще оставалось от его обета. И только тогда Господь свершил над ним Свое правосудие."},{"index":1,"link":"<strong>16:1 блудницу.<\/strong>","text":"И вновь Самсон нарушает завет (14,2)."},{"index":11,"link":"<strong>16:11 новыми веревками.<\/strong>","text":"См. 15,13."},{"index":15,"link":"<strong>16:15 как же ты говоришь.<\/strong>","text":"См. 14,16.17."},{"index":17,"link":"<strong>16:17 от чрева матери моей.<\/strong>","text":"См. 13,5."},{"index":17,"link":"<strong>если же остричь меня.<\/strong>","text":"Самсон игнорировал все требования назорейского обета, кроме ношения длинных волос (см. ком. к 13,1 &ndash; 16,31), наивно полагая, что в волосах его сила. Истинная же сила была в Духе Господнем (ст. 20)."},{"index":20,"link":"<strong>16:20 Господь отступил от него.<\/strong>","text":"Дух Господень оставил Самсона (13,25; 14,6.9; 15,14). По милости Своей Господь оставался с Самсоном, пока не исчез последний знак его назорейского обета (см. ком. к 16,1-22). Как и Саул (ср. 1 Цар. 15,23), Самсон лишился Духа Господнего за свою непокорность: опорой его был Бог, а не магическая сила его волос."},{"index":23,"link":"<strong>16:23 бог наш предал.<\/strong>","text":"Действуя через судей израилевых, Бог был тем Судией, Который предал Свой народ во власть угнетателей за грехи его (ст. 20). Только поэтому, а не благодаря могуществу своих богов, языческие народы смогли одолеть Израиль (2,14.15)."},{"index":28,"link":"<strong>16:28 о Боже!<\/strong>","text":"См. 15,18. Мотивы Самсона были эгоистическими (месть за то, что он был ослеплен), но Бог слышал его крик веры. В ответе на молитву Самсона была явлена милость Божия (10,10-16; 15,18)."},{"index":30,"link":"<strong>16:30 было умерших... более, нежели сколько умертвил он в жизни своей.<\/strong>","text":"См. ком. к 13,1-16,31."}]}