{"title":"Судьи 21 глава","book_id":7,"chapter_id":21,"verses":[{"num":1,"sub":"Жены для колена Вениаминова","verse":"И поклялись израильтяне в Массифе, говоря: «Никто из нас не отдаст дочери своей сынам Вениаминовым в замужество»."},{"num":2,"verse":"И пришел народ в дом Божий, и сидели там до вечера пред Богом, и подняли громкий вопль, и сильно плакали,"},{"num":3,"verse":"и сказали: «Господи, Боже Израилев! Для чего случилось это в Израиле, что не стало теперь у Израиля одного колена?»"},{"num":4,"verse":"На другой день встал народ поутру, и устроили там жертвенник, и вознесли всесожжения и мирные жертвы."},{"num":5,"verse":"И сказали сыны Израилевы: «Кто не приходил на собрание пред Господом из всех колен Израилевых? Ибо великое проклятие <em>произнесено<\/em> было на тех, которые не пришли пред Господом в Массифу, и сказано было, что те преданы будут смерти»."},{"num":6,"verse":"И сжалились сыны Израилевы над Вениамином, братом своим, и сказали: «Ныне отсечено одно колено от Израиля."},{"num":7,"verse":"Как поступить нам с оставшимися из них <em>в отношении<\/em> жен, когда мы поклялись Господом не давать им жен из дочерей наших?»"},{"num":8,"verse":"И сказали: «Нет ли кого из колен Израилевых, кто не приходил пред Господа в Массифу?» И оказалось, что из Иависа галаадского никто не приходил пред Господа в стан на собрание."},{"num":9,"verse":"И осмотрен народ, и вот, не было там ни одного из жителей Иависа галаадского."},{"num":10,"verse":"И послало туда общество двенадцать тысяч человек, мужей сильных, и дали им приказание, говоря: «Идите и поразите жителей Иависа галаадского мечом, и женщин, и детей."},{"num":11,"verse":"И вот что сделайте: всякого мужчину и всякую женщину, познавшую ложе мужское, предайте заклятию»."},{"num":12,"verse":"И нашли они между жителями Иависа галаадского четыреста девиц, не познавших ложа мужского, и привели их в стан в Силом, что в земле ханаанской."},{"num":13,"verse":"И послало все общество переговорить с сынами Вениаминовыми, бывшими в скале Риммон, и объявило им мир."},{"num":14,"verse":"Тогда возвратились сыны Вениаминовы <em>к израильтянам,<\/em> и дали им (израильтяне) жен, которых оставили в живых из женщин Иависа галаадского; но оказалось, что этого было недостаточно."},{"num":15,"verse":"Народ же сожалел о Вениамине, что Господь не сохранил целости колен Израилевых."},{"num":16,"verse":"И сказали старейшины общества: «Что нам делать с оставшимися в <em>отношении<\/em> жен, ибо истреблены женщины у Вениамина?»"},{"num":17,"verse":"И сказали: «Наследственная земля пусть остается уцелевшим сынам Вениаминовым, чтобы не исчезло колено в Израиле;"},{"num":18,"verse":"но мы не можем дать им жен из дочерей наших; ибо сыны Израилевы поклялись, говоря: „Проклят, кто даст жену Вениамину“»."},{"num":19,"verse":"И сказали: «Вот, каждый год бывает праздник Господен в Силоме, который на север от Вефиля и на восток от дороги, ведущей от Вефиля в Сихем, и на юг от Левоны»."},{"num":20,"verse":"И приказали сынам Вениаминовым и сказали: «Пойдите и засядьте в виноградниках"},{"num":21,"verse":"и смотрите, когда выйдут девицы силомские плясать в хороводах, тогда выйдите из виноградников и схватите себе каждый жену из девиц силомских и идите в землю Вениаминову."},{"num":22,"verse":"И когда придут отцы их или братья их с жалобой к нам, мы скажем им: „Простите нас за них, ибо мы не взяли для каждого из них жену на войне, и вы не дали им; теперь вы виновны“»."},{"num":23,"verse":"Сыны Вениаминовы так и сделали, и взяли жен по числу своему из бывших в хороводе, которых они похитили, и пошли и возвратились в удел свой, и построили города, и стали жить в них."},{"num":24,"verse":"В то же время израильтяне разошлись оттуда каждый в колено свое и в племя свое, и пошли оттуда каждый в удел свой."},{"num":25,"verse":"В те дни не было царя у Израиля; каждый делал то, что ему казалось справедливым."}],"coments":[{"index":1,"link":"<strong>21:1-25<\/strong>","text":"Действия израильтян в этом последнем эпизоде Книги Судей следует оценивать, исходя из заключительного комментария: \"В те дни не было царя у Израиля; каждый делал то, что ему казалось справедливым\" (ст. 25). Израильтяне задавались вопросом, почему это несчастье случилось с ними (3,15; 6,13 и ком.). Как и Гедеон (6,13), они не получили ответа. Но контекст книги дает ответ, заключающийся в том, что Израиль согрешил и продолжал грешить (ст. 25). Вывод Книги Судей израилевых поэтому абсолютно закономерен: отсутствие праведного царя стало ключевой проблемой Израиля."},{"index":8,"link":"<strong>21:8 из Иависа Галаадского.<\/strong>","text":"Первые действия царя Саула были направлены на защиту Иависа Галаадского: поскольку он был вениаминитянином из Гивы, его родственницы могли находиться в числе тех женщин, что были захвачены в Иависе Галаадской (ст. 12)."},{"index":15,"link":"<strong>21:15 Господь не сохранил целости колен Израилевых.<\/strong>","text":"Бог сделал это, дабы наказать вениаминитян за их грех."},{"index":25,"link":"<strong>21:25 В те дни не было царя у Израиля; каждый делал то, что ему казалось справедливым.<\/strong>","text":"См. ком. к 17,6. Заключение Книги Судей израилевых, как и ее начало (1,1), говорит о поразившем Израиль кризисе власти, ибо власти Божией народ не подчинялся, а гражданской не имел."}]}