{"title":"Судьи 3 глава","book_id":7,"chapter_id":3,"verses":[{"num":1,"sub":"Неизгнанные народы","verse":"Вот те народы, которых оставил Господь, чтобы искушать ими израильтян, всех, которые не знали о всех войнах ханаанских, –"},{"num":2,"verse":"для того только, чтобы знали и учились войне последующие роды сынов Израилевых, которые прежде не знали ее:"},{"num":3,"verse":"пять владельцев филистимских, все хананеи, сидоняне и евеи, жившие на горе Ливане, от горы Ваал-Ермон до входа в Емаф."},{"num":4,"verse":"Они были <em>оставлены<\/em>, чтобы искушать ими израильтян и узнать, повинуются ли они заповедям Господним, которые Он заповедал отцам их через Моисея."},{"num":5,"verse":"И жили сыны Израилевы среди хананеев, хеттов, аморреев, ферезеев, евеев и иевусеев,"},{"num":6,"verse":"и брали дочерей их себе в жены, и своих дочерей отдавали за сыновей их, и служили богам их."},{"num":7,"sub":"Гофониил","verse":"И сделали сыны Израилевы злое пред очами Господа, и забыли Господа, Бога своего, и служили ваалам и астартам."},{"num":8,"verse":"И воспылал гнев Господен на Израиля, и предал их в руки Хусарсафема, царя месопотамского, и служили сыны Израилевы Хусарсафему восемь лет."},{"num":9,"verse":"Тогда возопили сыны Израилевы к Господу, и воздвигнул Господь спасителя сынам Израилевым, который спас их, Гофониила, сына Кеназа, младшего брата Халева."},{"num":10,"verse":"На нем был Дух Господен, и был он судьей Израиля. Он вышел на войну <em>против Хусарсафема<\/em>, и предал Господь в руки его Хусарсафема, царя месопотамского, и преодолела рука его Хусарсафема."},{"num":11,"verse":"И покоилась земля сорок лет. И умер Гофониил, сын Кеназа."},{"num":12,"sub":"Аод","verse":"Сыны Израилевы опять стали делать злое пред очами Господа, и укрепил Господь Еглона, царя моавитского, против израильтян за то, что они делали злое пред очами Господа."},{"num":13,"verse":"Он собрал к себе <em>всех<\/em> аммонитян и амаликитян и пошел и поразил Израиля, и овладели они городом Пальм."},{"num":14,"verse":"И служили сыны Израилевы Еглону, царю моавитскому, восемнадцать лет."},{"num":15,"verse":"Тогда возопили сыны Израилевы к Господу, и Господь воздвигнул им спасителя Аода, сына Геры, сына Иемия, который был левшой. И послали сыны Израилевы с ним дары Еглону, царю моавитскому."},{"num":16,"verse":"Аод сделал себе меч с двумя остриями, длиной в локоть, и препоясал его под плащом своим к правому бедру,"},{"num":17,"verse":"и поднес дары Еглону, царю моавитскому; Еглон же был человек очень тучный."},{"num":18,"verse":"Когда поднес <em>Аод<\/em> все дары и проводил людей, принесших дары,"},{"num":19,"verse":"то сам возвратился от истуканов, которые в Галгале, и сказал: «У меня есть тайное слово к тебе, царь». Он сказал: «Тише!» И вышли от него все стоявшие при нем."},{"num":20,"verse":"Аод вошел к нему: он сидел в прохладной горнице, которая была у него отдельно. И сказал Аод: «У меня есть к тебе слово Божье». <em>Еглон<\/em> встал со стула."},{"num":21,"verse":"Аод простер левую руку свою и взял меч с правого бедра своего и вонзил его в чрево его,"},{"num":22,"verse":"так что вошла за острием и рукоять, и тук закрыл острие, ибо Аод не вынул меча из чрева его, и он прошел в задние части."},{"num":23,"verse":"И вышел Аод в преддверие, и затворил за собой двери горницы, и замкнул."},{"num":24,"verse":"Когда он вышел, рабы <em>Еглона<\/em> пришли и видят: вот, двери горницы замкнуты; и говорят: «Верно, он для нужды в прохладной комнате»."},{"num":25,"verse":"Ждали довольно долго, но видя, что никто не отпирает дверей горницы, взяли ключ и отперли, и вот, господин их лежит на земле мертвый."},{"num":26,"verse":"Между тем как они недоумевали, Аод ушел, прошел мимо истуканов и спасся в Сеираф."},{"num":27,"verse":"Придя же, вострубил трубой на горе Ефремовой, и сошли с ним сыны Израилевы с горы, и он <em>шел<\/em> впереди них."},{"num":28,"verse":"И сказал им: «Идите за мной, ибо предал Господь <em>Бог<\/em> врагов ваших моавитян в руки ваши». И пошли за ним, и перехватили переправу через Иордан к Моаву, и не давали никому переходить."},{"num":29,"verse":"И побили в то время моавитян около десяти тысяч человек, всё здоровых и сильных, и никто не убежал."},{"num":30,"verse":"Так смирились в тот день моавитяне перед Израилем, и покоилась земля восемьдесят лет."},{"num":31,"sub":"Самегар","verse":"После него был Самегар, сын Анафа, который шестьсот человек филистимлян побил воловьим рожном; и он также спас Израиля."}],"coments":[{"index":1,"link":"<strong>3:1 чтобы искушать.<\/strong>","text":"См. ком. к 2,23."},{"index":1,"link":"<strong>не знали.<\/strong>","text":"Суд Божий исполнен милости. Испытание было не искушением, но возможностью для того поколения израильтян, которые \"не знали\" дел Божиих, доказать свою веру и увидеть могущество Господа (ст. 2)."},{"index":2,"link":"<strong>3:2 чтобы знали и учились войне.<\/strong>","text":"Война против хананеев была для израильтян испытанием на верность завету."},{"index":3,"link":"<strong>3:3 Филистимских, все Хананеи, Сидоняне и Евеи.<\/strong>","text":"Вождем Израиля, который разгромил и уничтожил хананеев и евеев, стал Давид."},{"index":5,"link":"<strong>3:5 среди Хананеев... Иевусеев.<\/strong>","text":"Все перечисленные народы были осуждены Богом на истребление (1,1). Не уничтожив их и соседствуя с ними, израильтяне нарушали завет."},{"index":6,"link":"<strong>3:6 брали дочерей их.<\/strong>","text":"Таким образом идолопоклонство проникало в среду израильтян (Исх. 34,16; Втор. 7,4)."},{"index":7,"link":"<strong>3:7 сделали... злое.<\/strong>","text":"См. 2,11."},{"index":7,"link":"<strong>Ваалам и Астартам.<\/strong>","text":"См. 2,11.13 и ком."},{"index":9,"link":"<strong>3:9 Гофониила.<\/strong>","text":"См. ком. к 1,13. Первый судья вышел из колена Иудина. Он был единственным из судей, кто не нарушил завет. Это &ndash; еще один аргумент в пользу царствования Давида, принадлежавшего к этому колену."},{"index":10,"link":"<strong>3:10 Дух Господень.<\/strong>","text":"Такими же словами говорится и о призвании на судейство Гедеона, Иеффая и Самсона. От даров Духа Божия судья получал власть для спасения народа (6,34; 11,29; 13,25; 14,6.19; 15,14)."},{"index":10,"link":"<strong>был он судьею Израиля.<\/strong>","text":"Это выражение в древнееврейском языке означает также \"вел\", \"управлял\"."},{"index":11,"link":"<strong>3:11 покоилась земля сорок лет.<\/strong>","text":"О мирном времени или отсутствии такового говорится в ст. 30; 5,31; 8,28; 12,7; 15,20; 16,31."},{"index":12,"link":"<strong>3:12-30<\/strong>","text":"В истории об Аоде автор высмеивает угнетателя народа Божиего. Противопоставление Гофониила, судьи из колена Иудина, выходцу из колена Вениаминова (ст. 15), подчеркивает преимущество руководителя из иудеян над вениаминитянином."},{"index":12,"link":"<strong>3:12 Еглона, царя Моавитского.<\/strong>","text":"Господь укрепил языческого царя, чтобы сделать его орудием Своего гнева."},{"index":15,"link":"<strong>3:15 левша.<\/strong>","text":"Вместо обычного для древнееврейского языка слова, означающего леворукость, здесь буквально сказано: \"муж, раненный в правую руку\". Выражение это встречается еще раз в 20,16 и также применительно к представителю Вениаминова колена. Поскольку имя Вениамин может быть переведено как \"сын правой руки\", автор, по-видимому, намеренно использует игру слов о леворуком \"сыне правой руки\"."},{"index":20,"link":"<strong>3:20 у меня есть до тебя... слово Божие.<\/strong>","text":"Не случайно в ст. 19 Аод говорит о \"тайном слове\", а теперь о \"слове Божием\". Истинное слово Божие несло расплату тем, кто угнетал народ Божий. Еглон вначале послужил орудием гнева Божия, а затем этот гнев пал на него самого."},{"index":28,"link":"<strong>3:28 предал Господь.<\/strong>","text":"Каждый из главных судей, за исключением Гофониила, в своих речах признает решающую роль Бога в победе Израиля (4,14; 7,15; 11,21-30; 15,18; 16,28)."},{"index":30,"link":"<strong>3:30 покоилась земля восемьдесят лет.<\/strong>","text":"См. ком. к ст. 11."},{"index":31,"link":"<strong>3:31 Самегар, сын Анафов.<\/strong>","text":"Самегар упоминается только здесь и в песне <em>\\<\/em> (5,6). Поскольку Анат &ndash; имя хананейской богини войны, можно предположить, что выражение \"сын Анафов\" означает не родовое имя, а прозвище этого героя."},{"index":31,"link":"<strong>шестьсот человек Филистимлян побил воловьим рожном.<\/strong>","text":"Ср. с рассказом о том, как Самсон убил тысячу филистимлян ослиной челюстью (15,15-17)."}]}