{"title":"Судьи 8 глава","book_id":7,"chapter_id":8,"verses":[{"num":1,"sub":"Поражение мадианитян","verse":"И сказали ему ефремляне: «Зачем ты это сделал, что не позвал нас, когда шел воевать с мадианитянами?» И сильно ссорились с ним."},{"num":2,"verse":"<em>Гедеон<\/em> отвечал им: «Сделал ли я что такое, как вы ныне? Не счастливее ли Ефрем добирал виноград, нежели Авиезер обирал?"},{"num":3,"verse":"В ваши руки предал Бог князей мадиамских Орива и Зива, и что мог сделать я такое, как вы?» Тогда успокоился дух их против него, когда сказал он им такие слова."},{"num":4,"verse":"И пришел Гедеон к Иордану, и перешел сам и триста человек, бывшие с ним. Они были утомлены, преследуя <em>врагов.<\/em>"},{"num":5,"verse":"И сказал он жителям Сокхофа: «Дайте хлеба народу, который идет за мной; они утомились, а я преследую Зевея и Салмана, царей мадиамских»."},{"num":6,"verse":"Князья Сокхофа сказали: «Разве рука Зевея и Салмана уже в твоей руке, чтобы нам войску твоему давать хлеб?»"},{"num":7,"verse":"И сказал Гедеон: «За это, когда предаст Господь Зевея и Салмана в руки мои, я растерзаю тело ваше терновником пустынным и молотильными зубчатыми досками»."},{"num":8,"verse":"Оттуда пошел он в Пенуэл и то же сказал жителям его, и жители Пенуэла отвечали ему то же, что отвечали жители Сокхофа."},{"num":9,"verse":"Он сказал и жителям Пенуэла: «Когда я возвращусь в мире, разрушу башню эту»."},{"num":10,"verse":"Зевей же и Салман были в Каркоре и с ними их ополчение до пятнадцати тысяч – все, что осталось из всего ополчения жителей Востока; пало же сто двадцать тысяч человек, обнажавших меч."},{"num":11,"verse":"Гедеон пошел к живущим в шатрах на восток от Новы и Иогбеги и поразил стан, когда стан стоял беспечно."},{"num":12,"verse":"Зевей и Салман побежали; он погнался за ними и схватил обоих царей мадиамских, Зевея и Салмана, и весь стан привел в замешательство."},{"num":13,"verse":"И возвратился Гедеон, сын Иоаса, с войны, с возвышенности Хереса."},{"num":14,"verse":"И захватил юношу из жителей Сокхофа и выспросил у него; и он написал ему князей и старейшин сокхофских – семьдесят семь человек."},{"num":15,"verse":"И пришел он к жителям сокхофским, и сказал: «Вот Зевей и Салман, из-за которых вы посмеялись надо мной, говоря: „Разве рука Зевея и Салмана уже в твоей руке, чтобы нам давать хлеб утомившимся людям твоим?“»"},{"num":16,"verse":"И взял старейшин города, и терновник пустынный, и зубчатые молотильные доски, и наказал ими жителей Сокхофа;"},{"num":17,"verse":"и башню пенуэльскую разрушил, и перебил жителей города."},{"num":18,"verse":"И сказал Зевею и Салману: «Каковы были те, которых вы убили на Фаворе?» Они сказали: «Они были такие, как ты, каждый имел вид сыновей царских»."},{"num":19,"verse":"<em>Гедеон<\/em> сказал: «Это были братья мои, сыны матери моей. Жив Господь! Если бы вы оставили их в живых, я не убил бы вас»."},{"num":20,"verse":"И сказал Иеферу, первенцу своему: «Встань, убей их». Но юноша не извлек меча своего, потому что боялся, так как был еще молод."},{"num":21,"verse":"И сказали Зевей и Салман: «Встань сам и порази нас, потому что по человеку и сила его». И встал Гедеон, и убил Зевея и Салмана, и взял пряжки, бывшие на шеях верблюдов их."},{"num":22,"verse":"И сказали израильтяне Гедеону: «Владей нами ты, и сын твой, и сын сына твоего, ибо ты спас нас из руки мадианитян»."},{"num":23,"verse":"Гедеон сказал им: «Ни я не буду владеть вами, ни мой сын не будет владеть вами; Господь да владеет вами»."},{"num":24,"verse":"И сказал им Гедеон: «Прошу у вас одного: дайте мне каждый по серьге из добычи своей». <em>Ибо у неприятелей много было золотых серег, потому что они были измаильтяне.<\/em>"},{"num":25,"verse":"Они сказали: «Дадим». И разостлали одежду и бросали туда каждый по серьге из добычи своей."},{"num":26,"verse":"Весу в золотых серьгах, которые он выпросил, было тысяча семьсот золотых <em>сиклей<\/em>, кроме пряжек, пуговиц и пурпуровых одежд, которые были на царях мадиамских, и кроме <em>золотых<\/em> цепочек, которые были на шее у верблюдов их."},{"num":27,"verse":"Из этого сделал Гедеон ефод и положил его в своем городе, в Офре, и стали все израильтяне блудно ходить туда за ним, и был он сетью Гедеону и всему дому его."},{"num":28,"verse":"Так смирились мадианитяне перед сынами Израиля и не стали уже поднимать головы своей, и покоилась земля сорок лет во дни Гедеона."},{"num":29,"sub":"Смерть Гедеона","verse":"И пошел Иероваал, сын Иоаса, и жил в доме своем."},{"num":30,"verse":"У Гедеона было семьдесят сыновей, происшедших от чресл его, потому что у него много было жен."},{"num":31,"verse":"Также и наложница, жившая в Сихеме, родила ему сына, и он дал ему имя Авимелех."},{"num":32,"verse":"И умер Гедеон, сын Иоаса, в глубокой старости, и погребен в гробнице отца своего Иоаса, в Офре Авиезеровой."},{"num":33,"verse":"Когда умер Гедеон, сыны Израилевы опять стали блудно ходить вслед ваалов и поставили себе богом Ваалверифа."},{"num":34,"verse":"И не вспомнили сыны Израилевы Господа, Бога своего, Который избавлял их из руки всех врагов, окружавших их;"},{"num":35,"verse":"и дому Иероваалову, <em>или<\/em> Гедеонову, не сделали милости за все благодеяния, какие он сделал Израилю."}],"coments":[{"index":1,"link":"<strong>8:1-3<\/strong>","text":"Этот конфликт между ефремлянами и Гедеоном подобен конфликту, который произошел между ними и Иеффаем (см. 12,1-6)."},{"index":4,"link":"<strong>8:4-21<\/strong>","text":"Гедеон не ладил с жителями Сокхофа (Суккофа) и Пенуэла и в конечном счете наказал и тех, и других за то, что они не помогли ему в борьбе с мадианитянами."},{"index":22,"link":"<strong>8:22 владей нами.<\/strong>","text":"Гедеон настолько преуспел в роли судьи, что народ предложил ему стать царем. Гедеон отказался, заявив, что Израилем правит Сам Господ (ст. 23). Саул, оказавшись в аналогичной ситуации (6,15; 1 Цар. 9,21), на такое же предложение ответил иначе (1 Цар. 9,22 &ndash; 11,15)."},{"index":23,"link":"<strong>8:23<\/strong>","text":"На первый взгляд этот стих, подобно 1 Цар. 8,7-9, говорит о том, что Израилю не следовало устанавливать монархию. Проблема, однако, не в самой монархии, но в том, какого царя искали израильтяне."},{"index":24,"link":"<strong>8:24 дайте мне... по серьге.<\/strong>","text":"Хотя Гедеон отверг предложенную ему царскую власть, действовал он подобно царю (ст. 25,26,30)."},{"index":27,"link":"<strong>8:27 ефод.<\/strong>","text":"Истинным назначением ефода было приближение первосвященника к Господу(1 Цар. 23,9-11;30,7.8)."},{"index":27,"link":"<strong>блудно.<\/strong>","text":"Гедеон, самый достойный из судей, предшествовавших Самуилу, оказался неспособен руководить народом в духе верности завету (2,16 и ком.)."},{"index":27,"link":"<strong>сетью Гедеону и всему дому его.<\/strong>","text":"См. ком. к 2,3. Гедеону всегда недоставало твердости духа при исполнении воли Господа. Как и его отец, он в конечном счете впал в язычество."},{"index":31,"link":"<strong>8:31 Авимелех.<\/strong>","text":"Примечательно, что сын Гедеона от наложницы, жившей в Сихеме, звался Авимелехом, что, вопреки заявлениям самого Гедеона (ст. 23,24), означало \"мой отец-царь\"."},{"index":33,"link":"<strong>8:33 &ndash; 9,57<\/strong>","text":"История Авимелеха показывает, каким несчастьем для страны может обернуться правление недостойного царя. Авимелех, угнетавший народ и нарушавший завет, являл собой полную противоположность спасителю Израиля. История его воцарения вплотную подводит к вопросу о том, каким же должен быть царь Израиля (9,2.8-20.28.29). В свете этого весьма примечательным является то, что в жизни Авимелеха и Саула были очень похожие эпизоды (9,23.54 и ком.). Такое сходство служит отрицательной характеристикой Саулу и его правлению, т.к. дает понять, что он был царем, подобным Авимелеху. Смысл этой истории в том, что Иевосфей, сын Саула, является не лучшим царем, чем Авимелех, сын Гедеона."},{"index":33,"link":"<strong>8:33 Ваалверифа.<\/strong>","text":"Имя языческого бога буквально означает \"Ваал, господь завета\". Он противопоставляется, таким образом, Господу Богу &ndash; истинному Богу завета (см. 9,4 и ком.)."},{"index":34,"link":"<strong>8:34 не вспомнили.<\/strong>","text":"Память о спасительных чудесах Божиих была первейшим условием верности завету (2,10 и ком.; 2,12)."},{"index":35,"link":"<strong>8:35 не сделали милости.<\/strong>","text":"См. 9,5.16-19."}]}