{
	"Maps": [
		{
			"Id": 1,
			"Title": "Народы: представленные в книге Бытие",
			"Text": "(Бытие гл. 10)"
		},
        {
			"Id": 2,
			"Title": "Авраамово странствие веры",
			"Text": "Авраама в его 2400–километровом странствии вдохновляла вера: «...и пошел, не зная, куда идет. Верою обитал он на земле обетованной, как на чужой... ибо он ожидал города, имеющего основание, которого художник и строитель Бог» (Евр. 11,8–10)."
		},
		{
			"Id": 3,
			"Title": "Иаков возвращается в Ханаан",
			"Text": "После двадцати лет, проведенных в Арам–Нахараиме, Иаков возвратился в Ханаан. В Маханаиме он повстречался с ангелами Божиими. В Пенуэле боролся с посланцем Господа, и тот не мог одолеть его."
		},
        {
			"Id": 4,
			"Title": "Иосиф становится рабом в Египте",
			"Text": "Иосиф отправился из Хеврона в Дофан навестить братьев, которые пасли там скот. В Дофане братья продали его измаильтянам, шедшим с караваном в Египет."
		},
		{
			"Id": 5,
			"Title": "Бегство Моисея из Египта и возвращение",
			"Text": "Преследуемый фараоном за убийство египтянина, Моисей пересек Синайскую пустыню и оказался в земле мадианской. Он пас овец своего тестя Иофора в окрестностях горы Хорив (которую традиционно помещают на Синайском полуострове). Здесь Бог открылся ему из пламени пылающего куста и призвал пойти в Египет. Возвратившись к Иофору в Мадиан, чтобы забрать семью, Моисей отправился в Египет. У горы Хорив он встретился с Аароном, и они вместе направились в Раамсес – во дворец фараона."
		},
        {
			"Id": 6,
			"Title": "Исход из Египта",
			"Text": "Исход из Египта."
		},
		{
			"Id": 7,
			"Title": "Через пустыню в Ханаан",
			"Text": "Попытка двинуться из Кадес-Варни на север, в Ханаан, больше не возобновлялась. На этот раз Моисей решил идти на восток через Едом, потом повернуть на север и через Моав войти в Ханаан. Однако евреям, невзирая на их родство с местными народами, было отказано в прохождении через обе эти территории. Поэтому Моисей, изменив планы, повел израильтян на юг, к Елафу, потом на северо–восток, в обход Едома и Моава. К северу от реки Арнон они одержали победу над аморреями и решили перейти Иордан, чтобы с вос-тока войти в Ханаан."
		},
        {
			"Id": 8,
			"Title": "Завоевание Ханаана (центральное и южное направления вторжения)",
			"Text": "Из лагеря в Галгале Иисус Навин предпринял два военных похода. Ударом в центр были завоеваны Иерихон, Вефиль и Гай. В походе в южном направлении была разгромлена коалиция хананейских царей, и евреи овладели территорией до Давира включительно."
		},
		{
			"Id": 9,
			"Title": "Завоевание Ханаана (северное направление)",
			"Text": "На севере царь Асора собрал своих союзников – хананеев, аморреев, хеттеев, ферезеев, иевусеев и евеев – и выступил против Иисуса Навина, расположившись лагерем у источника Мером. Армия Навина разгромила союзные войска и преследовала одних до Тира и Сидона, других – до Кедеса, после чего, повернув на юг, разрушила Асор."
		},
        {
			"Id": 10,
			"Title": "Раздел земли между двенадцатью коленами",
			"Text": "Когда Иисус Навин состарился, Господь повелел ему разделить землю между коленами, как это было обещано Моисеем, невзирая на то, что завоевание Ханаана не было завершено. Земля не была выделена в наследственное владение колену Левия. Наследием левитов являлся Сам Господь Бог Израилев. Поскольку колено Иосифа было разделено на два колена: Ефрема и Манассии, то в разделе земли принимали участие двенадцать колен. Коленам Гадову и Рувимову, а также половине колена Манассиина была выделена земля на восточном берегу Иордана, на которую они могли вернуться после окончания завоевания Ханаана."
		},
		{
			"Id": 11,
			"Title": "Города-убежища",
			"Text": "В библейские времена родовая месть была жестокой. Если случалось, что человек одного племени убивал члена другого племени, пусть даже неумышленно, закон кровной мести требовал смерти человека из племени обидчика. Города–убежища были учреждены в нескольких узловых точках, чтобы обеспечить безопасное место лицам – независимо от их племенной принадлежности, – совершившим непреднамеренное убийство. Здесь они должны были оставаться до тех пор, пока суд не признает их невиновными или до смерти первосвященника. Тогда они могли безбоязненно возвратиться в свой дом и не опасаться преследований."
		},
        {
			"Id": 12,
			"Title": "Победа Гедеона",
			"Text": "Силами трехсот израильтян Гедеон атаковал мадианитян и амаликитян у холма Море. Когда, преследуя врага, он попросил у жителей Сокхофа и Пенуэла хлеба для своих воинов, те ему отказали. Однако, невзирая на это, войско Гедеона смогло пленить уцелевших мадианитянских князей."
		},
		{
			"Id": 13,
			"Title": "Судьи израилевы",
			"Text": "В Книге судей израилевых перечислены двенадцать судей (Варак был, скорее, военным вождем во времена, когда судьей была Девора, и сам судьей не являлся), которые выполняли различные общественные функции на протяжении 200–летнего периода. Некоторые из них были выдающимися личностями, о которых известно немало, а другие – незаметными фигурами, о которых кратко упоминается лишь в связи с разрешением территориальных или племенных споров. Характерная особенность эпохи судей состоит в том, что ни одно колено и ни один регион особо не выделялись в вопросе выдвижения этих вождей. Бог призывал и поставлял на служение нужных Ему людей со всей земли Израилевой в продолжение всего этого бурного периода."
		},
        {
			"Id": 14,
			"Title": "Из низов — в праматери царя",
			"Text": "Елимелех, ефрафянин из Вифлеема иудейского, отправился со своей женой Ноеминью и двумя сыновьями в Моав. Оба сына женились на моавитянках. После того как Авимелех и сыновья его умерли, Ноеминь решила возвратиться в Иудею. Ее невестка, моавитянка Руфь, пошла в Вифлеем вместе с ней. Руфь повстречалась с родственником Ноемини Воозом и вышла за него замуж, став таким образом прапрабабушкой Давида – царя Израиля."
		},
		{
			"Id": 15,
			"Title": "Служение Самуила",
			"Text": "В Силоме Бог призвал Самуила быть Его слугой и пророком. Выполняя свои обязанности судьи, Самуил каждый год посещал Вефиль, Галгал и Массифу. В Галгале Самуил подтвердил посвящение Саула на царство торжественным жертвоприношением."
		},
        {
			"Id": 16,
			"Title": "Когда Давид еще не был царем",
			"Text": "Под Сокхофом Давид поразил великана Голиафа (1 Цар. 17). Однажды Саул воспылал гневом на воина–пастуха, и Давиду пришлось бежать. Сначала путь Давида пролег в Номву, к священнику Ахимелеху. Воспользовавшись доверчивостью священника, Давид получил от него хлеб и меч Голиафа и направился в Геф, к филистимскому царю Анхусу, у которого хотел найти убежище. Подозрения филистимлян вынудили Давида вновь спасаться бегством и укрываться в пещере Одолламской. Туда к нему приходили все «притесненные и... огорченные душою», там же к нему присоединилась и его семья. Давид препроводил родных в безопасное место – к моавитянам, а сам вернулся «в землю Иудину» (1 Цар. 22,4–6). Однако ненависть Саула не позволяла Давиду долго оставаться на одном месте. Он побывал в Кеиле, Ен–Геди и в Секелаге. Узнав о смерти Саула, Давид пришел в Хеврон, где и был воцарен «над домом Иудиным» (2 Цар. 2,4)."
		},
		{
			"Id": 17,
			"Title": "Иерусалим: «город Давидов»",
			"Text": "Давид взял крепость Иевус (Сион, 2 Цар. 5,7) и переименовал ее, назвав «городом Давида». Эта акция упрочила его монархию как в военном, так и в политическом плане. Перенесением ковчега завета в «город Давидов» царь Давид утвердил статус города как центра религиозной жизни. Позднее Соломон расширит Иерусалим на север до горы Мориа и построит храм и царский дворец."
		},
        {
			"Id": 18,
			"Title": "Царство Давида",
			"Text": "Военные успехи Давида способствовали значительному расширению границ его царства. Его победы над моавитянами и едомитянами – к востоку и югу от Иерусалима – упрочили его контроль над всей прилегающей территорией. Успешным отражением атак с запада Давид изолировал филистимлян от нескольких важных прибрежных городов. Победы над царем Сувы и арамеями на севере позволили Давиду расширить границы своего царства в этом направлении, а впечатляющий разгром аммонитян обеспечил ему власть над центральными регионами. Перепись населения, произведенная Иоавом по приказанию Давида, засвидетельствовала, как разрослось и окрепло царство Давида."
		},
		{
			"Id": 19,
			"Title": "Административное деление страны при Соломоне",
			"Text": "Расширение границ Израиля в правление Соломона повлекло за собой рост военных расходов. Немалых затрат требовало осуществление строительных и иных хозяйственных проектов по всему разросшемуся царству. В результате Соломон оказался перед проблемой изыскания новых источников для пополнения казны. Чтобы решить возникшую задачу, Соломон разделил территорию Израиля на двенадцать провинций и поставил над каждой управителя. Этим управителям вменялось в обязанность определять и взимать подати на нужды Иерусалима и царского двора. Дополнительное тяжкое бремя породило сильное недовольство среди израильтян, которых особенно возмущало то обстоятельство, что Иудея была освобождена от этой подати. Новое административное деление не соответствовало изначальному разделению земли между коленами Израилевыми."
		},
        {
			"Id": 20,
			"Title": "Илия и Елисей",
			"Text": "Победа Илии на горе Кармил завершилась истреблением четырехсот пятидесяти пророков Ваала (3 Цар. 18,20–40). Его служение распространялось на Ханаан от потока Хораф, неподалеку от которого пророк родился (3 Цар. 17,1–7), до Сарепты, в которой он совершил чудо ради вдовы и ее сына, и далее, к горе Кармил. В Самарии Илия обличал царя Ахава в несправедливости, соделанной против Навуфея Изреелитянина (3 Цар. 21,17–29). Под Иерихоном пророк Илия разделил воды Иордана, пересек реку посуху и был вознесен на небеса в огненной колеснице (4 Цар. 2,1–12). Елисей излечил Неемана от проказы, повелев омыться в водах Иордана (4 Цар. 5,1–19), и обрек на поражение под стенами Самарии ослепленных сирийцев (4 Цар. 6,8–23). В Дамаске Елисей предсказал смерть сирийскому царю Венададу, а Азаилу – восшествие на сирийский престол."
		},
		{
			"Id": 21,
			"Title": "Войны Ассирии против Израиля и Иудеи (734-732 гг. до Р. Х.)",
			"Text": "Тиглатпаласар III предпринял три военные кампании. В 734 г. до Р.Х. он прошел вдоль побережья к границам Египта. В 733 – 732 гг. до Р.Х. он совершил два вторжения в Израиль."
		},
        {
			"Id": 22,
			"Title": "Военные действия Ассирии против Иудеи (725 г. до Р. Х.)",
			"Text": "В 725 г. до Р.Х. Салманассар V вторгся в пределы Израиля и дошел до Самарии. После трехлетней осады Самария пала (722 г. до Р.Х.). Саргон II, преемник Салманассара, оставил письменные свидетельства о победе ассирийцев."
		},
		{
			"Id": 23,
			"Title": "Военные действия Ассирии против Иудеи (701 г. до Р. Х.)",
			"Text": "В 701 г.до Р.Х. Сеннахирим двинулся на юг по прибрежной равнине, разгромил египетскую армию и подорвал силы антиассирийской коалиции. Используя Лахис как плацдарм, Сеннахирим двинул войска на Иерусалим. Однако взять город не смог."
		},
        {
			"Id": 24,
			"Title": "Военные действия Навуходоносора против Израиля (605-586 гг. до Р. Х.)",
			"Text": "Навуходоносор, став царем Вавилона в 605 г. до Р.Х., предпринял несколько военных кампаний против Иудеи. Он подавил восстание царя Иоакима в 602 г. до Р.Х., затем – выступление царя Иехонии и привел последнего в Вавилон (597 г. до Р.Х.). В 586 г. до Р.Х. Навуходоносор разрушил Иерусалим."
		},
		{
			"Id": 25,
			"Title": "Места важнейших археологических раскопок",
			"Text": "В течение нескольких последних десятилетий на территории Израиля производились интенсивные археологические раскопки. Многие города строились на местах разрушенных прежде поселений, практически на том же месте. В течение столетий эти культурные наслоения продолжали расти. Современным археологам приходится пробиваться через многовековую толщу, чтобы откопать культурные реликты древнейших эпох. В городах, указанных на карте, археологические работы продолжаются, и каждая новая находка проливает дополнительный свет на жизнь и обычаи людей, живших в библейские времена."
		},
        {
			"Id": 26,
			"Title": "Израиль: география",
			"Text": "В географической характеристике Израиля прежде всего сле-дует отметить разнообразие ее ландшафта. Протянувшиеся с севера две горные цепи с высоко вознесшимися вершинами, такими, как гора Ермон, разделяет река Иордан, которая течет через Галилейское озеро к Мертвому морю. От подножия горы Ермон до Газы и далее протянулась узкая полоса равнин Средиземноморского побережья. С восточной стороны Иордана – от Галилейского озера до Мертвого моря и далее – рельеф сформирован Трансиорданским плато, к которому с востока и юга подступает пустыня, образующая естественную границу региона."
		},
		{
			"Id": 27,
			"Title": "Распространение влияния Соломона",
			"Text": "Влияние Соломона в экономической и политической сферах значительно возросло благодаря тому обстоятельству, что территориально его царство лежало на пересечении торговых путей. О том, что Соломон действительно приобрел такое влияние, свидетельствуют слова царицы Савской во время ее визита к Соломону, а также упоминание о послах и купцах, которые «приносили золото и серебро Соломону» (2 Пар. 9,14). Крепость Тадмор, построенная Соломоном, должна была обеспечить безопасность прямого торгового пути из Малой Азии в Дамаск."
		},
        {
			"Id": 28,
			"Title": "Разделенное царство",
			"Text": "Слава единого царства увяла со смертью Соломона. Горечь неудовлетворенности была порождена и взлелеяна во многих отношениях жестким правлением Соломона. Практика принудительного труда на строительных работах (3 Цар. 5,13) и административное деление, поправшее принцип изначального раздела земли по коленам Израилевым (3 Цар. 4,7–19), не находили одобрения у народа. Когда сын Соломона Ровоам унаследовал престол, он своей политикой настолько усугубил давние противоречия между севером и югом, что их вряд ли возможно было уладить, если бы царство и далее оставалось единым. В Сихеме народ, возглавляемый Иеровоамом, просил царя пойти на уступки. Жесткая реакция Ровоама на эти требования спровоцировала восстание. Над Израилем прозвучал клич: «По шатрам своим, Израиль! Теперь знай свой дом, Давид!» Царство раскололось. Ровоам царствовал над Иудеей на юге, а на севере царем Израиля был провозглашен Иеровоам."
		},
		{
			"Id": 29,
			"Title": "Возвращение из плена",
			"Text": "После того как персидский царь Кир покорил Вавилон, плененным иудеям представилась возможность возвратиться на родину. Эдикт, изданный Киром в 538 г. до Р.Х., не только позволял пленникам возвратиться в Иудею, но и восстановить храм. Хотя возможно предположить, что было организовано несколько караванов с партиями переселенцев, доподлинно известно о двух основных. Первый вышел вскоре после обнародования эдикта, возможно, в 537 г. до Р.Х., возглавлял переселенцев Шешбацар. Традиционной датой возвращения второй группы во главе с Ездрой считается 458 г. до Р.Х. Возвращение остальных пленников состоялось, очевидно, в 428 – 398 гг. до Р.Х."
		},
        {
			"Id": 30,
			"Title": "Персидская империя (500 г. до Р. Х.)",
			"Text": "Рост Персидской империи был стремительным. В 550 г. до Р.Х. персидский царь Кир подчинил себе Мидийское царство. В 546 г. он захватил лидийскую столицу Сардис. В 539 г. Кир практически без боя овладел Вавилоном. В 538 г. он позволил евреям возвратиться в Иудею и оказал им помощь в восстановлении разрушенной страны. К середине первого тысячелетия Персидская империя протянулась от Индии на востоке через Малую Азию до Греции на западе, а на юге подчинила себе Египет и прибрежную часть Африканского континента."
		},
		{
			"Id": 31,
			"Title": "Местности: упоминаемые в Песне песней",
			"Text": "От горных вершин Ливана до улиц Иерусалима (Песн. 4,8; 6,4) – такова панорама, на фоне которой развивается история любви в Песни песней. Влюбленные говорят поэтическими образами и именуют себя и друг друга «нарциссом Саронским», «лилией долины» (Песн. 2,1) и даже кистью винограда «в виноградниках Енгедских» (Песн. 1,13)."
		},
        {
			"Id": 32,
			"Title": "Ассирийская империя (650 г. до Р. Х.)",
			"Text": "К 650 г. до Р.Х. Ассирийская империя со столицей Ниневией огромным полумесяцем протянулась от Персидского залива на востоке к плодородным землям Израиля и далее на юго-запад, охватив в короткое время весь Египет. Иудея, остававшаяся «свободной зоной» в теле империи, вынуждена была во времена правления царя Манассии выплачивать Ассирии дань."
		},
		{
			"Id": 33,
			"Title": "Путешествие Иеремии в Египет",
			"Text": "После взятия Иерусалима Навуходоносором пленный Иеремия был отведен в Раму и освобожден. Он отправился в Массифу, чтобы поддерживать оставшихся там людей. После убийства правителя он призывал оставаться в Иудее, но вместе с остатком народа был уведен в Тафнис – в Египет. Его дальнейшие пророчества евреям, жившим в Мигдоле, Нофе и Тафнисе, могли способствовать тому, что еврейские поселения стали возникать в самом сердце Египта, например, на Элефантине."
		},
        {
			"Id": 34,
			"Title": "Мидийская и Вавилонская империи (560 г. до Р. Х.)",
			"Text": "В 605 г. до Р.Х. двухлетняя осада Навуходоносором Каркемиса завершилась успехом, и большая часть Ассирийской империи очень скоро вошла в состав империи Вавилонской. В 587 г. до Р.Х. Навуходоносор завоевал всю Иудею, осадил и разрушил Иерусалим и иудейский храм. В эпоху расцвета (560 г.) Вавилон владел всем плодородным побережьем и Аравией, хотя Египту и удалось отвоевать автономность."
		},
		{
			"Id": 35,
			"Title": "Видение Иезекиилем восстановленной земли",
			"Text": "Границы восстановленных земель Израильского государства достигли границ, существовавших при Давиде и Соломоне. Однако территория к востоку от Иордана-Галаад и Трансиордания – не стала частью этого нового наследия, так как прежде она не входила в состав земли обетованной. Расположение колен не соответствует историческому, сложившемуся при разделе земли во времена Иисуса Навина (Нав. 13-19). Бог Своим восстановлением вносит нечто новое. Центральная часть территории вокруг Иерусалима будет выделена для сооружений религиозных и правительственных учреждений. К северу от центрального региона находится семь колен – Дан, Асир, Неффалим, Манассия, Ефрем, Рувим, Иуда. К югу располагаются пять колен – Вениамин, Симеон, Иссахар, Завулон, Гад."
		},
        {
			"Id": 36,
			"Title": "Империя Александра Великого (323 г. до Р. Х.)",
			"Text": "В 334 г. до Р.Х. Александр, сын Филиппа II Македонского, предпринял серию военных походов, дабы уничтожить Персидскую империю. Продвигаясь с запада на восток, он одержал победу в битве с Дарием III Персидским под Исой в 333 г. до Р.Х. Повернув на юг, Александр Македонский в 332 г. до Р.Х. разбил финикийцев в Тире, прошел через Израиль и завоевал Египет в 331 г. до Р.Х. В битве с Дарием III близ Ниневии он вновь стал победителем. Далее Александр предпринял походы на восток – в Индию и присоединил обширную территорию к своей империи. Умер Александр Македонский в Вавилоне в 323 г. до Р.Х."
		},
		{
			"Id": 37,
			"Title": "Власть Птолемеев над Израилем (270 г. до Р. Х.)",
			"Text": "Смерть Александра Македонского привела к распаду его империи на небольшие царства, во главе которых встали его полководцы. Двое из них, Птолемей и Селевк, установили свое господство над регионами, прилегающими к Израилю. К 275 г. до Р.Х. Птолемей управлял Египтом, Израилем, Финикией, Кипром и прибрежной зоной Малой Азии. Под управлением Селевка оказались Месопотамия, Сирия и большая часть Малой Азии и Ирана."
		},
        {
			"Id": 38,
			"Title": "Израиль под властью Селевкидов (190 г. до Р. Х.)",
			"Text": "Антиох III, царь Сирии, расширил границы царства Селевкидов благодаря многочисленным победам над Птолемеями. В 221 г. до Р.Х. он покорил часть земли обетованной, но в 217 г. до Р.Х. потерял большую часть этой территории. Возвратившись в 201 г. до Р.Х., он наконец нанес поражение Птолемеям (198 г. до Р.Х.), благодаря поддержке евреев. Израиль наслаждался свободой до 175 г. до Р.Х., пока в Сирии не воцарился новый правитель – Антиох IV. Его политика угнетения евреев привела к восстанию в 167 г. до Р.Х. под предводительством Маккавеев и обретению евреями окончательной независимости в 164 г. до Р.Х."
		},
		{
			"Id": 39,
			"Title": "Пророки Израиля и Иудеи",
			"Text": "Илия и Елисей жили в Северном царстве во время ранней монархии. Город Рама, родина Самуила, служил отправным пунктом ежегодных путешествий Самуила как пророка и судьи. Среди пророков, оставивших личное свидетельство, только Осия и Иона были с севера. Неизвестно, где находился дом Осии. Иона был родом из Геф–Хефера, но его служение распространилось за пределы его родины – до чужеземного города Ниневии. Некоторые пророки жили на юге, но пророчествовали о севере. Амос из Фекои выступал против того, что Северное царство поклоняется Богу в Вефиле. Послание Михея было адресовано как Израилю, так и Иудее. Послания Исаии, Иеремии, Софонии, Иезекииля, Аггея, Захарии и Малахии охватывают длительный период времени, но все они затрагивают либо разрушение Иерусалима, его падение или, позже, восстановление. Недостает информации о местах обитания Иоиля, Авдия и Аввакума. О Науме известно место его жительства – город Елкос."
		},
        {
			"Id": 40,
			"Title": "Путешествия: связанные с рождением Иисуса",
			"Text": "Согласно повелению кесаря Августа, от Марии и Иосифа, бывших родом из Назарета, требовалось пройти перепись в Иудее, в городе Вифлееме (Лк. 2,1-5). После визита мудрецов с востока, которые пришли поклониться Младенцу, Иосиф, получив предупреждение от ангела Господня о грозящей опасности, забрал свою семью и отправился в Египет, где они и оставались до кончины Ирода Великого."
		},
		{
			"Id": 41,
			"Title": "Служение Иисуса за пределами Галилеи",
			"Text": "Находясь в пределах Тира и Сидона, Иисус изгнал беса из дочери женщины-сирофиникиянки (Мк. 7,24-30). В области Кесарии Филипповой Петр совершил великое исповедание своей веры в Иисуса как Божиего Мессию (Мф. 16,13-19). Иисус возвратился в Галилею, пройдя область Десятиградия и переправившись через реку Иордан к югу от Галилейского моря."
		},
		{
			"Id": 42,
			"Title": "Явления воскресшего Христа",
			"Text": "(Евангелие от Матфея 28,7) Центральным моментом христианской веры является телесное воскресение Иисуса. Благодаря записям о Его явлениях после воскресения, имеющимся в Новом Завете, не остается никаких сомнений относительно этого события."
		},
		{
			"Id": 43,
			"Title": "Служение Иисуса в Галилее",
			"Text": "Иисус начал Свое общественное служение в Кане, где Он удостоил свадьбу Своим присутствием и превратил воду в вино (Ин. 2,1-11). В синагоге в Назарете Иисус объявил, что Он является исполнением пророчества из Книги пророка Исаии (Лк. 4,16-22). Однако Его родной город отверг Его, и Он пошел в Капернаум, процветающий рыбацкий город, расположенный на международном торговом пути. Этот город стал как бы отправным пунктом в Его служении. В Капернауме Иисус призвал Матфея стать Его учеником (Мк. 2,14), исцелил парализованного слугу сотника (Мф. 8,5-13) и также тещу Петра (Мф. 8,14.15). Море Галилейское стало безмолвным свидетелем многих чудес, сотворенных Иисусом. В Наине Иисус милостиво воскресил к жизни единственного сына вдовы (Лк. 7,11-17). Хоразин и Вифсаида – города, которые Иисус укорял в неверии (Мф. 11,21). Страна Гергесинская, возможно, была местностью, где Иисус исцелял бесноватых (Мф. 8,28–34)."
		},
        {
			"Id": 44,
			"Title": "Евангелие в глубокой провинции",
			"Text": "В глухом уголке Средиземноморья Иисус возвещал благую весть Царства. Это возвещение происходило в мире, бурлившем политическими страстями: римские легионы захватили землю обетованную, а римские чиновники всеми средствами добивались выгодной должности в завоеванных Иудее и Галилее. События, происходившие в этой части мира, непосредственно затрагивали интересы Рима – столицы империи, особенно чьи-либо претензии на царствование в Иудее. И евреи, жившие во всех уголках Римской империи, конечно же, следили за новостями с их родины."
		},
		{
			"Id": 45,
			"Title": "Царство Ирода при рождении Иисуса",
			"Text": "После смерти Ирода Великого его царство было разделено между тремя его сыновьями. Филипп управлял северо-восточными областями: Итуреей и Трахонитидой. Ирод Антипа – Галилеей и Переей. Архелай был правителем Иудеи, Самарии и Идумеи, но только до 6 г. по Р.Х. Позднее этими регионами управляли римские прокураторы, назначаемые кесарем."
		},
        {
			"Id": 46,
			"Title": "Паломничество евреев из Галилеи в Иерусалим",
			"Text": "Галилейские евреи часто совершали паломничество в храм, находящийся в Иерусалиме. Самый прямой путь из Капернаума в Иерусалим пролегал через Наин и далее через Самарию, Сихарь и Вефиль. Однако некоторые евреи, дабы избежать путешествия по Самарии, отправлялись из Скифополя на юг, вдоль западного побережья реки Иордан – к Иерихону."
		},
		{
			"Id": 47,
			"Title": "Последнее путешествие в Иерусалим",
			"Text": "Во время последнего путешествия Иисуса в Иерусалим (Лк. 9,51-56) в одном самарянском селении Ему отказали в гостеприимстве. Поэтому, чтобы не проходить через Самарию, Он избрал более длинный путь: из Скифополя вдоль восточного берега Иордана на юг. Вновь переправившись через Иордан неподалеку от Иерихона, оттуда через горы в Вифанию, Он прибыл в Иерусалим."
		},
        {
			"Id": 48,
			"Title": "Крещение и искушение",
			"Text": "Иисус пришел из Назарета (Галилея) на Иордан, чтобы Иоанн Креститель крестил Его. Имеются данные, что Иоанн крестил в реке Иордан близ Енона и Салима (Ин. 3,23), однако точное место крещения Иисуса неизвестно. Сразу после крещения Иисус, ведомый Духом Святым, отправился в пустыню Иудейскую, простиравшуюся за Иерихоном. После искушения в пустыне Иисус возвратился в Галилею."
		},
		{
			"Id": 49,
			"Title": "Район служения Иоанна Крестителя",
			"Text": "О жизни Иоанна Крестителя до того, как он начал проповедовать в Иудейской пустыне, известно немного. Возможно, он был связан с ессейскими общинами, такими, как Кумранская. Он крестил в Иордане, неподалеку от Енона и Салима (Ин. 3,23), а также некоего города, называвшегося Вифавар (Ин. 1,28). За обличение моральных устоев Ирода Антипы Иоанн был заключен в тюрьму в Махере."
		},
        {
			"Id": 50,
			"Title": "Римское правление во времена Христа",
			"Text": "После успешной военной кампании против Селевка в 64 г. до Р.Х. Помпей повернул римские легионы на юг и в 63 г. до Р.Х. овладел Иерусалимом. Приход римлян был, собственно, инициирован самими евреями, которые видели в них защитников от набатеев. Римляне, однако, сразу же утвердились в Израиле и уже не покидали его пределов, несмотря на постоянно вспыхивавшие восстания евреев."
		},
		{
			"Id": 51,
			"Title": "Пришедшие на празднование Пятидесятницы",
			"Text": "В первом столетии христианской эры еврейские общины были сосредоточены, главным образом, в восточной части Римской империи, где общим для всех языком был греческий, но евреи проживали также и в отдаленных регионах империи: на западе – в Италии и на востоке – в Вавилоне. Но в день Пятидесятницы (Деян. 2,9-11), помимо жителей названных территорий, присутствовали выходцы из Месопотамии и даже из стран, расположенных дальше на восток – Памфилии, Мидии и Елама (в настоящее время Иран)."
		},
        {
			"Id": 52,
			"Title": "Миссионерские путешествия Филиппа",
			"Text": "О путешествиях Филиппа (см. Деян. 6,5) написано в Деян. 8,5-13 и 8,26-40. Значительный отклик произвели его проповеди в Самарии, где впоследствии Петр и Иоанн несли служение среди новообращенных. Филипп последовал Божиему указанию отправиться на пустынную дорогу, которая шла на юг – от Иерусалима к Газе, – где он крестил евнуха-ефиопа. Филипп проповедовал на прибрежной равнине между Азотом и Кесарией."
		},
		{
			"Id": 53,
			"Title": "Миссионерские путешествия Петра",
			"Text": "Петр и Иоанн отправились в путешествие в Самарию, где происходило пробуждение (Деян. 8,14-25), чтобы присоединиться там к Филиппу. Миссионерские действия Петра, описанные в Деян. 9,32 – 10,48, показали силу Божию в действии. Петр направился в Лидду, где был исцелен Еней. В Иоппии он вернул к жизни Серну, а затем долгое время оставался у Симона-кожевника. Видение нечистых животных и птиц подготовило Петра к безотказному принятию приглашения Корнилия прийти в Кесарию, где благая весть была проповедана язычникам и принята ими."
		},
        {
			"Id": 54,
			"Title": "Павел направляется в Галатию (Первое миссионерское путешествие)",
			"Text": "Церковь в Антиохии (Деян. 13,1-3) отпустила Павла и Варнаву в города Галатии и Малой Азии. Еврейские синагоги в этих городах предоставили Павлу трибуну для проповеди благой вести. Временами, однако, ему доводилось сталкиваться и с сопротивлением со стороны синагог."
		},
		{
			"Id": 55,
			"Title": "Павел отправляется в Грецию (Второе миссионерское путешествие)",
			"Text": "Отправившись из Иерусалима, чтобы посетить церкви в Галатии, Павел взял с собой Силу. В Листре к ним присоединился молодой христианин Тимофей. Все вместе они направились в Македонию и Ахаию (современная Греция). Во время этого путешествия в Филиппах обрел спасение тюремный страж, верийцы «ежедневно разбирали Писания» (Деян. 17,11), Павел проповедовал в ареопаге."
		},
        {
			"Id": 56,
			"Title": "Повторное посещение Азии и Греции (Третье миссионерское путешествие Павла)",
			"Text": "После третьего посещения Павлом церквей в Галатии, он оставался в Ефесе более двух лет. После Ефеса Павел снова отправился в Македонию и Ахаию (Греция) и пробыл там три месяца. Он возвратился в Асию дорогой, ведущей в Македонию. Во время третьего путешествия Павел в Ефесе написал свое Первое послание к коринфянам, в Македонии – Второе послание к коринфянам, и в Коринфе – Послание к римлянам."
		},
		{
			"Id": 57,
			"Title": "На пути в Рим (Четвертое миссионерское путешествие Павла)",
			"Text": "После своего третьего миссионерского путешествия Павел столкнулся с выдвинутыми против него обвинениями в осквернении храма в Иерусалиме (Деян. 21,26–34). Он был арестован римскими властями в Кесарии и содержался под стражей два года, но после апелляции к кесарю Павел был отправлен на корабле в Рим. Покинув остров Крит, корабль из-за сильного шторма потерпел кораблекрушение близ Мальты. И наконец, три месяца спустя, Павел прибыл в столицу империи."
		},
        {
			"Id": 58,
			"Title": "Послание к христианам рассеяния",
			"Text": "Первое послание апостола Петра адресовано «пришельцам, рассеянным в Понте, Галатии, Каппадокии, Асии и Вифинии». Находясь в Риме (условно названном Вавилоном, 1 Пет. 5,13), автор послания укрепляет их призывом быть стойкими в вере, поскольку они подвергались гонениям."
		},
		{
			"Id": 59,
			"Title": "Павел на пути в Дамаск",
			"Text": "Имея при себе письма от первосвященника, Савл отправился из Иерусалима в Дамаск, чтобы организовать там преследование христиан. Приблизившись к Дамаску, он был неожиданно остановлен воскресшим Иисусом и ослеплен (Деян. 9,1-9). Савл, который «гнал Церковь Божию» (1 Кор. 15,9), стал Павлом – убежденным проповедником воскресшего Иисуса Мессии."
		},
        {
			"Id": 60,
			"Title": "Церкви галатийские",
			"Text": "Существуют два возможных региона, где находились «церкви галатийские». Теория «Северной Галатии» предполагает территорию в сердце Малой Азии, границы которой включали Вифинию и Понт, Фригию на юго-западе и Каппадокию на востоке. Согласно теории «Южной Галатии» подразумевается Галатия – римская провинция времен Павла, включавшая Писидию, Ликаонию и частично Фригию и Каппадокию."
		},
		{
			"Id": 61,
			"Title": "Семь церквей Откровения",
			"Text": "Церкви семи городов являются адресатами апокалипсического послания, переданного Господом через Иоанна. В одобрениях, упреках и наставлениях послания содержится призыв к народу Божиему оставаться верными в бедах и несчастьях. Эти церкви, в территориальном отношении охватывавшие практически всю Малую Азию, играли важную роль в христианской жизни этого региона."
		}
    ]
}