{"title":"Послание к Титу 3 глава","book_id":63,"chapter_id":3,"verses":[{"num":1,"sub":"Христианское поведение","verse":"Напоминай им повиноваться и покоряться начальству и властям, быть готовыми на всякое доброе дело,"},{"num":2,"verse":"никого не злословить, быть не сварливыми, но тихими и проявлять всякую кротость ко всем людям."},{"num":3,"verse":"Ибо и мы были некогда несмысленны, непокорны, заблудшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга."},{"num":4,"verse":"Когда же явилась благодать и человеколюбие Спасителя нашего Бога,"},{"num":5,"verse":"Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, баней возрождения и обновления Святым Духом,"},{"num":6,"verse":"Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,"},{"num":7,"verse":"чтобы, оправдавшись Его благодатью, мы по упованию стали наследниками вечной жизни."},{"num":8,"verse":"Слово это верно; и я желаю, чтобы ты подтверждал это, дабы уверовавшие в Бога старались быть прилежными к добрым делам – это хорошо и полезно людям."},{"num":9,"verse":"Глупых же споров, и родословий, и ссор, и распрей о законе удаляйся, ибо они бесполезны и суетны."},{"num":10,"verse":"Еретика после первого и второго вразумления отвращайся,"},{"num":11,"verse":"зная, что таковой развратился и грешит, будучи самоосужден."},{"num":12,"sub":"Наставления","verse":"Когда пришлю к тебе Артема или Тихика, поспеши прийти ко мне в Никополь, ибо я решил там провести зиму."},{"num":13,"verse":"Зину, законника, и Аполлоса позаботься отправить так, чтобы у них ни в чем не было недостатка."},{"num":14,"verse":"Пусть и наши учатся упражняться в добрых делах, <em>для удовлетворения<\/em> необходимых нужд, дабы не были бесплодны."},{"num":15,"verse":"Приветствуют тебя все находящиеся со мной. Приветствуй любящих нас в вере. Благодать со всеми вами. Аминь."}],"coments":[{"index":1,"link":"<strong>3:1-8<\/strong>","text":"Передав наставления отдельным группам верующих, Павел теперь преподает Титу общие советы, среди которых помещено еще одно размышление о благодати Божией, и воодушевляет людей на \"всякое доброе дело\" (ст. 1)."},{"index":1,"link":"<strong>3:1 начальству и властям.<\/strong>","text":"О покорности христиан правящим властям см. Рим. 13,1-7;1 Пет. 2,13-17; ср.1 Тим. 2,2."},{"index":1,"link":"<strong>быть готовым на всякое доброе дело.<\/strong>","text":"См. ст. 8; ком. к 2,7."},{"index":3,"link":"<strong>3:3<\/strong>","text":"Этот стих содержит описание греховного состояния человека вне Христа (Еф. 2,1-3)."},{"index":4,"link":"<strong>3:4 Когда же явилась благодать и человеколюбие Спасителя нашего, Бога.<\/strong>","text":"В соответствии со ст. 3, Павел имеет в виду не пришествие Христа в мир, а опытное познание грешником благодати Божией (2 Тим. 1,10)."},{"index":5,"link":"<strong>3:5 Он спас нас.<\/strong>","text":"См. 2 Тим. 1,9."},{"index":5,"link":"<strong>не по делам праведности, которые бы мы сотворили, а по Своей милости.<\/strong>","text":"Спасение дается по благодати, а не по делам (ст. 6; 2 Тим. 1,9; Еф. 2,8.9)."},{"index":5,"link":"<strong>банею.<\/strong>","text":"Духовное очищение, знаком и печатью которого является крещение (1 Кор. 6,11; Еф. 5,26)."},{"index":5,"link":"<strong>возрождения и обновления.<\/strong>","text":"Возрождение &ndash; новая жизнь, начинающаяся для человека, пришедшего к вере во Христа (Ин. 3,3.5; 1 Пет. 1,3.23). Обновление тесно связано с возрождением; оно означает полное преображение жизни, начало которому кладет возрождение (2 Кор. 5,17; Рим. 12,2)."},{"index":5,"link":"<strong>Святым Духом.<\/strong>","text":"Дух сообщает людям благодать Божию, излившуюся во Христе (Ин. 3,5.6)."},{"index":7,"link":"<strong>3:7 оправдавшись.<\/strong>","text":"Т.е., получив оправдание перед Богом."},{"index":7,"link":"<strong>Его благодатью.<\/strong>","text":"Сами по себе (ст. 3,4) люди никогда не оказались бы праведными перед Богом. Суть ст. 3-7 в том, что праведность подается только благодатью Божией (Рим. 3,21-25)."},{"index":7,"link":"<strong>наследниками.<\/strong>","text":"Даруя Свою благодать грешникам, Бог имел целью не только спасти их от вечного осуждения, но и сроднить с Собой через усыновление и таким образом сделать наследниками Своих обетований (Рим. 8,17; Гал. 3,29; 4,7)."},{"index":8,"link":"<strong>3:8 Слово это верно.<\/strong>","text":"См. ком. к 1 Тим. 1,15. Ср. со ст. 4-7."},{"index":8,"link":"<strong>быть прилежными к добрым делам.<\/strong>","text":"См. ком. к ст. 1."},{"index":9,"link":"<strong>3:9 состязаний.<\/strong>","text":"Отличительным свойством лжеучителей была их склонность к словопрениям (1 Тим. 1,4; 6,4)."},{"index":9,"link":"<strong>о законе.<\/strong>","text":"Т.е. о законе Моисеевом (см. ком. к 1,10; ср. 1 Тим. 1,7)."},{"index":9,"link":"<strong>бесполезны.<\/strong>","text":"В противоположность добрым делам, которые \"полезны\" (ст. 8)."},{"index":10,"link":"<strong>3:10<\/strong>","text":"Ср. Мф. 18,15-17."},{"index":10,"link":"<strong>еретика.<\/strong>","text":"Лжеучители были причиной разделений в церквах (1 Тим. 6,4.5)."},{"index":12,"link":"<strong>3:12-15<\/strong>","text":"Павел заключает послание наставлением лично Титу, прощальным приветствием и благословением."},{"index":12,"link":"<strong>3:12 Артема.<\/strong>","text":"Нигде больше в НЗ не упоминается. Видимо, это один из сотрудников Павла."},{"index":12,"link":"<strong>Тихик.<\/strong>","text":"Сотрудник Павла, упомянутый в Деян. 20,4; Еф. 6,21; Кол. 4,7; 2 Тим. 4,12."},{"index":12,"link":"<strong>Никополь.<\/strong>","text":"Город в Римской империи, территория современной Албании."},{"index":13,"link":"<strong>3:13 Зину... Аполлоса.<\/strong>","text":"Вероятно, они и доставили послание Титу. Зина не упомянут больше нигде в НЗ; видимо, это один из сотрудников Павла. Аполлос &ndash; уроженец Александрии (Деян. 18,24-26), больше всего известен своим служением в Коринфе (Деян. 18,27 &ndash; 19,1; 1 Кор. 1,12; 3,4-22; 16,12)."},{"index":14,"link":"<strong>3:14 упражняться в добрых делах.<\/strong>","text":"См. ком. к 2,7."},{"index":15,"link":"<strong>3:15 со всеми вами.<\/strong>","text":"Предположительно, в намерения Павла входило, чтобы послание было прочитано всей общине (1 Тим. 6,21; 2 Тим. 4,22 и ком.)."}]}