{"title":"2-е послание Коринфянам 10 глава","book_id":54,"chapter_id":10,"verses":[{"num":1,"sub":"Павел защищает свое служение","verse":"Я же, Павел, который лично между вами скромен, а отсутствуя, против вас отважен, убеждаю вас кротостью и снисхождением Христовым."},{"num":2,"verse":"Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти."},{"num":3,"verse":"Ибо мы, ходя во плоти, не по плоти воинствуем."},{"num":4,"verse":"Оружие воинствования нашего не плотское, но сильное Богом на разрушение твердынь: <em>им<\/em> ниспровергаем замыслы"},{"num":5,"verse":"и всякое превозношение, восстающее против познания Божьего, и пленяем всякое помышление в послушание Христу,"},{"num":6,"verse":"и готовы наказать всякое непослушание, когда ваше послушание исполнится."},{"num":7,"verse":"На личность ли смотрите? Кто уверен в себе, что он Христов, тот сам по себе суди, что, как он Христов, так и мы Христовы."},{"num":8,"verse":"Ибо если бы я и более стал хвалиться нашей властью, которую Господь дал нам к созиданию, а не к разрушению вашему, то не остался бы в стыде."},{"num":9,"verse":"Впрочем, да не покажется, что я устрашаю вас <em>только<\/em> посланиями,"},{"num":10,"verse":"так как <em>некто<\/em> говорит: «В посланиях он строг и силен, а в личном присутствии слаб, и речь <em>его<\/em> незначительна»."},{"num":11,"verse":"Такой пусть знает, что каковы мы на словах в посланиях, в отсутствие, таковы и на деле лично."},{"num":12,"verse":"Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют: они, измеряя себя самими собой и сравнивая себя с собой, неразумны."},{"num":13,"verse":"А мы не без меры хвалиться будем, но по мере удела, какой назначил нам Бог, настолько, чтобы достигнуть и вас."},{"num":14,"verse":"Ибо мы не напрягаем себя, как не достигшие вас, потому что достигли и вас благовествованием Христовым."},{"num":15,"verse":"Мы не без меры хвалимся, не чужими трудами, но надеемся, с возрастанием веры вашей, с избытком увеличить в вас удел наш,"},{"num":16,"verse":"так чтобы и за пределы ваши проповедовать Евангелие, а не хвалиться готовым в чужом уделе."},{"num":17,"verse":"<strong> Хвалящийся хвались Господом.<\/strong>"},{"num":18,"verse":"Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь."}],"coments":[{"index":1,"link":"<strong>10:1 &ndash; 13,10<\/strong>","text":"В последних четырех главах Павел обращается к проблеме лжеапостолов (11,13), которые прибыли в Коринф и, оспаривая авторитет Павла, искажали суть благовестия. Тит принес Павлу благоприятные известия относительно разрешения прежних проблем в коринфской общине; однако эта новая проблема требовала особого внимания. Хотя Павел и выразил доверие коринфской церкви (7,16), по-видимому, не все ее члены были до конца готовы поддержать Павла. После гл. 9 тон послания резко меняется: чувства надежды и благодарения уступают место искреннему негодованию, с которым Павел отстаивает подлинность своего апостольского звания (см. Введение: Трудности истолкования)."},{"index":3,"link":"<strong>10:3<\/strong>","text":"Неоднократно возникающая в этом послании тема: жить следует, руководствуясь не мирскими требованиями или взглядами, а согласно духовной силе и духовной реальности."},{"index":4,"link":"<strong>10:4 Оружия.<\/strong>","text":"Имеется в виду молитва &ndash; сила слова Божия и власть отражать демонские нападки (Еф. 6,10-18). Кроме того, здесь подразумевается особая сила и власть, которой, как видно из рассказов об Анании и Сапфире (Деян. 5,1-11) и об Елиме (Деян. 13,8-12), были наделены апостолы."},{"index":4,"link":"<strong>на разрушение твердынь.<\/strong>","text":"Т.е. сопротивления сатаны."},{"index":4,"link":"<strong>ими.<\/strong>","text":"Т.е. \"оружиями\" &ndash; силой Божией."},{"index":4,"link":"<strong>замыслы.<\/strong>","text":"Происки и козни сатаны, приводимые в исполнение лжеапостолами."},{"index":5,"link":"<strong>10:5 всякое помышление.<\/strong>","text":"Т.е. всю личность в целом: мысли, побуждения, желания и намерения."},{"index":10,"link":"<strong>10:10 речь его незначительна.<\/strong>","text":"Павел не прибегал к искусному красноречию, ценимому миром и имевшему целью самопревозношение."},{"index":11,"link":"<strong>10:11<\/strong>","text":"Т.е. у Павла слово не расходится с делом."},{"index":12,"link":"<strong>10:12 сопоставлять или сравнивать себя.<\/strong>","text":"Здесь суть проблемы, заставившей Павла столь энергично отстаивать свое апостольское достоинство. Побуждаемые его соперниками-лжеапостолами некоторые влиятельные коринфяне стали сравнивать этих новоявленных проповедников с Павлом &ndash; и сравнение показалось им не в его пользу. Они нашли, что Павел плохой оратор (ст. 10; 11,5), непостоянен в своих взаимоотношениях с церковной общиной (будучи решителен заочно, проявляет мягкость при личном общении, ст. 10,11) и не имеет любви к ним (его отказ от содержания был, по их мнению, признаком пренебрежительного к ним отношения, 11,7-11; 12,14-18); ему недостает неких \"духовных\" проявлений силы (12,1-5 и ком.)."},{"index":12,"text":"Павел предпочитает не касаться этого сравнения, он не сопоставляет себя со своими противниками, так как не разделяет критериев оценки, принятых коринфянами (мудрость века сего)."},{"index":13,"link":"<strong>10:13<\/strong>","text":"\"Похвальба\" Павла заключается в рассказе о том, что совершил через него Бог, в том числе &ndash; об обращении самих коринфян."},{"index":13,"link":"<strong>по мере удела, какой назначил нам Бог.<\/strong>","text":"Сам Бог послал Павла на труд в Коринфе; здесь подразумевается, что в отношении его противников дело обстояло совершенно иначе."},{"index":15,"link":"<strong>10:15<\/strong>","text":"Павел надеется, что коринфяне удалят из своей среды лжеапостолов и будут и далее возрастать в вере."},{"index":17,"link":"<strong>10:17<\/strong>","text":"См. Иер. 9,24. \"Хвалиться\" означает: превозносить величие, достоинство кого-либо. Любая \"похвальба\" Павла, содержащаяся в этом послании, воздает хвалу Богу и, следовательно, Павел хвалится \"о Господе\"."}]}