{"title":"2-е послание Коринфянам 12 глава","book_id":54,"chapter_id":12,"verses":[{"num":1,"sub":"Видения и откровения Павла","verse":"Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним."},{"num":2,"verse":"Знаю человека во Христе, который четырнадцать лет тому назад (в теле ли – не знаю, вне ли тела – не знаю, Бог знает) восхищен был до третьего неба."},{"num":3,"verse":"И знаю о таком человеке (<em>только<\/em> не знаю – в теле или вне тела, Бог знает),"},{"num":4,"verse":"что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать."},{"num":5,"verse":"Таким <em>человеком<\/em> могу хвалиться; собой же не похвалюсь, разве только немощами моими."},{"num":6,"verse":"Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал обо мне более, нежели сколько во мне видит или слышит от меня."},{"num":7,"verse":"И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился."},{"num":8,"verse":"Трижды молил я Господа о том, чтобы удалил его от меня."},{"num":9,"verse":"Но <em>Господь<\/em> сказал мне: <strong>«Довольно для тебя благодати Моей, ибо сила Моя совершается в немощи<\/strong>». И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова."},{"num":10,"verse":"Поэтому я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо когда я немощен, тогда силен."},{"num":11,"sub":"Забота Павла о коринфянах","verse":"Я дошел до неразумия, хвалясь; вы меня <em>к этому<\/em> принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка по сравнению с высшими апостолами, хотя я и ничто."},{"num":12,"verse":"Признаки апостола были показаны перед вами всяким терпением, знамениями, чудесами и силами."},{"num":13,"verse":"Ибо чего у вас недостает перед прочими церквами? Разве только того, что сам я не был вам в тягость. Простите мне такую вину."},{"num":14,"verse":"Вот, в третий раз я готов идти к вам и не буду отягощать вас, ибо я ищу не вашего, а вас. Не дети должны собирать имение для родителей, но родители – для детей."},{"num":15,"verse":"Я охотно буду издерживать <em>свое<\/em> и истощать себя за души ваши, несмотря на то что, чрезвычайно любя вас, я менее любим вами."},{"num":16,"verse":"Положим, <em>что<\/em> сам я не обременял вас, но, будучи хитер, лукавством брал с вас."},{"num":17,"verse":"Но пользовался ли я <em>чем<\/em> от вас через кого-нибудь из тех, кого посылал к вам?"},{"num":18,"verse":"Я упросил Тита и послал с ним одного из братьев. Тит воспользовался ли чем от вас? Не в одном ли духе мы действовали? Не одним ли путем ходили?"},{"num":19,"verse":"Не думаете ли еще, что мы <em>только<\/em> оправдываемся перед вами? Мы говорим пред Богом, во Христе, и все это, возлюбленные, к вашему назиданию."},{"num":20,"verse":"Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете; чтобы <em>не найти у вас<\/em> раздоров, зависти, гнева, ссор, клеветы, сплетен, гордости, беспорядков;"},{"num":21,"verse":"чтобы опять, когда приду, не уничижил меня у вас Бог мой и <em>чтобы<\/em> не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блуде и непотребстве, какое делали."}],"coments":[{"index":2,"link":"<strong>12:2 человека во Христе.<\/strong>","text":"Здесь Павел говорит о себе."},{"index":2,"link":"<strong>до третьего неба.<\/strong>","text":"Знаменательно, что Павел не сделал это переживание средоточием своего учения. Для него главное &ndash; проповедовать Христа: \"мы не себя проповедуем, но Христа Иисуса, Господа\" (4,5)."},{"index":4,"link":"<strong>12:4 в рай.<\/strong>","text":"Греческое слово, означающее \"рай\", имеет различные значения вне контекста НЗ, но в тех трех случаях, когда оно встречается в НЗ, оно означает \"небо\", местопребывание святых с Богом (Лк. 23,43; Откр. 2,7)."},{"index":6,"link":"<strong>12:6 чтобы кто не подумал мне более.<\/strong>","text":"Павел стремился к тому, чтобы о нем судили на основании личного, непосредственного знакомства, а не на основании того, что сам он или другие скажут о его предшествовавшем опыте или служении."},{"index":7,"link":"<strong>12:7 жало в плоть.<\/strong>","text":"Это выражение толковали по-разному. Таким жалом мог быть телесный недуг (\"в плоть\"), досаждавший апостолу демон (\"ангел сатаны\") или постоянное преследование иудеев. На протяжении истории Церкви труды сотен комментаторов так и не привели к согласию по этому пункту, и его, вероятно, невозможно разрешить достоверно на основании имеющихся сведений."},{"index":8,"link":"<strong>12:8 Господа.<\/strong>","text":"Так Павел обычно называет Христа, а не Бога Отца. Хотя в НЗ молитвы чаще обращены к Богу Отцу, здесь &ndash; один из случаев, когда молитва обращена ко Христу (другие примеры см. Деян. 1,24; 7,59; 1 Кор. 16,22; Откр. 22,20)."},{"index":9,"link":"<strong>12:9 сила Моя совершается в немощи.<\/strong>","text":"Эта мысль часто повторяется в послании: когда верующий признает свою немощь, тогда сила Христова действует в нем, т.е. посредством слабости возрастает сила. Павел тесно связывает этот общий принцип с его источником &ndash; крестом Христовым (13,4). Таким образом, ответ Павла оспаривающим его апостольский авторитет заимствован у истинного Христа &ndash; Христа распятого, а не у \"другого Иисуса\" и \"иного благовестия\", которых навязывали его противники коринфянам (11,4)."},{"index":11,"link":"<strong>12:11 вы меня к сему принудили.<\/strong>","text":"Павлу пришлось \"хвалиться\" своей слабостью из-за коринфян, которые, хотя и хорошо его знали, поверили лжеапостолам."},{"index":12,"link":"<strong>12:12 Признаки Апостола.<\/strong>","text":"По общепринятому мнению, \"признаком апостола\" было творение чудес &ndash; \"знамения, чудеса и силы\", которые творил Павел. Однако в подтверждение своего апостольского авторитета Павел указывает на иные признаки, а именно: перемену жизни коринфян (3,2.3), безупречный характер его служения (6,3-10; 7,2; 8,20.21), его искреннюю любовь к основанным им церковным общинам (6,11.12; 7,3; 11,7-11) и его самоотверженное перенесение страданий (6,3-10; 11,23-33). Именно эти \"признаки апостола\" явно отличали его от лжеапостолов. Но из-за того, что \"знамения, чудеса и силы\" более ценились коринфянами, Павел неохотно упоминает об этом, отмечая, что его служение среди коринфян сопровождалось и такими явлениями."},{"index":14,"link":"<strong>12:14 в третий раз.<\/strong>","text":"См. Введение: Время и обстоятельства написания. Первое посещение Коринфа во время второго миссионерского путешествия Павла описано в Деяниях (18,1-18). О втором не сообщается, но оно состоялось во время путешествия Павла в Ефес (Деян. 19,1-41)."},{"index":14,"link":"<strong>я ищу не вашего.<\/strong>","text":"В отличие от тех проповедников, которые стремились получить материальное вознаграждение."},{"index":16,"link":"<strong>12:16 лукавством брал с вас.<\/strong>","text":"Возможно, противники Павла утверждали, что его внешнее бескорыстие было уловкой, имевшей целью обмануть коринфян. Павел отвергает это обвинение, так как никогда ничего не брал от коринфян лично или через других лиц (ст. 17)."},{"index":18,"link":"<strong>12:18<\/strong>","text":"Тит должен был прибыть, предваряя Павла (8,6.16.17)."},{"index":19,"link":"<strong>12:19<\/strong>","text":"Павел снова подчеркивает, что он высказался не ради собственной репутации или славы, а ради пользы Церкви и ради славы Божией."},{"index":21,"link":"<strong>12:21<\/strong>","text":"Этот стих не означает, будто Павел страшится унизительного поражения перед лицом коринфян &ndash; его оружие сильно силой Божией (10,3,4 и ком.; 13,3.4.10). Напротив, Павел до такой степени отождествляет себя с коринфской общиной, что сознает: если при следующем посещении он найдет некоторых ее членов (своих \"детей\", ст. 14) нераскаянными, он будет постыжен."},{"index":21,"link":"<strong>многих, которые согрешили прежде и не покаялись.<\/strong>","text":"Хотя коринфская община была крепка, лжеапостолы были не единственной ее проблемой. Некоторые ее члены все еще продолжали жить греховно; их и предостерегает Павел."}]}