{"title":"2-е послание Коринфянам 3 глава","book_id":54,"chapter_id":3,"verses":[{"num":1,"sub":"О служителях Нового Завета","verse":"Неужели нам снова знакомиться с вами? Неужели нужны для нас, как для некоторых, одобрительные письма к вам или от вас?"},{"num":2,"verse":"Вы – наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми людьми;"},{"num":3,"verse":"вы показываете собой, что вы – письмо Христово, через служение наше написанное не чернилами, но Духом Бога живого, не на скрижалях каменных, но на плотяных скрижалях сердца."},{"num":4,"verse":"Такую уверенность мы имеем в Боге через Христа,"},{"num":5,"verse":"не потому, чтобы мы сами способны были помыслить что-либо от себя, как бы от себя, но способность наша – от Бога."},{"num":6,"verse":"Он дал нам способность быть служителями нового завета, не буквы, но духа, потому что <strong>буква убивает, а дух животворит.<\/strong>"},{"num":7,"verse":"Если же служение смертоносным буквам, начертанное на камнях, было так славно, что сыны Израилевы не могли смотреть на лицо Моисея по причине славы лица его преходящей,"},{"num":8,"verse":"то не гораздо ли более должно быть славно служение духа?"},{"num":9,"verse":"Ибо если служение осуждения славно, то тем более изобилует славой служение оправдания."},{"num":10,"verse":"Таким образом, то прославленное даже не оказывается славным по причине превосходящей славы <em>последующего<\/em>."},{"num":11,"verse":"Ибо, если преходящее славно, тем более славно пребывающее."},{"num":12,"verse":"Имея такую надежду, мы действуем с великим дерзновением,"},{"num":13,"verse":"а не так, как Моисей, <em>который<\/em> полагал покрывало на лицо свое, чтобы сыны Израилевы не взирали на конец преходящего."},{"num":14,"verse":"Но умы их ослеплены, ибо то же самое покрывало доныне остается не снятым при чтении Ветхого Завета, потому что оно снимается Христом."},{"num":15,"verse":"Доныне, когда они читают Моисея, покрывало лежит на сердце их;"},{"num":16,"verse":"но когда обращаются к Господу, тогда это покрывало снимается."},{"num":17,"verse":"<strong> Господь есть Дух; а где Дух Господен, там свобода.<\/strong>"},{"num":18,"verse":"Мы же все открытым лицом, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу Господним Духом."}],"coments":[{"index":2,"link":"<strong>3:2 написанное в сердцах наших.<\/strong>","text":"Павел испытывал отеческую любовь к коринфским христианам &ndash; таков смысл его слов."},{"index":3,"link":"<strong>3:3 вы &ndash; письмо Христово, через служение наше написанное.<\/strong>","text":"Церковь в Коринфе возникла действием благодати Божией, но для ее созидания Бог чудесным образом использовал Павла и других служителей."},{"index":3,"link":"<strong>не на скрижалях каменных.<\/strong>","text":"Скрижали Десятословия (см. Исх. 32,15.19; 34,1; Втор. 10,1-5)."},{"index":3,"link":"<strong>на плотяных скрижалях сердца.<\/strong>","text":"Этот стих имеет двойное значение. Во-первых, \"письмо\", которым являются сами коринфяне, значительнее своих подобий: написанного чернилами письма противников Павла и каменных скрижалей ветхозаветного закона. Во-вторых, Павел представляет плоды своей апостольской деятельности как исполнение ветхозаветных пророчеств. Как и было предсказано Иеремией (31,33 и Иез. 11,19; 36,26), заключая посредством Духа Святого новый завет, Бог начертал Свой закон в сердцах христиан, даровав им внутреннее стремление и способность повиноваться Ему."},{"index":4,"link":"<strong>3:4 Такую уверенность.<\/strong>","text":"Имеется в виду уверенность Павла перед лицом Божиим в истинности своего служения и в том, что коринфяне служат ему \"одобрительным письмом\", подтверждающим это. Уверенность Павел, однако, черпает не в самом себе, а \"через Христа\"."},{"index":5,"link":"<strong>3:5 сами способны.<\/strong>","text":"Здесь Павел дает ответ на вопрос, поставленный в 2,16 (\"И кто способен к сему?\"). Ранее он уже опроверг надежность чисто человеческих способностей (1 Кор. 2,1-5)."},{"index":5,"link":"<strong>способность наша от Бога.<\/strong>","text":"Это &ndash; одна из главных тем Второго послания к Коринфянам. Всякая способность и сила для служения исходят от Бога."},{"index":6,"link":"<strong>3:6 служителями Нового Завета.<\/strong>","text":"Т.е. новых взаимоотношений, которые Бог установил со Своим народом через Иисуса Христа посредством Его жизни, смерти, воскресения и вознесения."},{"index":6,"link":"<strong>не буквы.<\/strong>","text":"Т.е. не предписаний закона, которые требуют полного повиновения, но не дают силы для этого."},{"index":6,"link":"<strong>дух животворит.<\/strong>","text":"Т.е. Дух Христов (см. Рим. 8,2.9)."},{"index":7,"link":"<strong>3:7 служение смертоносным буквам.<\/strong>","text":"Иной перевод: \"служение смерти, буквами запечатленное\". Имеются в виду начертанные слова ветхозаветного закона как таковые. Они осуждали тех, кто не повиновался им, и сами по себе не приносили жизни."},{"index":7,"link":"<strong>сыны Израилевы не могли смотреть на лице Моисеево.<\/strong>","text":"См. Исх. 34,29-35. Моисей имел отблеск славы Божией на своем лице, хотя был всего лишь служителем закона, написанного на камне и приносящего осуждение и смерть."},{"index":8,"link":"<strong>3:8 то не гораздо ли более должно быть славно служение духа?<\/strong>","text":"Служение новому завету превосходит по своей значимости служение завету ветхому, поскольку оно осуществляется посредством и с помощью Духа Божия и служит жизни, а не смерти."},{"index":9,"link":"<strong>3:9 служение оправдания.<\/strong>","text":"Служение новому завету, благодаря искупительной жертве Христа, основывается на прощении, оправдании и мире с Богом, в то время как для ветхозаветного служения все это было \"тенью будущего\"."},{"index":11,"link":"<strong>3:11 преходящее.<\/strong>","text":"Временное. Имеется в виду ветхий завет."},{"index":11,"link":"<strong>пребывающее.<\/strong>","text":"Здесь &ndash; в смысле \"вечное\", т.е. новый завет."},{"index":12,"link":"<strong>3:12 Имея такую надежду.<\/strong>","text":"Т.е. надежду на жизнь вечную во Христе."},{"index":12,"link":"<strong>мы действуем с великим дерзновением.<\/strong>","text":"Т.е. с уверенностью в осуществлении надежды, залогом чего служит смерть и воскресение Христа, а также Дух Божий (Дух Христов), живущий в верующих и дерзающих."},{"index":13,"link":"<strong>3:13<\/strong>","text":"Моисею требовалось покрывало не для того, чтобы предохранить израильтян от будто бы губительного для них сияния его лица (Исх. 34,33), а чтобы они не увидели в умалении этой славы признак недостаточности и преходящего характера ветхого завета (Исх. 34,29-35). Павел же не стыдится явить миру, сколь славно служение нового завета, ибо его слава непреходяща."},{"index":14,"link":"<strong>3:14 то же самое покрывало доныне остается неснятым.<\/strong>","text":"И доныне, по словам Павла, многие иудеи неспособны видеть, что ветхий (Моисеев) завет &ndash; завет временный и что слава его угасла."},{"index":15,"link":"<strong>3:15 покрывало лежит на сердце их.<\/strong>","text":"Здесь смещение метафоры. Речь уже идет о покрывале не на лице Моисея, а \"на сердце их\", т.е. израильтян. Однако результат тот же: они не могут увидеть преходящий характер ветхого завета."},{"index":17,"link":"<strong>3:17 Господь есть Дух.<\/strong>","text":"Здесь Павел подчеркивает теснейшую связь между Христом и Святым Духом. Благодаря воскресению и вознесению действия Христа настолько совпадают с действиями животворящего Духа, что в восприятии верующих действия Христа и Святого Духа отождествляются (1 Кор. 15,45). Поэтому Павел на одном дыхании может сказать, что в верующем живет \"Дух\", \"Дух Божий\", \"Дух Христов\" и \"Христос\" (Рим. 8,9-11)."},{"index":17,"link":"<strong>там свобода.<\/strong>","text":"Имеется в виду свобода от уз смерти и греха."},{"index":18,"link":"<strong>3:18 Мы же все.<\/strong>","text":"Все христиане."},{"index":18,"link":"<strong>открытым лицем.<\/strong>","text":"В отличие от Моисея (ст. 13)."},{"index":18,"link":"<strong>как в зеркале, взирая на славу Господню.<\/strong>","text":"Иной перевод: \"отражая, как в зеркале, славу Господню\". Образ отражения в зеркале здесь более уместен, т.к. христиане являются отражением славы Христа (или, что то же, Его благоуханием, 2,15)."},{"index":18,"link":"<strong>преображаемся.<\/strong>","text":"Греч. \"метаморфо\" соответствует русскому \"превращаемся\". В нас все более восстанавливается образ Божий посредством \"обновления ума нашего\" (Рим. 12,2)."},{"index":18,"link":"<strong>в тот же образ.<\/strong>","text":"Указания на постоянное, пожизненное возрастание в подобие Христа. Это нравственное и духовное возрастание Павел и называет преображением \"от славы в славу\"."}]}