{"title":"2-е послание Коринфянам 8 глава","book_id":54,"chapter_id":8,"verses":[{"num":1,"sub":"Добровольное даяние","verse":"Уведомляем вас, братья, о благодати Божией, данной церквам македонским,"},{"num":2,"verse":"ибо они среди великого испытания скорбями преизобилуют радостью; и глубокая нищета их преизбыточествует в богатстве их радушия."},{"num":3,"verse":"Ибо они доброхотны по силам и сверх сил – я свидетель."},{"num":4,"verse":"Они весьма убедительно просили нас принять дар и участие <em>их<\/em> в служении святым;"},{"num":5,"verse":"и не только то, на что мы надеялись, но они отдали самих себя, во-первых, Господу, <em>потом<\/em> и нам, по воле Божией;"},{"num":6,"verse":"поэтому мы просили Тита, чтобы он, как начал, так и окончил у вас и это доброе дело."},{"num":7,"verse":"А как вы изобилуете всем: верой, и словом, и познанием, и всяким усердием, и любовью вашей к нам, – так изобилуйте и этой добродетелью."},{"num":8,"verse":"Говорю это не как повеление, но усердием других испытываю искренность и вашей любви."},{"num":9,"verse":"Ибо <strong>вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетой.<\/strong>"},{"num":10,"verse":"Я даю на это совет, ибо это полезно вам, которые не только начали делать это, но и желали того еще с прошедшего года."},{"num":11,"verse":"Совершите же теперь самое дело, дабы чего усердно желали, то и исполнено было по достатку."},{"num":12,"verse":"Ибо если есть усердие, то оно принимается, смотря по тому, кто что имеет, а не по тому, чего не имеет."},{"num":13,"verse":"Не <em>требуется<\/em>, чтобы другим <em>было<\/em> облегчение, а вам тяжесть, но чтобы была равномерность."},{"num":14,"verse":"Ныне ваш избыток – в <em>восполнение<\/em> их недостатка; а после их избыток – в <em>восполнение<\/em> вашего недостатка, чтобы была равномерность,"},{"num":15,"verse":"как написано: «Кто собрал много, не имел лишнего; и кто – мало, не имел недостатка»."},{"num":16,"sub":"Тит и его соработники","verse":"Благодарение Богу, вложившему в сердце Тита такое усердие к вам."},{"num":17,"verse":"Ибо хотя я и просил его, впрочем, он, будучи очень усерден, пошел к вам добровольно."},{"num":18,"verse":"С ним послали мы также брата, во всех церквах хвалимого за благовествование,"},{"num":19,"verse":"и притом избранного от церквей сопутствовать нам для этого благотворения, которому мы служим во славу Самого Господа и <em>соответственно<\/em> вашему усердию,"},{"num":20,"verse":"остерегаясь, чтобы нам не подвергнуться от кого нареканию при таком обилии приношений, вверяемых нашему служению,"},{"num":21,"verse":"ибо мы стараемся о добром не только пред Господом, но и пред людьми."},{"num":22,"verse":"Мы послали с ними и брата нашего, которого усердие много раз испытали во многом и который ныне еще усерднее по великой уверенности в вас."},{"num":23,"verse":"Что касается Тита, это мой товарищ и сотрудник у вас; а что – братьев наших, это посланники церквей, слава Христова."},{"num":24,"verse":"Итак, перед лицом церквей дайте им доказательство любви вашей и того, что мы <em>справедливо<\/em> хвалимся вами."}],"coments":[{"index":1,"link":"<strong>8:1 &ndash; 9,15<\/strong>","text":"Следующий раздел послания посвящен сбору Павлом денежной помощи неимущим христианам в Иерусалиме (ср. Деян. 19,21.22; Рим. 15,25-28; 1 Кор. 16,1 -4)."},{"index":1,"link":"<strong>8:1 о благодати.<\/strong>","text":"Возможность оказать материальную помощь нуждающимся собратьям по вере сама по себе была результатом действия Божией благодати, дарующей и возможность, и готовность оказать помощь."},{"index":1,"link":"<strong>церквам Македонским.<\/strong>","text":"Т.е. общинам в Филиппах, Фессалонике, Верии."},{"index":3,"link":"<strong>8:3<\/strong>","text":"Эти слова Павел обращает к относительно богатой коринфской общине и говорит о щедрости менее обеспеченных общин Македонии."},{"index":5,"link":"<strong>8:5 и не только то, чего мы надеялись.<\/strong>","text":"Они (см. ком. к ст. 1) сделали много больше, чем рассчитывал Павел."},{"index":5,"link":"<strong>они отдали самих себя, во-первых, Господу.<\/strong>","text":"Они (см. ком. к ст. 1) посвятили свою жизнь служению ради Господа, послушанию Павлу и участию в его проповеди."},{"index":7,"link":"<strong>8:7 вы изобилуете всем.<\/strong>","text":"Вопреки общепринятому мнению, община в Коринфе, при всех своих нестроениях, не была слабой. Коринфяне были богаты духовными дарованиями (1 Кор., гл. 12-14), вера их была велика, они обладали знанием и были исполнены ревности о Боге и любви."},{"index":8,"link":"<strong>8:8 Говорю это не в виде повеления.<\/strong>","text":"Павел желает, чтобы пожертвования были добровольными. Как правило, Павел, хотя и обладал большой властью, предпочитал просить, а не приказывать (см. Флм. 1,8.9.14)."},{"index":9,"link":"<strong>8:9<\/strong>","text":"Павел стремится во всем следовать примеру."},{"index":9,"link":"<strong>будучи богат.<\/strong>","text":"Т.е. обладая величием славы Сына Божия."},{"index":9,"link":"<strong>обнищал.<\/strong>","text":"Христос оставил Свою небесную славу и сошел на землю, жил как человек, страдал и умер. По образу Христа и коринфяне должны жертвовать собой ради других."},{"index":10,"link":"<strong>8:10<\/strong>","text":"Сбор пожертвований уже был начат в соответствии с указаниями, изложенными в 1 Кор. 16,1-3."},{"index":11,"link":"<strong>8:11<\/strong>","text":"При сборе пожертвований, как и во всех проявлениях христианского поведения, одних благих намерений недостаточно."},{"index":12,"link":"<strong>8:12<\/strong>","text":"Готовность оказать помощь и стремление проявить щедрость угодны Богу, даже если сам дар невелик из-за бедности дающего. Ситуация коринфян подобна случаю с бедной вдовой (Мк. 12,41-44)."},{"index":12,"link":"<strong>а не по тому, чего не имеет.<\/strong>","text":"Это предостережение: не следует давать или обещать сверх возможного в надежде на вознаграждение от Бога. Это означало бы искушать Бога (Лк. 4,12). Давать следует в меру благосостояния, полученного от Бога (1 Кор. 16,2). Однако противоположная (и гораздо более распространенная) ошибка состоит в том, что жертвователь не дает немедленно и щедро, хотя Бог посылает ему необходимые для этого средства и возможности."},{"index":13,"link":"<strong>8:13 равномерность.<\/strong>","text":"Это не означает, будто Павел хотел, чтобы у всех христиан был равный достаток или равный доход; однако бремя пожертвований должно распределяться справедливо. Греческое слово, переведенное как \"равномерность\", можно перевести и как \"справедливость\"; таково его значение в Кол. 4,1 (\"справедливое\")."},{"index":15,"link":"<strong>8:15<\/strong>","text":"Когда народ собирал манну в пустыне, собравшие много делились с теми, кто собрал меньше. Так и здесь: имеющие достаток должны делиться с нуждающимися."},{"index":18,"link":"<strong>8:18 брата, во всех церквах похваляемого.<\/strong>","text":"Кто именно этот собрат по вере &ndash; неизвестно. По этому поводу высказывались различные предположения. Нередко им считали Луку, который часто сопутствовал Павлу; называли и Варнаву, и Тихика (Деян. 20,4)."},{"index":19,"link":"<strong>8:19 избранного от церквей.<\/strong>","text":"Это указывает, что мнение общин имело определяющее значение при выборе спутников Павлу."},{"index":19,"link":"<strong>во славу Самого Господа.<\/strong>","text":"Сбор средств и разумное распоряжение ими &ndash; дело не мирское и не бездуховное; оно служит к чести Господа."},{"index":20,"link":"<strong>8:20-21<\/strong>","text":"Сам Павел был человеком абсолютной честности и не допустил бы ни малейшего злоупотребления дарами, посланными в Иерусалим. Однако он настаивал на том, чтобы его сопровождали достойные доверия представители от нескольких общин (Деян. 20,4) во избежание подозрений в злоупотреблении. Жан Кальвин так комментирует это его высказывание: \"Никто столь не подвержен нареканиям, как тот, в чьем распоряжении находятся общественные средства\". Вместе с тем, эти спутники послужили бы Павлу охраной от грабителей или враждебных иудеев (Деян. 20,3)."},{"index":22,"link":"<strong>8:22 брата нашего.<\/strong>","text":"Имя этого брата также осталось нам неизвестным (см. ком. к ст. 18)."},{"index":24,"link":"<strong>8:24<\/strong>","text":"Павел говорит коринфянам, что об их дарах станет известно не только Богу, но и многим другим церковным общинам."}]}