{"title":"2-е послание Коринфянам 9 глава","book_id":54,"chapter_id":9,"verses":[{"num":1,"sub":"Помощь братьям-христианам","verse":"Для меня, впрочем, излишне писать вам о служении святым,"},{"num":2,"verse":"ибо я знаю усердие ваше и хвалюсь вами перед македонцами, что Ахаия готова еще с прошлого года; и ревность ваша поощрила многих."},{"num":3,"verse":"Братьев же послал я для того, чтобы похвала моя о вас не оказалась тщетной в этом случае, но чтобы вы, как я говорил, были приготовлены"},{"num":4,"verse":"<em>и<\/em> чтобы, когда придут со мной македонцы и найдут вас неготовыми, не остались в стыде мы, – не говорю «вы», похвалившись с такою уверенностью."},{"num":5,"verse":"Поэтому я почел за нужное упросить братьев, чтобы они заранее пошли к вам и предварительно позаботились, чтобы обещанное уже благодеяние ваше было готово – как благодеяние, а не как побор."},{"num":6,"verse":"При этом скажу: <strong>кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.<\/strong>"},{"num":7,"verse":"Каждый <em>уделяй<\/em> по расположению сердца, не с огорчением и не с принуждением; ибо <strong>доброхотно дающего любит Бог.<\/strong>"},{"num":8,"verse":"Бог же силен обогатить вас всякой благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,"},{"num":9,"verse":"как написано: «Расточил, раздал нищим; правда его пребывает вовек»."},{"num":10,"verse":"Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,"},{"num":11,"verse":"так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу."},{"num":12,"verse":"Ибо дело служения этого не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;"},{"num":13,"verse":"ибо, видя опыт этого служения, они прославляют Бога за покорность исповедуемому вами Евангелию Христа и за искреннее общение с ними и со всеми,"},{"num":14,"verse":"молясь за вас, по расположению к вам, за преизбыточную в вас благодать Божию."},{"num":15,"verse":"<strong> Благодарение Богу за неизреченный дар Его!<\/strong>"}],"coments":[{"index":2,"link":"<strong>9:2 Ахаия.<\/strong>","text":"Область на юге Греции, где находился Коринф."},{"index":5,"link":"<strong>9:5 благословение.<\/strong>","text":"Точнее: \"благодеяние\"."},{"index":6,"link":"<strong>9:6<\/strong>","text":"Ср. Прит. 19,17; Еккл. 11,1; Лк. 6,38."},{"index":7,"link":"<strong>9:7<\/strong>","text":"См. ком. к 8,12."},{"index":15,"link":"<strong>9:15<\/strong>","text":"То, что даем мы, &ndash; лишь слабое подражание превосходящей все щедрости Самого Бога: Он отдал нам Сына Своего (Ин. 3,16)."}]}