{"title":"Откровение Иоанна 15 глава","book_id":66,"chapter_id":15,"verses":[{"num":1,"sub":"Ангелы с последними язвами","verse":"И увидел я другое знамение на небе, великое и чудное: семь ангелов, имеющих семь последних язв, которыми оканчивалась ярость Божия."},{"num":2,"verse":"И видел я как бы стеклянное море, смешанное с огнем; и победившие зверя, и образ его, и начертание его, и число имени его стоят на этом стеклянном море, держа гусли Божии,"},{"num":3,"verse":"и поют песнь Моисея, раба Божьего, и песнь Агнца, говоря: «Велики и чудны дела Твои, Господи Боже Вседержитель! Праведны и истинны пути Твои, Царь святых!"},{"num":4,"verse":"Кто не убоится Тебя, Господи, и не прославит имени Твоего? Ибо Ты един свят. Все народы придут и поклонятся пред Тобой, ибо открылись суды Твои»."},{"num":5,"verse":"И после этого я взглянул: и вот отворился храм скинии свидетельства на небе."},{"num":6,"verse":"И вышли из храма семь ангелов, имеющие семь язв, облеченные в чистую и светлую льняную одежду и опоясанные по грудь золотыми поясами."},{"num":7,"sub":"Чаши Божьего гнева","verse":"И одно из четырех животных дало семи ангелам семь золотых чаш, наполненных гневом Бога, живущего во веки веков."},{"num":8,"verse":"И наполнился храм дымом от славы Божией и от силы Его, и никто не мог войти в храм, доколе не окончились семь язв семи ангелов."}],"coments":[{"index":1,"link":"<strong>15:1 &ndash; 16,21<\/strong>","text":"Семь чаш гнева Божия составляют четвертый цикл видений, подводящих ко Второму пришествию (Введение: Характерные особенности и темы). Начальная картина поклонения Богу (15,1 &ndash; 16,1) напоминает поклонение престолу Божию (4,1 &ndash; 5,14). Семь светоносных ангелов получают чаши в Божием присутствии в храме. Чаши символизируют чашу гнева Божия, которой, как сказано в Ветхом Завете, упиваются народы (14,10; 16,19; Ис. 51,17.21.22; Иер. 15-29; Плач 4,21; Иез. 23,31-34; Авв. 2,16). Эти чаши изливаются по повелению Божию (16,1); за каждой из них следует одна из семи последних язв, что подводит повествование ко Второму пришествию Христа, поскольку язвами \"оканчивалась ярость Божия\" (15,1)."},{"index":1,"text":"Семь чаш ассоциируются с семью трубами. Первые четыре чаши, как и первые четыре трубы, приводят к разрушениям в главных сферах тварного мира: на земле, на море, на водах и на небе. Подобно трубам, чаши напоминают египетские казни. Но чаши вызывают более ужасные язвы, чем те, что следовали за гласом труб. Казни после звучания труб поразили треть живущих, язвы, последовавшие от излияния чаш, полностью поражают все живое."},{"index":1,"text":"Эти чаши символизируют суды Божий над творящими зло. Картина суда может указывать как на суд над безбожной Римской империей, так и на последнюю схватку перед Вторым пришествием Христа (Введение: Трудности истолкования)."},{"index":2,"link":"<strong>15:2 стеклянное море.<\/strong>","text":"См. ком. к 4,6."},{"index":2,"link":"<strong>победившие зверя.<\/strong>","text":"Молитвам святых отведена важная роль в исполнении судов Божиих (6,9-11). Как и в 7,1-17, святые защищены от казней, поражающих землю."},{"index":3,"link":"<strong>15:3 песнь Моисея.<\/strong>","text":"См. Исх., гл. 15."},{"index":5,"link":"<strong>15:5 храм.<\/strong>","text":"См. 4,1 &ndash; 5,14 и ком."},{"index":6,"link":"<strong>15:6 чистую и светлую льняную одежду.<\/strong>","text":"В ветхозаветное время из льна делалась одежда священников (Исх. 28,42; Лев. 16,4). Светлые одеяния ангелов подчеркивают святость судов Божиих."},{"index":7,"link":"<strong>15:7 одно из четырех животных.<\/strong>","text":"См. ком. к 4,6."},{"index":8,"link":"<strong>15:8 наполнился храм дымом.<\/strong>","text":"Дым или густое облако часто сопутствуют Божественному присутствию. Очевидна связь этого стиха с явлением Бога на горе Синай (Исх. 19,9; 20,18) и видениями пророков Исаии и Иезекииля (Ис. 6,4; Иез. 1,4; ср. Чис. 12,5; Пс. 17,9.12; 73,1)."}]}