{"title":"Откровение Иоанна 13 глава","book_id":66,"chapter_id":13,"verses":[{"num":1,"sub":"Два зверя","verse":"И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадем, а на головах его имена богохульные."},{"num":2,"verse":"Зверь, которого я видел, был подобен барсу; ноги у него – как у медведя, а пасть у него – как пасть у льва; и дал ему дракон силу свою, и престол свой, и великую власть."},{"num":3,"verse":"И видел я, что одна из голов его была как бы смертельно ранена, но эта смертельная рана зажила. И дивилась вся земля, следя за зверем; и поклонились дракону, который дал власть зверю;"},{"num":4,"verse":"и поклонились зверю, говоря: «Кто подобен зверю этому? И кто может сразиться с ним?»"},{"num":5,"verse":"И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца."},{"num":6,"verse":"И открыл он уста свои для хулы на Бога, чтобы хулить имя Его, и жилище Его, и живущих на небе."},{"num":7,"verse":"И дано было ему вести войну со святыми и победить их; и дана была ему власть над всяким коленом, и народом, и языком, и племенем."},{"num":8,"verse":"И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира."},{"num":9,"verse":"Кто имеет ухо, да слышит."},{"num":10,"verse":"Кто ведет в плен, тот сам пойдет в плен; кто мечом убивает, тому самому надлежит быть убитым мечом. Здесь терпение и вера святых."},{"num":11,"verse":"И увидел я другого зверя, выходящего из земли. Он имел два рога, подобные агнчим, и говорил, как дракон."},{"num":12,"verse":"Он действует перед ним со всей властью первого зверя и заставляет всю землю и живущих на ней поклоняться первому зверю, у которого смертельная рана была исцелена;"},{"num":13,"verse":"и творит великие знамения, так что и огонь низводит с неба на землю перед людьми."},{"num":14,"verse":"И чудесами, которые дано было ему творить перед зверем, он обольщает живущих на земле, говоря живущим на земле, чтобы они сделали образ зверя, который имеет рану от меча и жив."},{"num":15,"verse":"И дано ему было вложить дух в образ зверя, чтобы образ зверя и говорил, и действовал так, чтобы убиваем был всякий, кто не будет поклоняться образу зверя."},{"num":16,"verse":"И он сделает, что всем: малым и великим, богатым и нищим, свободным и рабам – положено будет начертание на правую руку их или на чело их"},{"num":17,"verse":"и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его."},{"num":18,"verse":"Здесь мудрость. Кто имеет ум, тот сочти число зверя, ибо это число человеческое; число его шестьсот шестьдесят шесть."}],"coments":[{"index":1,"link":"<strong>13:1-10<\/strong>","text":"Зверь, выходящий из моря, олицетворяет силу преследований, особенно силу демонизированного государства."},{"index":2,"link":"<strong>13:2<\/strong>","text":"Зверь сочетает в себе черты четырех животных из книги пророка Даниила (7,1-8.17-27), которые символизируют царства идолопоклонников. Зверь в Откровении, по всей вероятности, представляет собой земное царство, которое образуется в результате объединения этих четырех царств. Таким образом, преследования пророка Даниила и его друзей со стороны государственной власти указывают на природу преследования, которое встретят семь церквей от Римского государства; возможно, подобными будут и гонения на христиан в последующие времена. Толкователи расходятся во мнениях относительно того, какое именно гонение символизирует собой зверь (см. Введение: Трудности истолкования). В Римской империи власти угрожали христианам смертью за отказ воздать божеские почести императору. Подобное противоборство истинному богопочитанию будет иметь место и перед Вторым пришествием Христа (2 Фес. 2,4)."},{"index":5,"link":"<strong>13:5 сорок два месяца.<\/strong>","text":"См. ком. к 11,2."},{"index":7,"link":"<strong>13:7 вести войну со святыми.<\/strong>","text":"Зверь добивается поклонения себе (13,8); когда же святые отказываются подчиниться ему, он предает их мучениям. Но мученики насладятся победой со Христом сразу же после их кажущегося поражения (6,9-11), когда исполнятся их молитвы об окончательном поражении зверя (19,11-21)."},{"index":7,"link":"<strong>всяким коленом и народом, и языком и племенем.<\/strong>","text":"См. ком. к 5,9."},{"index":8,"link":"<strong>13:8 написаны в книге жизни.<\/strong>","text":"Книга эта представляет собой список имен, искупленных кровию Христовой и предназначенных к новой жизни (5,9; 3,5)."},{"index":8,"link":"<strong>от создания мира.<\/strong>","text":"Это выражение может быть отнесено либо к Агнцу &ndash; \"Агнца, закланного от создания мира\", либо к искупленным, \"которых имена написаны от создания мира\"."},{"index":10,"link":"<strong>13:10 терпение.<\/strong>","text":"См. ком. к 1,9."},{"index":11,"link":"<strong>13:11-18<\/strong>","text":"Зверь, вышедший из земли, названный также лжепророком (16,13; 19,20; 20,10), выступает как бы глашатаем первого зверя. Все его действия являются подделкой под свидетельство Святого Духа (ком. к 13,1-10)."},{"index":16,"link":"<strong>13:16 начертание.<\/strong>","text":"Знак зверя есть подделка печати имени Божия на челе святы (7,2-8; 14,1; Иез., гл. 9). Зверь владеет теми, кто принял его начертание, они &ndash; его рабы (14,9; 19,20; 20,4)."},{"index":18,"link":"<strong>13:18 шестьсот шестьдесят шесть.<\/strong>","text":"Это число указывает на недостаточность его в сравнении с божественной полнотой числа семь. Во времена императора Домициана считали образом антихриста предыдущего императора Нерона, и, вероятно, уже тогда было известно, что 666 &ndash; это числовое выражение имени \"цезарь Нерон\", написанного по-еврейски. Число это обозначало либо самого Нерона (при ранней датировке книги Откровение), либо личность более позднего времени, подобную своим нечестием Нерону. На основании этого числа делались многочисленные попытки идентифицировать грядущего в конце истории антихриста, но, вполне возможно, что оно было связано только с Нероном."}]}