{"title":"Откровение Иоанна 16 глава","book_id":66,"chapter_id":16,"verses":[{"num":1,"verse":"И услышал я из храма громкий голос, говорящий семи ангелам: «Идите и вылейте семь чаш гнева Божьего на землю»."},{"num":2,"verse":"Пошел первый ангел и вылил чашу свою на землю – и образовались жестокие и отвратительные гнойные раны на людях, имеющих начертание зверя и поклоняющихся образу его."},{"num":3,"verse":"Второй ангел вылил чашу свою в море – и сделалась кровь, как бы мертвеца, и все одушевленное умерло в море."},{"num":4,"verse":"Третий ангел вылил чашу свою в реки и источники вод – и сделалась кровь."},{"num":5,"verse":"И услышал я ангела вод, который говорил: «Праведен Ты, Господи, Который есть, и был, и свят, потому что так судил;"},{"num":6,"verse":"за то, что они пролили кровь святых и пророков, Ты дал им пить кровь: они достойны того»."},{"num":7,"verse":"И услышал я другого, от жертвенника говорящего: «Да, Господи Боже Вседержитель, истинны и праведны суды Твои»."},{"num":8,"verse":"Четвертый ангел вылил чашу свою на солнце – и дано было ему жечь людей огнем."},{"num":9,"verse":"И жег людей сильный зной, и они хулили имя Бога, имеющего власть над этими язвами, и не вразумились, чтобы воздать Ему славу."},{"num":10,"verse":"Пятый ангел вылил чашу свою на престол зверя – и сделалось царство его мрачно, и они кусали языки свои от страдания,"},{"num":11,"verse":"и хулили Бога Небесного от страданий своих и язв своих, и не раскаялись в делах своих."},{"num":12,"verse":"Шестой ангел вылил чашу свою в великую реку Евфрат – и высохла в ней вода, чтобы готов был путь царям от восхода солнечного."},{"num":13,"verse":"И видел я <em>выходящих<\/em> из уст дракона, и из уст зверя, и из уст лжепророка трех духов нечистых, подобных жабам:"},{"num":14,"verse":"это – бесовские духи, творящие знамения; они выходят к царям земли всей вселенной, чтобы собрать их на брань в оный великий день Бога Вседержителя."},{"num":15,"verse":"«Вот иду, как вор; блажен бодрствующий и хранящий одежду свою, чтобы не ходить ему нагим и чтобы не увидели срамоту его»."},{"num":16,"verse":"И они собрали их на место, называемое по-еврейски Армагеддон."},{"num":17,"verse":"Седьмой ангел вылил чашу свою на воздух – и из храма небесного, от престола, раздался громкий голос, говорящий: «Совершилось!»"},{"num":18,"verse":"И произошли молнии, громы и голоса, и сделалось великое землетрясение, какого не бывало с тех пор, как люди на земле. Такое землетрясение! Такое великое!"},{"num":19,"verse":"И город великий распался на три части, и города языческие пали, и Вавилон великий вспомянут пред Богом, чтобы дать ему чашу вина ярости гнева Его."},{"num":20,"verse":"И всякий остров убежал, и гор не стало;"},{"num":21,"verse":"и град величиной с талант пал с неба на людей; и хулили люди Бога за язвы от града, потому что язва от него была весьма тяжкая."}],"coments":[{"index":2,"link":"<strong>16:2 гнойные раны.<\/strong>","text":"Ср. Исх. 9,8-12."},{"index":3,"link":"<strong>16:3-4 кровь.<\/strong>","text":"Ср. Исх. 7,14-24."},{"index":10,"link":"<strong>16:10 мрачно.<\/strong>","text":"Ср. Исх. 10,21-23."},{"index":14,"link":"<strong>16:14 чтобы собрать их на брань.<\/strong>","text":"Битва эта описывается в нескольких места Откровения, и всякий раз более подробно и точно; эти описания имеют своей основой эсхатологическую битву Гога и Магога, описанную в 38 и 39 главах книги пророка Иезекииля. На протяжении истории Церкви бывали времена, когда противостояние между Богом и силами сатаны обострялось (2,10.13), но наибольшее напряжение это противостояние будет иметь перед Вторым пришествием Христа (19,11-21)."},{"index":16,"link":"<strong>16:16 Армагеддон.<\/strong>","text":"Очевидно, имеется в виду равнина города Мегиддон, расположенного на главном пути, соединявшем Месопотамию и Египет."},{"index":17,"link":"<strong>16:17-21<\/strong>","text":"Седьмая чаша завершает цикл язв. Как и другие кары, эта заканчивается описанием Второго пришествия Христа (Введение: Характерные особенности и темы), хотя символика Второго пришествия здесь не столь явна, как в других местах. В 15,1 уже указывалось на то, что конец гнева Божия наступит с излиянием седьмой чаши; исчезновение всех островов и гор (16,20) соответствует последнему землетрясению, описанному в 6,14 и 20,11 (Евр. 12,26.27). В другом месте непосредственно за падением Вавилона следует брачный пир Агнца (19,1-10); в 17,14-17 падение Вавилона соединено с последней битвой, которая происходит при Втором пришествии (19,11-21). Всякий раз образ последней битвы в книге Откровение заимствуется из 38 и 39 глав книги Иезекииля (см. ком. к 16,14)."},{"index":17,"link":"<strong>16:17-21<\/strong>","text":"Ср. Иез. 38,19-23."}]}