{"title":"Откровение Иоанна 14 глава","book_id":66,"chapter_id":14,"verses":[{"num":1,"sub":"Агнец и Его народ","verse":"И взглянул я: и вот, Агнец стоит на горе Сионе, и с Ним сто сорок четыре тысячи, у которых имя Отца Его написано на челах."},{"num":2,"verse":"И услышал я голос с неба – как шум от множества вод и как звук сильного грома, и услышал голос, как бы гуслистов, играющих на гуслях своих."},{"num":3,"verse":"Они поют как бы новую песнь перед престолом и перед четырьмя животными и старцами; и никто не мог научиться этой песне, кроме этих ста сорока четырех тысяч, искупленных от земли."},{"num":4,"verse":"Это те, которые не осквернились с женщинами, ибо они девственники; это те, которые следуют за Агнцем, куда бы Он ни пошел. Они искуплены из людей как первенцы Богу и Агнцу;"},{"num":5,"verse":"и в устах их нет лукавства; они непорочны пред престолом Божиим."},{"num":6,"verse":"И увидел я другого ангела, летящего посередине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле и всякому племени, и колену, и языку, и народу;"},{"num":7,"verse":"и говорил он громким голосом: «Убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо, и землю, и море, и источники вод»."},{"num":8,"verse":"И другой ангел следовал за ним, говоря: «Пал, пал Вавилон, город великий, потому что он яростным вином блуда своего напоил все народы»."},{"num":9,"verse":"И третий ангел последовал за ними, говоря громким голосом: «Кто поклоняется зверю и образу его и принимает начертание на чело свое или на руку свою,"},{"num":10,"verse":"тот будет пить вино ярости Божией, вино цельное, приготовленное в чаше гнева Его, и будет мучим в огне и сере пред святыми ангелами и пред Агнцем."},{"num":11,"verse":"И дым мучения их будет восходить во веки веков, и не будут иметь покоя ни днем ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его."},{"num":12,"verse":"Здесь терпение святых, соблюдающих заповеди Божии и веру в Иисуса»."},{"num":13,"verse":"И услышал я голос с неба, говорящий мне: «Напиши: <strong>„Отныне блаженны мертвые, умирающие в Господе; да, – говорит Дух, – они успокоятся от трудов своих, и дела их идут вслед за ними“».<\/strong>"},{"num":14,"sub":"Жатва на земле","verse":"И взглянул я: и вот светлое облако, и на облаке сидит подобный Сыну Человеческому; на голове его золотой венец, и в руке его острый серп."},{"num":15,"verse":"И вышел другой ангел из храма и воскликнул громким голосом к сидящему на облаке: «Пусти серп твой и пожни, потому что пришло время жатвы, ибо жатва на земле созрела»."},{"num":16,"verse":"И поверг сидящий на облаке серп свой на землю – и земля была пожата."},{"num":17,"verse":"И другой ангел вышел из храма, находящегося на небе, также с острым серпом."},{"num":18,"verse":"И другой ангел, имеющий власть над огнем, вышел от жертвенника и с великим криком воскликнул имеющему острый серп, говоря: «Пусти острый серп твой и обрежь гроздья винограда на земле, потому что созрели на нем ягоды»."},{"num":19,"verse":"И поверг ангел серп свой на землю, и обрезал виноград на земле, и бросил в великое точило гнева Божьего."},{"num":20,"verse":"И истоптаны <em>ягоды<\/em> в точиле за городом, и потекла кровь из точила даже до узд конских, на тысячу шестьсот стадий."}],"coments":[{"index":1,"link":"<strong>14:1-5<\/strong>","text":"Собрание ста сорока четырех тысяч представляет полное число святы (см. ком. к 7,4-8). Они составляют священство (5,10); их предназначение &ndash; воздавать славословие Богу."},{"index":4,"link":"<strong>14:4 девственники.<\/strong>","text":"Понятие \"девственник\" выражает здесь духовную чистоту. Целомудренное поведение, разумеется, является одним из элементов этой чистоты (1 Кор. 6,15-20)."},{"index":6,"link":"<strong>14:6 всякому племени и колен, и языку и народу.<\/strong>","text":"См. ком. к 5,9."},{"index":8,"link":"<strong>14:8 Вавилон, город великий.<\/strong>","text":"См. ком. к 17,1 &ndash; 19,10."},{"index":8,"link":"<strong>яростным вином блуда своего.<\/strong>","text":"Разврат и идолопоклонство, которое есть духовное прелюбодеяние, были главными соблазнами для семи церквей (см. ком. к 2,20)."},{"index":9,"link":"<strong>14:9 кто поклоняется зверю.<\/strong>","text":"См. ком. к 13,1-10."},{"index":9,"link":"<strong>начертание.<\/strong>","text":"См. ком. к 13,16."},{"index":12,"link":"<strong>14:12 терпение.<\/strong>","text":"См. ком. к 1,9."},{"index":14,"link":"<strong>14:14-20<\/strong>","text":"Этот текст содержит описание Второго пришествия как жатвы, которую возглавит Сын Человеческий (Иоил. 3,12-16; Мф. 13,36-43). \"Подобный Сыну Человеческому\" &ndash; это, несомненно, Сам Иисус Христос (1,13; Дан. 7,13.14)."},{"index":14,"text":"Здесь описаны две жатвы: зерна (14,14-16) и винограда (14,17-20). Возможно, это два аспекта одних и тех же событий суда. Возможно также и такое понимание: жатва зерна &ndash; это собирание праведных (Лк. 3,17); за ней последует гнев Божий на нечестивых (14,17-20)."}]}