{"title":"Откровение Иоанна 21 глава","book_id":66,"chapter_id":21,"verses":[{"num":1,"sub":"Новое небо и новая земля","verse":"И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет."},{"num":2,"verse":"И я, Иоанн, увидел святой город Иерусалим, новый, сходящий от Бога с неба, приготовленный, как невеста, украшенная для мужа своего."},{"num":3,"verse":"И услышал я громкий голос с неба, говорящий: <strong>«Се, скиния Бога с людьми, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.<\/strong>"},{"num":4,"verse":"<strong>И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло».<\/strong>"},{"num":5,"verse":"И сказал Сидящий на престоле: <strong>«Вот, творю все новое».<\/strong> И говорит мне: «Напиши, ибо слова эти истинны и верны»."},{"num":6,"verse":"И сказал мне: «Совершилось! Я – Альфа и Омега, начало и конец; жаждущему дам даром от источника воды живой."},{"num":7,"verse":"<strong>Побеждающий наследует все, и буду ему Богом, и он будет Мне сыном.<\/strong>"},{"num":8,"verse":"Боязливых же, и неверных, и скверных, и убийц, и блудников, и чародеев, и идолослужителей, и всех лжецов участь в озере, горящем огнем и серой. Это смерть вторая»."},{"num":9,"sub":"Новый Иерусалим","verse":"И пришел ко мне один из семи ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: «Приди, я покажу тебе жену, невесту Агнца»."},{"num":10,"verse":"И вознес меня в духе на великую и высокую гору, и показал мне великий город, святой Иерусалим, который нисходил с неба от Бога."},{"num":11,"verse":"Он имеет славу Божию. Светило его подобно драгоценнейшему камню, как бы камню яспису кристалловидному."},{"num":12,"verse":"Он имеет большую и высокую стену, имеет двенадцать ворот и на них двенадцать ангелов; на воротах написаны имена двенадцати колен сынов Израилевых:"},{"num":13,"verse":"с востока трое ворот, с севера трое ворот, с юга трое ворот, с запада трое ворот."},{"num":14,"verse":"Стена города имеет двенадцать оснований, и на них имена двенадцати апостолов Агнца."},{"num":15,"verse":"Говоривший со мной имел золотую трость для измерения города, и ворот его, и стены его."},{"num":16,"verse":"Город расположен четырехугольником, и длина его такая же, как и ширина. И измерил он город тростью: двенадцать тысяч стадий; длина, и ширина, и высота его равны."},{"num":17,"verse":"И стену его измерил во сто сорок четыре локтя, мерой человеческой, какова мера и ангела."},{"num":18,"verse":"Стена его построена из ясписа, а город – из чистого золота, подобен чистому стеклу."},{"num":19,"verse":"Основания стены города украшены всякими драгоценными камнями: основание первое – яспис, второе – сапфир, третье – халцедон, четвертое – смарагд,"},{"num":20,"verse":"пятое – сардоникс, шестое – сердолик, седьмое – хризолит, восьмое – берилл, девятое – топаз, десятое – хризопраз, одиннадцатое – гиацинт, двенадцатое – аметист."},{"num":21,"verse":"А двенадцать ворот – двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города – чистое золото, как прозрачное стекло."},{"num":22,"verse":"Храма же я не видел в нем, ибо Господь Бог Вседержитель – храм его и Агнец."},{"num":23,"verse":"И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его – Агнец."},{"num":24,"verse":"Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою."},{"num":25,"verse":"Ворота его не будут запираться днем, а ночи там не будет."},{"num":26,"verse":"И принесут в него славу и честь народов."},{"num":27,"verse":"И не войдeт в него ничто нечистое и никто, преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни."}],"coments":[{"index":1,"link":"<strong>21:1-8<\/strong>","text":"На фоне общего обновления мироздания происходит явление нового неба и новой земли &ndash; голос Божий возвещает о схождении свыше Нового Иерусалима. Бог есть Альфа, Начало всего (см. ком. к 1,8), Творец; Его намерения изначально были выражены в творении. Теперь Он проявляет Себя как Омега, Совершитель всего, доводящий Свои намерения до полного завершения. Видение престола (4,1-11) явило славу Божию, Его силу и красоту в глубинах небесных сфер. Теперь место обитания Бога расширяется и объемлет весь Его народ (21,3). Зло и болезни упраздняются, позади остались боль, страдания и борения. Теперь исполняются все обетования, данные побеждающим (см. ком. к 2,7)."},{"index":1,"text":"Назначение этого видения &ndash; воодушевить христиан, особенно тех, кто испытывал преследования, хранить верность, упование и надежду. Хотя это видение относится к моменту завершения всего, во Христе верующие уже имеют залог своего будущего наследия (Еф. 1,14; Евр. 12,18-29)."},{"index":1,"text":"Заключительные видения Откровения соединяют в один прекрасный образ многие библейские темы: творение (ст. 1), святой город Иерусалим (ст. 2), общение с Богом, выраженное в образах брака (ст. 2), место обитания Бога, а также святилище и храм (ст. 3; ком. к 4,1 &ndash; 5,14), святые как собственность Божия, Его народ (ст. 3), конец страданий и смерти (ст. 4), плоды спасения (ст. 5), истинность слов Божиих (ст. 5), живая вода (ст. 6), усыновление Богом (ст. 7), предупреждение неверным (ст. 8) и суд (ст. 8)."},{"index":1,"text":"Этот текст рассматривают как одно целое с 21,9 &ndash; 22,5. Оба фрагмента представляют собой два аспекта последнего видения Нового Иерусалима. В ст. 1 -8 вводятся новые темы, которые получают дальнейшее развитие в 21,9 &ndash; 22,5. Здесь сообщается о новых реалиях; отрывок 21,9 &ndash; 22,5 содержит видения, описывающие эти реалии. Ст. 1-8 также тесно связаны с 20,11-15. Последний суд Божий имеет две стороны: осуждение грешников (20,11-15) и награждение праведников (ст. 1-8)."},{"index":1,"text":"В заключение сообщения 20,11-15 упоминается о книге жизни (20,15). Таким образом, ст. 8 служит связующим звеном между описанием суда (20,11-15) и подробным описанием Нового Иерусалима (21,9 &ndash; 22,5)."},{"index":1,"link":"<strong>21:1 увидел я новое небо и новую землю.<\/strong>","text":"Некоторые толкователи полагают, что новый мир будет совершенно иным, никак не связанным со старым. Но слово Божие (Ис. 65,17-25 и Рим. 8,21-23) указывает, что имеется в виду преображение старого мира, подобно тому, как наши старые тела преобразуются в новые (1 Кор. 15,35-37). Слова \"творю все новое\" (ст. 5) указывают на полноту и всеобъемлемость процесса преображения; результат его &ndash; искупление человечества, а не сотворение заново. См. статью <a href=\"\/articles\/102\/\">\"Небеса\"<\/a>."},{"index":6,"link":"<strong>21:6 воды живой.<\/strong>","text":"См. ком. к 22,1."},{"index":8,"link":"<strong>21:8 Это смерть вторая.<\/strong>","text":"См. ком. к 20,5.6."},{"index":9,"link":"<strong>21:9 &ndash; 22,5<\/strong>","text":"Описание Нового Иерусалима. Последняя обитель святых &ndash; она же святой город Иерусалим (21,10), сад в Едеме (22,1-3), невеста Христа (21,9) и храм как местопребывание Бога (21,22.23). В центре всего находятся Бог и Агнец, Которые являются источником блаженства для обитателей города (21,22.23; 22,1-5). Заключительное откровение Бога доводит до кульминации все предшествовавшие откровения. Оно показывает завершение цели Бога: соединение всего под одною Главою &ndash; Христом (11,15; Еф. 1,10). Это согласуется с тем, что вначале все было создано Христом (1,17; 4,11; Кол. 1,15-17); потом через Христа пришло всеобщее искупление (5,9-14; Рим. 11,36; Кол. 1,18-20). Поскольку образы заключительного видения не четки, разумнее не проводить строгого различия между святыми, населяющими город, и самим городом."},{"index":9,"link":"<strong>21:9 покажу тебе Невесту.<\/strong>","text":"См. ком. к 19,1-10."},{"index":10,"link":"<strong>21:10 в духе.<\/strong>","text":"См. ком. к 1,20."},{"index":10,"link":"<strong>на... гору.<\/strong>","text":"Гора выделена как особое место встречи Бога с людьми. Ср. 14,1; Исх. 15,17; 19,1-25; Пс. 47,2.3; 67,16.17; Иез. 28,14; Мих. 4,1.2."},{"index":11,"link":"<strong>21:11 Он имеет славу Божию.<\/strong>","text":"Тесно связанная с образами света слава Божия представляет Его величие и красоту; Ему подобает благоговейное почитание. Слава, будучи главной темой повествования 21,9 &ndash; 22,5, ассоциируется с храмом и с явлениями Бога в Ветхом Завете (21,22.23; 22,5; 15,8; Исх. 16,10; 24,16.17; 40,34.35; Ис. 6,3; 40,4.5; 60,1.2.19.20; Авв. 2,14; Зах. 2,5). Великолепие, окружающее Бога на небесах, ранее описанное в 4,1-11, теперь наполняет новый мир."},{"index":16,"link":"<strong>21:16 длина... широта.<\/strong>","text":"Новый Иерусалим имеет форму совершенного куба, так же, как Святое Святых в святилище и храм."},{"index":17,"link":"<strong>21:17 сто сорок четыре локтя.<\/strong>","text":"Это число представляет собой двенадцать, умноженное на двенадцать. Размеры города символичны и говорят о его связи с двенадцатью коленами Израиля и с двенадцатью апостолами (21,12.14). Число \"двенадцать\" является символическим обозначением народа Божия."},{"index":19,"link":"<strong>21:19 всякими драгоценными камнями.<\/strong>","text":"Перечисленные здесь драгоценные камни подчеркивают красоту и великолепие города и то, что он является отображением красоты Самого Бога, Который наполняет его Своей славой (4,3). Перечисленные камни приблизительно соответствуют двенадцати драгоценным камням, имевшимся на наперснике Аарона (Исх. 28,15-21). Таким образом, прерогативы, некогда принадлежавшие исключительно первосвященнику, ныне распространяются на весь город."},{"index":22,"link":"<strong>21:22 Храма... не видел.<\/strong>","text":"См. ком. к 4,1 &ndash; 5,14."},{"index":23,"link":"<strong>21:23 город не имеет нужды ни в солнце, ни в луне.<\/strong>","text":"Это &ndash; исполнение пророчества Исаии (60,19.20)."},{"index":24,"link":"<strong>21:24 Спасенные народы.<\/strong>","text":"Т.е. искупленное человечество (5,9 и ком.; Ис. 60,3-12)."},{"index":24,"link":"<strong>славу и честь.<\/strong>","text":"См. Ис. 60,3-5; Агг. 2,7-9."},{"index":25,"link":"<strong>21:25 Ворота его не будут запираться.<\/strong>","text":"В древности ворота городов приходилось запирать на случай нападения. Эти слова служат исполнению пророчества Исаии (60,11)."},{"index":27,"link":"<strong>21:27 в книге жизни.<\/strong>","text":"См. ком. к 13,8."}]}