{"title":"Откровение Иоанна 20 глава","book_id":66,"chapter_id":20,"verses":[{"num":1,"sub":"Тысячелетнее царство","verse":"И увидел я ангела, сходящего с неба, который имел ключ от бездны и большую цепь в руке своей."},{"num":2,"verse":"Он взял дракона, змея древнего, который есть дьявол и сатана, и сковал его на тысячу лет,"},{"num":3,"verse":"и низверг его в бездну, и заключил его, и положил над ним печать, дабы не прельщал уже народы, доколе не окончится тысяча лет; после же этого ему должно быть освобожденным на малое время."},{"num":4,"verse":"И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за Слово Божие, которые не поклонились зверю, ни образу его и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет."},{"num":5,"verse":"Прочие же из умерших не ожили, доколе не окончится тысяча лет. Это – первое воскресение."},{"num":6,"verse":"Блажен и свят имеющий участие в воскресении первом: над ними смерть вторая не имеет власти, но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет."},{"num":7,"sub":"Поражение сатаны","verse":"Когда же окончится тысяча лет, сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога, и собирать их на брань; число их – как песок морской."},{"num":8,"verse":"И вышли на ширину земли, и окружили стан святых и город возлюбленный."},{"num":9,"verse":"И ниспал огонь с неба от Бога и пожрал их;"},{"num":10,"verse":"а дьявол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков."},{"num":11,"sub":"Последний суд","verse":"И увидел я великий белый престол и Сидящего на нем, от лица Которого бежало небо и земля, и не нашлось им места."},{"num":12,"verse":"И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни. И судимы были мертвые по написанному в книгах, сообразно с делами своими."},{"num":13,"verse":"Тогда отдало море мертвых, бывших в нем, и смерть и ад отдали мертвых, которые были в них; и судим был каждый по делам своим."},{"num":14,"verse":"И смерть и ад повержены в озеро огненное. Это смерть вторая."},{"num":15,"verse":"И кто не был записан в книге жизни, тот был брошен в озеро огненное."}],"coments":[{"index":1,"link":"<strong>20:1-10<\/strong>","text":"Ангел, сошедший с неба, сковал сатану на тысячу лет. Замученные за веру свидетели (ст. 4) оживают и царствуют со Христом. После тысячи лет сатана вновь освобожден; он собирает народы на брань, в итоге он будет низвержен окончательно (ст. 10). См. Введение: Трудности истолкования."},{"index":2,"link":"<strong>20:2 сковал его.<\/strong>","text":"У сатаны отнята его сила воздействовать на народы. Премилленниалисты и некоторые постмилленниалисты (см. Введение: Трудности истолкования) связывают это событие с наступлением периода мира и благоденствия, совершенно отличного от той атмосферы, которая существует в настоящее время (1 Пет. 5,8; 1 Фес. 2,18). Амилленниалисты считают, что сатана уже был скован через смерть Христа и Его воскресение (12,9; Мф. 12,29; Ин. 12,31; Кол. 2,15). Его власть обольщать людей была тем самым ограничена; в результате проповедь Евангелия, начатая трудами апостолов, распространилась среди всех народов. Возможно, ограничение власти сатаны тесно связано с временным поражением зверя (17,8)."},{"index":2,"link":"<strong>на тысячу лет.<\/strong>","text":"См. ком. к 20,1-10."},{"index":3,"link":"<strong>20:3 не прельщал уже народы.<\/strong>","text":"См. 20,8.10; 13,14; 16,14; 19,20."},{"index":4,"link":"<strong>20:4 души.<\/strong>","text":"См. 6,9.10. Как самая прекрасная группа верных свидетелей Христа выделены мученики. Но перечисленных привилегий не лишены и прочие святые."},{"index":4,"link":"<strong>не поклонились зверю.<\/strong>","text":"См. ком. к 13,1-10."},{"index":4,"link":"<strong>царствовали.<\/strong>","text":"См. 2,26.27; 3,21."},{"index":5,"link":"<strong>20:5-6 Это &ndash; первое воскресение.<\/strong>","text":"Если здесь имеется в виду телесное воскресение, то оно совпадает по времени со Вторым пришествием Христа (1 Кор. 15,51-57; 1 Фес. 4,13-18), и тогда правы премилленниалисты (см. Введение: Трудности истолкования). С другой стороны, сказанное о второй смерти в 20,6.14 и в 21,8 указывает на различие между первой и второй смертью. Первая смерть &ndash; смерть телесная и потому не окончательная. Вторая смерть есть окончательная смерть, духовная по своей природе. Подобно этому, первое и второе воскресение, соответственно, могут быть предварительным и окончательным. Первое воскресение духовное, второе относится к телу. Тогда следует понимать, что первое воскресение совпадает либо с новым духовным рождением (Ин. 5,24.25), либо с единением со Христом в момент телесной смерти (6,9.10; 2 Кор. 5,8; Флп. 1,23). Учитывая прослеживаемый в Откровении мотив о восстановлении справедливости по отношению к мученикам (20,4), второе мнение представляется более предпочтительным."},{"index":6,"link":"<strong>20:6 будут священниками Бога и Христа.<\/strong>","text":"См. ком. к 1,6."},{"index":7,"link":"<strong>20:7 Гога и Магога.<\/strong>","text":"Эти имена взяты из гл. 38; 39 книги Иезекииля и означают последних врагов Бога."},{"index":7,"link":"<strong>собирать их на брань.<\/strong>","text":"См. 16,14."},{"index":11,"link":"<strong>20:11-15<\/strong>","text":"Бог, Совершенный и Могущественный, вершит суд над сотворенным миром. Это видение имеет общие черты с Дан. 7,9.10; Мф. 25,31-46; Пс. 7,7-9; 46,9.10 и с другими ветхозаветными описаниями суда."},{"index":11,"text":"Этот суд следует за тысячелетием, о котором сказано в 20,2.7. Премилленниалисты считают, что Второе пришествие предваряет тысячелетнее царство и потому должно иметь свой суд. Верующие получат награду при Втором пришествии Христа; этот же, более поздний, суд предназначен для грешников и тех, кто в течение этого тысячелетия жил в непреображенном теле. С другой стороны, амилленниалисты и постмилленниалисты обычно считают это место одним из упоминаний о всеобщем Последнем суде при Втором пришествии Христа (см. Введение: Трудности истолкования)."},{"index":11,"link":"<strong>20:11 престол.<\/strong>","text":"См. 4,2."},{"index":11,"link":"<strong>бежало небо.<\/strong>","text":"См. 6,14."},{"index":12,"link":"<strong>20:12 книга жизни.<\/strong>","text":"См. ком. к 13,8."},{"index":12,"link":"<strong>Это смерть вторая.<\/strong>","text":"См. ком. к 20,5.6."}]}