{"title":"Откровение Иоанна 7 глава","book_id":66,"chapter_id":7,"verses":[{"num":1,"sub":"144 000 запечатленных","verse":"И после этого видел я четырех ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево."},{"num":2,"verse":"И видел я другого ангела, восходящего от восхода солнца и имеющего печать Бога живого. И воскликнул он громким голосом к четырем ангелам, которым дано вредить земле и морю, говоря:"},{"num":3,"verse":"«Не делайте вреда ни земле, ни морю, ни деревьям, доколе не положим печать на челах рабов Бога нашего»."},{"num":4,"verse":"И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых."},{"num":5,"verse":"Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;"},{"num":6,"verse":"из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;"},{"num":7,"verse":"из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;"},{"num":8,"verse":"из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч."},{"num":9,"sub":"Великое множество людей из всех народов","verse":"После этого взглянул я: и вот, великое множество людей, которого никто не мог перечесть, из всех племен, и колен, и народов, и языков стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих."},{"num":10,"verse":"И восклицали громким голосом, говоря: «Спасение Богу нашему, сидящему на престоле, и Агнцу!»"},{"num":11,"verse":"И все ангелы стояли вокруг престола, и старцев, и четырех животных, и пали пред престолом на лица свои, и поклонились Богу,"},{"num":12,"verse":"говоря: «Аминь! Благословение, и слава, и премудрость, и благодарение, и честь, и сила, и крепость Богу нашему во веки веков! Аминь»."},{"num":13,"verse":"И, начав речь, один из старцев спросил меня: «Эти, облеченные в белые одежды, кто и откуда пришли?»"},{"num":14,"verse":"Я сказал ему: «Ты знаешь, господин». И он сказал мне: <strong>«Это те, которые пришли от великой скорби; они омыли одежды свои и убелили одежды свои кровью Агнца.<\/strong>"},{"num":15,"verse":"<strong>За это они пребывают <em>ныне<\/em> перед престолом Бога и служат Ему день и ночь в храме Его, и Сидящий на престоле будет обитать в них.<\/strong>"},{"num":16,"verse":"<strong>Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной;<\/strong>"},{"num":17,"verse":"<strong>ибо Агнец, Который посреди престола, будет пасти их и водить их к источникам живых вод; и отрет Бог всякую слезу с очей их».<\/strong>"}],"coments":[{"index":3,"link":"<strong>7:3 печати на челе.<\/strong>","text":"Верные запечатлены в знак их принадлежности Богу аналогично святым во времена пророка Иезекииля (9,4)."},{"index":4,"link":"<strong>7:4-8<\/strong>","text":"Двенадцать &ndash; символическое число для обозначения полноты народа Божия. Колено Даново пропущено в исчислении, возможно, потому, что издревле было связано с идолослужением (22,15; 21,8; Суд., гл. 18). Некоторые толкователи считают, что число сто сорок четыре тысячи включает в себя только уверовавши иудеев. Но выражение \"рабы Бога нашего\" (7,3) подразумевает и святых из числа язычников. Равное положение язычников и иудеев в семи церквах (Еф. 2,11-22) и обетования, относящиеся только к этим ста сорока четырем тысячам (9,4; 14,1-5), подтверждают такое мнение. Согласно 7,1-8, Бог знает каждого из святых лично, и при Его поддержке никто из них не преткнется (Мф. 10,30). Согласно же 7,9-11, никто не может исчислить числа спасенных."},{"index":14,"link":"<strong>7:14 те, которые пришли от великой скорби.<\/strong>","text":"Многие толкователи отождествляют великую скорбь с заключительными гонениями, которые будут иметь место непосредственно перед Вторым пришествием Христа. Но скорби постигали и будут постигать христиан на всем протяжении истории Церкви, так что весь период Церкви может быть назван временем скорби (2 Фес. 1,5.6; 2 Тим. 3,1.12)."}]}