{"title":"4-я Царств 15 глава","book_id":12,"chapter_id":15,"verses":[{"num":1,"sub":"Азария (Озия) – царь иудейский","verse":"В двадцать седьмой год Иеровоама, царя израильского, воцарился Азария, сын Амасии, царя иудейского."},{"num":2,"verse":"Шестнадцати лет был он, когда воцарился, и пятьдесят два года царствовал в Иерусалиме. Имя матери его Иехолия, из Иерусалима."},{"num":3,"verse":"Он делал угодное в очах Господних во всем так, как поступал Амасия, отец его."},{"num":4,"verse":"Только высоты не были отменены: народ совершал еще жертвы и курения на высотах."},{"num":5,"verse":"И поразил Господь царя, и был он прокаженным до дня смерти своей и жил в отдельном доме. И Иофам, сын царя, <em>начальствовал<\/em> над дворцом и управлял народом земли."},{"num":6,"verse":"Прочее об Азарии и обо всем, что он сделал, написано в летописи царей иудейских."},{"num":7,"verse":"И почил Азария с отцами своими, и похоронили его с отцами его в городе Давидовом. И воцарился Иофам, сын его, вместо него."},{"num":8,"sub":"Захария – царь израильский","verse":"В тридцать восьмой год Азарии, царя иудейского, воцарился Захария, сын Иеровоама, над Израилем в Самарии <em>и царствовал<\/em> шесть месяцев."},{"num":9,"verse":"Он делал неугодное в очах Господних, как делали отцы его: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех."},{"num":10,"verse":"И составил против него заговор Селлум, сын Иависа, и поразил его перед народом и убил его, и воцарился вместо него."},{"num":11,"verse":"Прочее о Захарии написано в летописи царей израильских."},{"num":12,"verse":"Таково было слово Господа, которое он изрек Ииую, сказав: «Сыновья твои до четвертого рода будут сидеть на престоле Израилевом». И сбылось так."},{"num":13,"sub":"Селлум – царь израильский","verse":"Селлум, сын Иависа, воцарился в тридцать девятый год Азарии, царя иудейского, и царствовал один месяц в Самарии."},{"num":14,"verse":"И пошел Менаим, сын Гадия из Фирцы, и пришел в Самарию, и поразил Селлума, сына Иависа, в Самарии и умертвил его, и воцарился вместо него."},{"num":15,"verse":"Прочее о Селлуме и о заговоре его, который он составил, написано в летописи царей израильских."},{"num":16,"sub":"Менаим – царь израильский","verse":"И поразил Менаим Типсах и всех, которые были в нем и в пределах его, <em>начиная<\/em> от Фирцы, за то, что <em>город<\/em> не отворил <em>ворот,<\/em> и разбил <em>его,<\/em> и всех беременных женщин в нем разрубил."},{"num":17,"verse":"В тридцать девятом году Азарии, царя иудейского, воцарился Менаим, сын Гадия, над Израилем <em>и царствовал<\/em> десять лет в Самарии."},{"num":18,"verse":"И делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех, во все дни свои."},{"num":19,"verse":"Тогда пришел Фул, царь ассирийский, на землю <em>Израилеву.<\/em> И дал Менаим Фулу тысячу талантов серебра, чтобы руки его были за него и чтобы утвердить царство в руке своей."},{"num":20,"verse":"И разложил Менаим это серебро на израильтян, на всех людей богатых, по пятьдесят сиклей серебра на каждого человека, чтобы отдать царю ассирийскому. И пошел назад царь ассирийский, и не остался там в земле."},{"num":21,"verse":"Прочее о Менаиме и обо всем, что он сделал, написано в летописи царей израильских."},{"num":22,"verse":"И почил Менаим с отцами своими. И воцарился Факия, сын его, вместо него."},{"num":23,"sub":"Факия – царь израильский","verse":"В пятидесятый год Азарии, царя иудейского, воцарился Факия, сын Менаима, над Израилем в Самарии <em>и царствовал<\/em> два года."},{"num":24,"verse":"И делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех."},{"num":25,"verse":"И составил против него заговор Факей, сын Ремалии, сановник его, и поразил его в Самарии, в палате царского дома, с Арговом и Арием, имея с собой пятьдесят человек галаадитян, и умертвил его, и воцарился вместо него."},{"num":26,"verse":"Прочее о Факии и обо всем, что он сделал, написано в летописи царей израильских."},{"num":27,"sub":"Факей – царь израильский","verse":"В пятьдесят второй год Азарии, царя иудейского, воцарился Факей, сын Ремалии, над Израилем в Самарии <em>и царствовал<\/em> двадцать лет."},{"num":28,"verse":"И делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех."},{"num":29,"verse":"Во дни Факея, царя израильского, пришел Феглаффелласар, царь ассирийский, и взял Ион, Авел-Беф-Мааху, и Ианох, и Кедес, и Асор, и Галаад, и Галилею, всю землю Неффалимову, и переселил их в Ассирию."},{"num":30,"verse":"И составил заговор Осия, сын Илы, против Факея, сына Ремалии, и поразил его и умертвил его, и воцарился вместо него в двадцатый год Иоафама, сына Озии."},{"num":31,"verse":"Прочее о Факее и обо всем, что он сделал, написано в летописи царей израильских."},{"num":32,"sub":"Иоафам – царь иудейский","verse":"Во второй год Факея, сына Ремалии, царя израильского, воцарился Иоафам, сын Озии, царя иудейского."},{"num":33,"verse":"Двадцати пяти лет был он, когда воцарился, и шестнадцать лет царствовал в Иерусалиме. Имя матери его Иеруша, дочь Садока."},{"num":34,"verse":"Он делал угодное в очах Господних: во всем, как поступал Озия, отец его, так поступал и он."},{"num":35,"verse":"Только высоты не были отменены: народ совершал еще жертвы и курения на высотах. Он построил верхние ворота при доме Господнем."},{"num":36,"verse":"Прочее об Иоафаме и обо всем, что он сделал, написано в летописи царей иудейских."},{"num":37,"verse":"В те дни начал Господь посылать на Иудею Рецина, царя сирийского, и Факея, сына Ремалии."},{"num":38,"verse":"И почил Иоафам с отцами своими, и погребен с отцами своими в городе Давида, отца его. И воцарился Ахаз, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>15:1 В двадцать седьмой год Иеровоама.<\/strong>","text":"Т.е. в 767 г. до Р.Х."},{"index":2,"link":"<strong>15:2 Шестнадцати лет был он.<\/strong>","text":"Азария, также именуемый Озией (15,30.32.34; Ис. 6,1), в первые годы царствования, видимо, делил власть со своим отцом (см. ком. к 14,23)."},{"index":2,"link":"<strong>пятьдесят два года царствовал.<\/strong>","text":"Азария царствовал с 792 по 740 г. до Р.Х."},{"index":3,"link":"<strong>15:3 Он делал угодное в очах Господних.<\/strong>","text":"Т.е. следовал установлениям завета (см. ком. к 3 Цар. 2,2-4)."},{"index":4,"link":"<strong>15:4 Только высоты не были отменены.<\/strong>","text":"См. 14,3.4; ком. к 3 Цар. 3,2."},{"index":5,"link":"<strong>15:5 был он прокаженным.<\/strong>","text":"По-видимому, Азария страдал какой-то кожной болезнью, но не проказой."},{"index":5,"link":"<strong>жил в отдельном доме.<\/strong>","text":"Для больного Азарии была построена специальная резиденция."},{"index":5,"link":"<strong>Иофам.<\/strong>","text":"Из-за болезни отца Иофам взял на себя обязанности по управлению страной."},{"index":5,"link":"<strong>начальствовал над дворцом.<\/strong>","text":"Т.е. занимал высший административный пост в Иудейском царстве (18,18; Ис. 22,15-20)."},{"index":6,"link":"<strong>15:6 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":7,"link":"<strong>15:7 воцарился Иофам.<\/strong>","text":"См. 15,32-38."},{"index":8,"link":"<strong>15:8 В тридцать восьмой год Азарии.<\/strong>","text":"Т.е. в 753 г. до Р.Х."},{"index":8,"link":"<strong>царствовал шесть месяцев.<\/strong>","text":"Все царствование Захарии укладывается в один год. Захария был последним царем из династии Ииуя (10,30)."},{"index":9,"link":"<strong>15:9 не отставал от грехов Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,31."},{"index":10,"link":"<strong>15:10 Селлум...убил его.<\/strong>","text":"Селлум вскоре сам был убит (ст. 14). Убийство Захарии положило начало долгому периоду борьбы за власть, сопровождавшейся дворцовыми переворотами. За тринадцать лет на израильском престоле сменились четыре царя: Захария, Селлум, Менаим и Факия. Цари восходили на израильский престол не получая благословения от пророков (Ос. 8,4)"},{"index":11,"link":"<strong>15:11 в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":13,"link":"<strong>15:13 в тридцать девятый год Азарии.<\/strong>","text":"Т.е. в 752 г. до Р.Х."},{"index":13,"link":"<strong>царствовал один месяц.<\/strong>","text":"Через месяц после своего воцарения Селлум был убит."},{"index":14,"link":"<strong>15:14 из Фирцы.<\/strong>","text":"До основания Амврием Самарии Фирца являлась столицей северного царства (3 Цар. 14,17; 15,21.33)."},{"index":14,"link":"<strong>поразил Селлума.<\/strong>","text":"См. ком. к ст. 10."},{"index":15,"link":"<strong>15:15 в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":16,"link":"<strong>15:16 Типсах.<\/strong>","text":"Поселение с таким названием располагалось далеко на севере, в верхнем течении реки Евфрат (3 Цар. 4,24), однако крайне маловероятно, чтобы в данном случае речь шла именно о нем. С другой стороны, в Септуагинте говорится о Таппуахе, поселении на границе владений Ефрема и Манассии (Нав. 16,8; 17,7.8). По всей видимости, Менаим устроил резню именно там."},{"index":17,"link":"<strong>15:17 В тридцать девятом году Азарии.<\/strong>","text":"Т.е. в 752 г. до Р.Х."},{"index":17,"link":"<strong>царствовал десять лет.<\/strong>","text":"Менаим царствовал с 752 по 742 г. до Р.Х."},{"index":18,"link":"<strong>15:18 не отставал от грехов Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,31."},{"index":19,"link":"<strong>15:19 Фул, царь Ассирийский.<\/strong>","text":"Фул &ndash; одно из именований ассирийского царя Тиглатпаласара III (745-727 гг. до Р.Х.), в Библии называемого Феглаффелласаром (напр., 1 Пар. 5,26)."},{"index":19,"link":"<strong>тысячу талантов серебра.<\/strong>","text":"Приблизительно такое же количество серебра Тиглатпала-сар III, по утверждению ассирийских хроник, получил в качестве дани от царя тирского."},{"index":19,"link":"<strong>чтобы руки его были за него.<\/strong>","text":"В обмен на уплату огромной дани царь ассирийский позволил Менаиму остаться на израильском престоле в качестве своего вассала. Таковы же были условия договора Тиглатпаласара III с царем тирским."},{"index":19,"link":"<strong>чтобы утвердить царство в руке своей.<\/strong>","text":"Признание зависимости от Ассирии требуется Менаиму для укрепления собственной власти над Израилем."},{"index":20,"link":"<strong>15:20 на всех людей богатых, по пятидесяти сиклей серебра.<\/strong>","text":"Даже для богатых израильтян пятьдесят сиклей являлись значительной суммой, поскольку в то время именно такова была цена взрослого раба."},{"index":21,"link":"<strong>15:21 в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":23,"link":"<strong>15:23-26<\/strong>","text":"После смерти Менаима на израильский престол взошел его сын Факия, проявивший себя таким же идолопоклонником, как и его предки."},{"index":23,"link":"<strong>15:23 В пятидесятый год Азарии.<\/strong>","text":"Т.е. в 742 г. до Р.Х."},{"index":23,"link":"<strong>царствовал два года.<\/strong>","text":"Т.е. с 742 по 740 г. до Р.Х."},{"index":24,"link":"<strong>15:24 не отставал от грехов Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,31."},{"index":25,"link":"<strong>15:25 Факей, сын Ремалии.<\/strong>","text":"Факей стремился к союзу с Сирией, чтобы объединенными усилиями сирийцев и израильтян положить конец ассирийскому господству в присредиземноморском регионе (16,1-9; Ис. 7,1-25)."},{"index":25,"link":"<strong>пятьдесят человек Галаадитян.<\/strong>","text":"Возможно, что Факей, подобно Селлуму и Менаиму (ст. 10 и 14), был уроженцем Галаада. К тому же, есть основания полагать, что прежде чем захватить израильский престол, он занимал пост правителя этой области."},{"index":25,"link":"<strong>умертвил его.<\/strong>","text":"См. ком. к ст. 10."},{"index":25,"text":"<a class=\"shutterset\" href=\"\/maps\/m21.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m21.png\" title=\"Войны Ассирии против Израиля и Иудеи (734–732 гг. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":25,"text":"Войны Ассирии против Израиля и Иудеи (734–732 гг. до Р.Х.)."},{"index":26,"link":"<strong>15:26 в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":27,"link":"<strong>15:27-31<\/strong>","text":"Факей, убив Факию, воцаряется над Израилем. В царствование Факея ассирийцы вторглись в Израиль и захватили часть его территории."},{"index":27,"link":"<strong>15:27 В пятьдесят второй год Азарии.<\/strong>","text":"Т.е. в 740 г. до Р.Х."},{"index":27,"link":"<strong>царствовал двадцать лет.<\/strong>","text":"Факей царствовал в Израиле с 740 по 732 г. до Р.Х."},{"index":28,"link":"<strong>15:28 не отставал от грехов Иеровоама.<\/strong>","text":"См. ком. к З Цар. 12,31."},{"index":29,"link":"<strong>15:29 Феглаффелласар.<\/strong>","text":"Т.е. Тиглатпаласар III. Судя по перечисленным в данном стихе топонимам, ассирийцы захватили северную часть Израильского царства. В ходе кампании 733-732 гг. до Р.Х. Тиглатпаласар также вторгся в Сирию и разграбил ее столицу Дамаск (16,9)."},{"index":29,"link":"<strong>переселил их в Ассирию.<\/strong>","text":"Господь продолжает \"отрезать части от Израильтян\" (10,32), уменьшая как территорию, так и население страны."},{"index":30,"link":"<strong>15:30 в двадцатый год Иоафама.<\/strong>","text":"Т.е. в 732 г. до Р.Х."},{"index":30,"link":"<strong>Осия.<\/strong>","text":"См. 17,1-6."},{"index":31,"link":"<strong>15:31 в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":32,"link":"<strong>15:32 Во второй год Факея.<\/strong>","text":"Т.е. в 750 г. до Р.Х."},{"index":33,"link":"<strong>15:33 Двадцати пяти лет был он.<\/strong>","text":"По всей видимости, в течение десяти лет Иоафам являлся соправителем своего отца Озии, иначе называемого Азарией (см. ком. к ст. 2)."},{"index":33,"link":"<strong>шестнадцать лет царствовал.<\/strong>","text":"Иоафам царствовал с 750 по 735 г. до Р.Х."},{"index":34,"link":"<strong>15:34 Он делал угодное в очах Господних.<\/strong>","text":"Иными словами, Иоафам твердо хранил верность завету (см. ком. к 3 Цар. 2,2-4)."},{"index":35,"link":"<strong>15:35 Только высоты не были отменены.<\/strong>","text":"См. ком. к 3 Цар. 3,2."},{"index":35,"link":"<strong>верхние ворота при доме Господнем.<\/strong>","text":"Эти ворота, называемые также \"верхними воротами Вениаминовыми при доме Господнем\" (Иер. 20,2), располагались в северной части храмового комплекса и были обращены в сторону владений колена Вениаминова."},{"index":36,"link":"<strong>15:36 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":37,"link":"<strong>15:37 Рецина, царя Сирийского.<\/strong>","text":"Рецин был последним сирийским царем. Образовав союз против Ассирии, Сирия и Израиль стремились силой заставить Иудею примкнуть к этому союзу (см. ком. к ст. 29 и 30; 16,5-12)."}]}