{"title":"4-я Царств 16 глава","book_id":12,"chapter_id":16,"verses":[{"num":1,"sub":"Ахаз – царь иудейский","verse":"В семнадцатый год Факея, сына Ремалии, воцарился Ахаз, сын Иоафама, царя иудейского."},{"num":2,"verse":"Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме, и не делал угодного в очах Господа, Бога своего, как Давид, отец его,"},{"num":3,"verse":"но ходил путем царей израильских, и даже сына своего провел через огонь, <em>подражая<\/em> мерзостям народов, которых прогнал Господь от лица сынов Израилевых,"},{"num":4,"verse":"и совершал жертвы и курения на высотах, и на холмах, и под всяким тенистым деревом."},{"num":5,"verse":"Тогда пошел Рецин, царь сирийский, и Факей, сын Ремалии, царь израильский, против Иерусалима, чтобы завоевать его, и держали Ахаза в осаде, но одолеть не могли."},{"num":6,"verse":"В то время Рецин, царь сирийский, возвратил Сирии Елаф и изгнал иудеев из Елафа; и идумеи вступили в Елаф и живут там до сего дня."},{"num":7,"verse":"И послал Ахаз послов к Феглаффелласару, царю ассирийскому, сказать: «Раб твой и сын твой я; приди и защити меня от руки царя сирийского и от руки царя израильского, восставших на меня»."},{"num":8,"verse":"И взял Ахаз серебро и золото, какое нашлось в доме Господнем и в сокровищницах дома царского, и послал царю ассирийскому в дар."},{"num":9,"verse":"И послушал его царь ассирийский; и пошел царь ассирийский в Дамаск, и взял его, и переселил жителей его в Кир, а Рецина умертвил."},{"num":10,"verse":"И пошел царь Ахаз навстречу Феглаффелласару, царю ассирийскому, в Дамаск, и увидел жертвенник, который в Дамаске, и послал царь Ахаз к Урии, священнику, изображение жертвенника и чертеж всего устройства его."},{"num":11,"verse":"И построил священник Урия жертвенник по образцу, который прислал царь Ахаз из Дамаска; и сделал так священник Урия до прибытия царя Ахаза из Дамаска."},{"num":12,"verse":"И пришел царь из Дамаска, и увидел царь жертвенник, и подошел царь к жертвеннику, и принес на нем жертву;"},{"num":13,"verse":"и сжег всесожжение свое и хлебное приношение, и совершил возлияние свое, и окропил кровью мирной жертвы своей жертвенник."},{"num":14,"verse":"А медный жертвенник, который пред лицом Господним, он передвинул с передней стороны храма, с <em>места<\/em> между жертвенником <em>новым<\/em> и домом Господним, и поставил его сбоку <em>этого<\/em> жертвенника на север."},{"num":15,"verse":"И дал приказание царь Ахаз священнику Урии, сказав: «На большом жертвеннике сжигай утреннее всесожжение и вечернее хлебное приношение, и всесожжение от царя и хлебное приношение от него, и всесожжение от всех людей земли и хлебное приношение от них, и возлияние от них, и всякой кровью всесожжений и всякой кровью жертв окропляй его, а жертвенник медный останется до моего усмотрения»."},{"num":16,"verse":"И сделал священник Урия все так, как приказал царь Ахаз."},{"num":17,"verse":"И обломал царь Ахаз ободки у подстав, и снял с них умывальницы, и море снял с медных волов, которые <em>были<\/em> под ним, и поставил его на каменный пол."},{"num":18,"verse":"И отменил крытый субботний ход, который построили при храме, и внешний царский вход к дому Господнему, ради царя ассирийского."},{"num":19,"verse":"Прочее об Ахазе, что он сделал, написано в летописи царей иудейских."},{"num":20,"verse":"И почил Ахаз с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Езекия, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>16:1 В семнадцатый год Факея.<\/strong>","text":"Т.е. в 735 г. до Р.Х. Мнения исследователей относительно хронологии царствования Ахаза и ее соотнесенности с хронологией царствований израильских, а также иудейских царей в значительной степени расходятся между собой (ср. 15,33.37; 17,1; 18,1; см. также: Третья книга Царств. Введение: Характерные особенности и темы)."},{"index":2,"link":"<strong>16:2 Двадцати лет был Ахаз.<\/strong>","text":"По всей видимости, в течение нескольких лет Ахаз являлся соправителем своего отца Иоафама (см. ком. к 15,33)."},{"index":2,"link":"<strong>шестнадцать лет царствовал.<\/strong>","text":"Ахаз царствовал в 732-715 гг. до Р.Х."},{"index":3,"link":"<strong>16:3 ходил путем царей Израильских.<\/strong>","text":"Главный грех Иеровоама I, повторяемый всеми последующими израильскими царями, заключался во введении богослужений противоречивших установлениям закона, и устройстве новых культовых центров в Вефиле и Дане (3 Цар. 12,26-33). Эти культовые центры способствовали распространению в северном царстве языческих верований и обрядов."},{"index":3,"link":"<strong>даже сына своего провел через огонь.<\/strong>","text":"Бесчеловечные жертвоприношения детей практиковались у соседних с Иудеей народов, евреям же они строго возбранялись законом (3,27; Лев. 18,21; Втор. 18,10). Ахаз, однако, был не единственным царем Иудеи, нарушившим этот запрет (17,17; 21,6; 23,10; Иер. 7,31; 32,35)."},{"index":3,"link":"<strong>подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых.<\/strong>","text":"Своим поведением избранный народ фактически приравнял себя к народам которых Господь изгнал из Ханаана, дабы отдать эту землю Израилю. Тем самым он изменил своему призванию стать \"царством священников и народом святым\" (Исх. 19,6)."},{"index":5,"link":"<strong>16:5 Тогда пошел Рецин... Факей.<\/strong>","text":"Цари Израиля и Сирии стремились подчинить себе Иудею, чтобы заставить ее выступить на своей стороне против Ассирии (15,19.25.37). В этой ситуации в качестве мудрого советника Ахаза проявил себя пророк Исаия (Ис. 7,1-17)."},{"index":6,"link":"<strong>16:6 Рецин... возвратил Сирии Елаф.<\/strong>","text":"Тем самым сирийцы свели на нет результаты победы, ранее одержанной над ними Азарией (14,22)."},{"index":6,"link":"<strong>Идумеяне вступили в Елаф.<\/strong>","text":"Идумеяне, таким образом, обратили себе на пользу поражение Иудеи."},{"index":6,"link":"<strong>до сего дня.<\/strong>","text":"См. ком. к 3 Цар. 8,8."},{"index":7,"link":"<strong>16:7 к Феглаффелласару.<\/strong>","text":"См. ком. к 15,19.29."},{"index":8,"link":"<strong>16:8 взял Ахаз серебро и золото.<\/strong>","text":"Ахаз, как и многие иудейские цари до него предпринимает попытку обеспечить безопасность страны, богато одаривая враждебного царя (12,18; Исх. 23,8; 3 Цар. 15,18; Ис. 5,23; Иез. 22,12). В ассирийских источниках отмечается, что в 734 г. до Р.Х. Иоахаз (т.е. Ахаз, царь иудейский) заплатил даньТиглатпаласару III (Феглаффелласару)."},{"index":9,"link":"<strong>16:9 переселил жителей его в Кир.<\/strong>","text":"Падение Сирии явилось исполнением предсказанного пророками Амосом (Ам. 1,5) и Исаией (Ис. 7,16). Точное местоположение Кира не установлено (Ис. 22,6; Ам. 9,7)."},{"index":13,"link":"<strong>16:13 мирной жертвы.<\/strong>","text":"См. Лев. 7,11-21. Перечисленные жертвоприношения были совершены и при освящении Соломонова храма (3 Цар. 8,64). Это обстоятельство свидетельствует о том, какое важное значение придавал Ахаз сооружению в Иерусалиме языческого жертвенника."},{"index":14,"link":"<strong>16:14 поставил его сбоку сего жертвенника на север.<\/strong>","text":"Новый жертвенник, таким образом, потеснил старый на его центральном месте в храме, и, соответственно старый жертвенник был лишен своей функции в богослужении."},{"index":15,"link":"<strong>16:15 утреннее всесожжение.<\/strong>","text":"См. Исх. 29,38.39."},{"index":15,"link":"<strong>вечернее хлебное приношение.<\/strong>","text":"См. ком. к 3 Цар. 18,36."},{"index":15,"link":"<strong>жертвенник медный останется до моего усмотрения.<\/strong>","text":"Возможный перевод: \"жертвенник медный останется у меня для гадания\". Т.е. Ахаз использует старый жертвенник не по его настоящему назначению, а для гадания по внутренностям жертвенных животных. Такое гадание было распространено среди соседних с Израилем языческих народов, евреям же закон категорически воспрещал прибегать к нему (Лев. 19,26; Втор. 18,10)."},{"index":17,"link":"<strong>16:17 ободки у подстав... умывальницы.<\/strong>","text":"См. 3 Цар. 7,27-37."},{"index":17,"link":"<strong>море.<\/strong>","text":"См. 3 Цар. 7,22-26."},{"index":17,"link":"<strong>с медных волов.<\/strong>","text":"По всей видимости, медь, из которой были сделаны эти волы, также пошла на уплату дани ассирийцам."},{"index":19,"link":"<strong>16:19 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":20,"link":"<strong>16:20 воцарился Езекия.<\/strong>","text":"См. 18,1 &ndash; 20,21."}]}