{"title":"4-я Царств 18 глава","book_id":12,"chapter_id":18,"verses":[{"num":1,"sub":"Езекия – царь иудейский","verse":"В третий год Осии, сына Илы, царя израильского, воцарился Езекия, сын Ахаза, царя иудейского."},{"num":2,"verse":"Двадцати пяти лет был он, когда воцарился, и двадцать девять лет царствовал в Иерусалиме; имя матери его Ави, дочь Захарии."},{"num":3,"verse":"И делал он угодное в очах Господних во всем так, как делал Давид, отец его."},{"num":4,"verse":"Он отменил высоты, разбил статуи, срубил дубраву и истребил медного змея, которого сделал Моисей, потому что до самых тех дней сыны Израилевы кадили ему и называли его Нехуштан."},{"num":5,"verse":"На Господа, Бога Израилева, уповал он; и такого, как он, не бывало между всеми царями иудейскими и после него, и прежде него."},{"num":6,"verse":"И прилепился он к Господу и не отступал от Него, и соблюдал заповеди Его, какие заповедал Господь Моисею."},{"num":7,"verse":"И был Господь с ним: везде, куда он ни ходил, поступал он благоразумно. И отложился он от царя ассирийского, и не стал служить ему."},{"num":8,"verse":"Он поразил филистимлян до Газы и в пределах ее, от сторожевой башни до укрепленного города."},{"num":9,"verse":"В четвертый год царя Езекии, то есть в седьмой год Осии, сына Илы, царя израильского, пошел Салманассар, царь ассирийский, на Самарию, и осадил ее,"},{"num":10,"verse":"и взял ее через три года; в шестой год Езекии, то есть в девятый год Осии, царя израильского, взята Самария."},{"num":11,"verse":"И переселил царь ассирийский израильтян в Ассирию, и поселил их в Халахе, и при Хаворе, реке в Гозане, и в городах мидийских"},{"num":12,"verse":"за то, что они не слушали гласа Господа, Бога своего, и преступили завет Его – всё, что заповедал Моисей, раб Господен, они и не слушали, и не исполняли."},{"num":13,"sub":"Осада ассирийцами Иерусалима","verse":"В четырнадцатый год царя Езекии пошел Сеннахирим, царь ассирийский, против всех укрепленных городов Иуды и взял их."},{"num":14,"verse":"И послал Езекия, царь иудейский, к царю ассирийскому в Лахис сказать: «Виновен я; отойди от меня; что наложишь на меня, я внесу». И наложил царь ассирийский на Езекию, царя иудейского, триста талантов серебра и тридцать талантов золота."},{"num":15,"verse":"И отдал Езекия все серебро, какое нашлось в доме Господнем и в сокровищницах дома царского."},{"num":16,"verse":"В то время снял Езекия <em>золото<\/em> с дверей дома Господнего и с дверных столбов, которые позолотил Езекия, царь иудейский, и отдал его царю ассирийскому."},{"num":17,"verse":"И послал царь ассирийский тартана, и рабсариса, и рабсака из Лахиса к царю Езекии с большим войском в Иерусалим. И пошли и пришли к Иерусалиму; и пошли, и пришли, и стали у водопровода верхнего пруда, который на дороге поля белильничьего."},{"num":18,"verse":"И звали они царя. И вышел к ним Елиаким, сын Хелкии, начальник дворца, и Севна, писец, и Иоах, сын Асафа, дееписатель."},{"num":19,"verse":"И сказал им рабсак: «Скажите Езекии – так говорит царь великий, царь ассирийский: „Что это за упование, на которое ты уповаешь?"},{"num":20,"verse":"Ты говорил только пустые слова: для войны нужны совет и сила. Ныне же на кого ты уповаешь, что отложился от меня?"},{"num":21,"verse":"Вот ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто обопрется на нее, войдет ему в руку и проколет ее. Таков фараон, царь египетский, для всех уповающих на него."},{"num":22,"verse":"А если вы скажете мне: \"На Господа, Бога нашего, мы уповаем\", то на того ли, которого высоты и жертвенники отменил Езекия, и сказал Иуде и Иерусалиму: \"Перед этим только жертвенником поклоняйтесь в Иерусалиме\"?"},{"num":23,"verse":"Итак, вступи в союз с господином моим, царем ассирийским: я дам тебе две тысячи коней, можешь ли достать себе всадников на них?"},{"num":24,"verse":"Как тебе одолеть и одного вождя из малейших слуг господина моего? И уповаешь на Египет ради колесниц и коней?"},{"num":25,"verse":"Притом же разве я без воли Господней пошел на место это, чтобы разорить его? Господь сказал мне: \"Пойди на землю эту и разори ее\"“»."},{"num":26,"verse":"И сказал Елиаким, сын Хелкии, и Севна, и Иоах рабсаку: «Говори рабам твоим по-арамейски, потому что понимаем мы, а не говори с нами по-иудейски вслух народа, который на стене»."},{"num":27,"verse":"И сказал им рабсак: «Разве <em>только<\/em> к господину твоему и к тебе послал меня господин мой сказать эти слова? Нет, также и к людям, которые сидят на стене, чтобы есть помет свой и пить мочу свою с вами»."},{"num":28,"verse":"И встал рабсак, и возгласил громким голосом по-иудейски, и говорил и сказал: «Слушайте слово царя великого, царя ассирийского!"},{"num":29,"verse":"Так говорит царь: „Пусть не обольщает вас Езекия, ибо он не может вас спасти от руки моей;"},{"num":30,"verse":"и пусть не обнадеживает вас Езекия Господом, говоря: \"Спасет нас Господь, и не будет город этот отдан в руки царя ассирийского\"“."},{"num":31,"verse":"Не слушайте Езекию. Ибо так говорит царь ассирийский: „Примиритесь со мной и выйдите ко мне, и пусть каждый ест <em>плоды<\/em> виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодца,"},{"num":32,"verse":"пока я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников, в землю масличных деревьев и меда; и будете жить, и не умрете“. Не слушайте же Езекию, который обольщает вас, говоря: „Господь спасет нас“."},{"num":33,"verse":"Спасли ли боги народов, каждый свою землю, от руки царя ассирийского?"},{"num":34,"verse":"Где боги Емафа и Арпада? Где боги Сепарваима, Ены и Иввы? Спасли ли они Самарию от руки моей?"},{"num":35,"verse":"Кто из всех богов земель этих спас землю свою от руки моей? Так неужели Господь спасет Иерусалим от руки моей?»"},{"num":36,"verse":"И молчал народ, и не отвечали ему ни слова, потому что было приказание царя: «Не отвечайте ему»."},{"num":37,"verse":"И пришел Елиаким, сын Хелкии, начальник дворца, и Севна, писец, и Иоах, сын Асафа, дееписатель, к Езекии в разодранных одеждах, и пересказали ему слова рабсака."}],"coments":[{"index":1,"link":"<strong>18:1 В третий год Осии.<\/strong>","text":"Т.е. в 729 г. до Р.Х. По-видимому, в течение некоторого времени Езекия являлся соправителем своего отца Ахаза (ср. 16,1; 17,1; см.: Третья книга Царств. Введение: Характерные особенности и темы)."},{"index":2,"link":"<strong>18:2 двадцать девять лет царствовал.<\/strong>","text":"Единоличное правление Езекии продолжалось с 715 по 686 г. до Р.Х."},{"index":3,"link":"<strong>18:3 И делал он угодное в очах Господних.<\/strong>","text":"Из всех царей Иудеи именно Езекия получает самую положительную оценку библейского автора (см. ком. к ст. 4-7)."},{"index":3,"link":"<strong>как делал Давид, отец его.<\/strong>","text":"О царствовании Давида как критерии оценки всех прочих царствований см. ком. к 3 Цар. 11,4."},{"index":4,"link":"<strong>18:4 он отменил высоты.<\/strong>","text":"В отличие от многих своих предшественников на иудейском престоле, Езекия проводит преобразование богослужебной практики народа и разрушает беззаконно воздвигнутые святилища (см. ком. к 3 Цар. 3,2)."},{"index":4,"link":"<strong>разбил статуи, срубил дубраву.<\/strong>","text":"См. ком. к 3 Цар. 14,23."},{"index":4,"link":"<strong>истребил медного змея.<\/strong>","text":"Изваяние медного змея хранилось израильтянами в память о милости, оказанной им Господом во время странствования в пустыне (Чис. 21,6-9). Однако со временем оно превратилось в объект поклонения, т.е. в идол (см. Ин. 3,14.15)."},{"index":7,"link":"<strong>18:7 отложился он от царя Ассирийского, и не стал служить ему.<\/strong>","text":"Отец Езекии Ахаз был вассалом Ассирии. \"Отложение\" Езекии от ассирийцев заключалось видимо, в отказе платить им дань."},{"index":8,"link":"<strong>18:8 Он поразил Филистимлян.<\/strong>","text":"Ранее, в царствование Ахаза, филистимлянам удалось захватить часть территории Иудеи (2 Пар. 28,18)."},{"index":8,"link":"<strong>до Газы и в пределах ее.<\/strong>","text":"Газа находилась практически у самого побережья Средиземного моря; Езекия, таким образом, вторгся глубоко на территорию филистимлян."},{"index":9,"link":"<strong>18:9-37<\/strong>","text":"Ассирийцы вторгаются в Иудею, осаждают Иерусалим и требуют у Езекии сдать город."},{"index":9,"link":"<strong>18:9-12<\/strong>","text":"Автор кратко упоминает о падении Самарии, о котором он более подробно рассказал в 17,1-6 и которое объяснил в 17,7-23 (см. ком. к указанным стихам)."},{"index":13,"link":"<strong>18:13 В четырнадцатый год царя Езекии.<\/strong>","text":"Т.е. в 701 г. до Р.Х."},{"index":13,"link":"<strong>Сеннахирим, царь Ассирийский.<\/strong>","text":"Сеннахирим сменил Саргона II на ассирийском престоле в 705 г. до Р.Х. С некоторыми отличиями об этом походе Сеннахирима и об осаде им Иерусалима сообщается в Ис. 36; 37."},{"index":13,"link":"<strong>против всех укрепленных городов Иуды.<\/strong>","text":"В составленной по указанию Сеннахирима летописи содержатся повествования о походах царя против Финикии, Иудеи Филистинии и Египта. Согласно этому источнику, ассирийцы захватили сорок шесть крупных городов и \"бессчетное множество небольших\". В летописи также приводится похвальба Сеннахирима, говорившего, что он запер Езекию в Иерусалиме \"как птицу в клетке\"."},{"index":14,"link":"<strong>18:14 что наложишь на меня, я внесу.<\/strong>","text":"Езекия предлагает Сеннахириму богатые дары за то, чтобы тот увел свою армию из Иудеи. Он не первым из иудейских царей использует сокровища храма и дворца для подкупа иноземных владык: до него так поступали Аса (3 Цар. 15,18) и Ахаз (16,8.9). Летопись Сеннахирима подтверждает факт получения ассирийским царем богатых даров от Езекии."},{"index":17,"link":"<strong>18:17 И послал царь Ассирийский.<\/strong>","text":"Некоторые исследователи полагают, что речь здесь идет о следующем походе Сеннахирима против Езекии, имевшем место двенадцать или тринадцать лет спустя после первого. Такое предположение вполне допустимо, но не имеет документальных подтверждений."},{"index":17,"link":"<strong>из Лахиса.<\/strong>","text":"Иудейская крепость в сорока пяти километрах к юго-западу от Иерусалима (Мих. 1,13)."},{"index":17,"text":"<a class=\"shutterset\" href=\"\/maps\/m23.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m23.png\" title=\"Военные действия Ассирии против Иудеи (701 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":17,"text":"Военные действия Ассирии против Иудеи (701 г. до Р.Х.)."},{"index":18,"link":"<strong>18:18 начальник дворца... писец... дееписатель.<\/strong>","text":"К ассирийцам вышли три высших сановника Иудейского царства (2 Цар. 8,16; 3 Цар. 4,6)."},{"index":23,"link":"<strong>18:23 две тысячи коней, можешь ли достать себе всадников на них?<\/strong>","text":"Следует полагать, что Иудея понесла значительные убытки от предыдущего вторжения ассирийцев (ст. 15 и 16) и, таким образом, эта насмешка имела реальное основание (Мих. 5,1)."},{"index":26,"link":"<strong>18:26 говори рабам твоим по-арамейски.<\/strong>","text":"Арамейский (язык древних сирийцев) в описываемое время был распространен на Ближнем Востоке в качестве международного языка."},{"index":32,"link":"<strong>18:32 пока я не приду и не возьму вас в землю такую же, как и ваша земля.<\/strong>","text":"Эта фраза звучит пародией на обетование Господа Израилю земли ханаанской. То есть, по сути дела, царь ассирийский предлагает израильтянам изменить Божиему обетованию ради своих собственных обещаний. Езекия и все жители Иерусалима воспримут эти слова ассирийских посланников как богохульство (19,1 -6)."},{"index":32,"link":"<strong>будете жить, и не умрете.<\/strong>","text":"Это выражение употреблено здесь в смысле, противоположном тому, какой оно имеет во Втор. 30,15-20."},{"index":33,"link":"<strong>18:33 Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?<\/strong>","text":"В Библии постоянно подчеркивается, что Господь Бог Израиля не имеет ничего общего с \"богами\" других народов. Ассирийские же военачальники считают Его одним из этих божеств и потому уверены, что если другие боги не спасли свои народы от ассирийцев, то и Господь не спасет от них Израиль."},{"index":34,"link":"<strong>18:34 Емафа... Сепарваима... Иввы.<\/strong>","text":"См. ком. к 17,24."},{"index":34,"link":"<strong>Арпада.<\/strong>","text":"Сирийский город Арпад находился неподалеку от Емафа, однако точное его расположение неизвестно. Этот город был захвачен Ассирией в 740 г. до Р.Х."},{"index":34,"link":"<strong>36 И молчал народ.<\/strong>","text":"Попытки ассирийцев восстановить население Иерусалима против Езекии (ст. 29,31.32) не увенчались успехом."},{"index":34,"link":"<strong>37 в разодранных одеждах.<\/strong>","text":"В данной ситуации разодранные одежды означают подавленное состояние духа израильских сановников (см. ком. к 3 Цар. 21,27)."}]}