{"title":"4-я Царств 19 глава","book_id":12,"chapter_id":19,"verses":[{"num":1,"sub":"Езекия обращается к Исаии","verse":"Когда услышал <em>это<\/em> царь Езекия, то разодрал одежды свои, и покрылся вретищем, и пошел в дом Господен."},{"num":2,"verse":"И послал Елиакима, начальника дворца, и Севну, писца, и старших священников, покрытых вретищами, к Исаии, пророку, сыну Амоса."},{"num":3,"verse":"И они сказали ему: «Так говорит Езекия: „День скорби и наказания и посрамления – день этот; ибо дошли младенцы до отверстия утробы материнской, а силы нет родить."},{"num":4,"verse":"Может быть, услышит Господь, Бог твой, все слова рабсака, которого послал царь ассирийский, господин его, хулить Бога живого и поносить словами, какие слышал Господь, Бог твой. Принеси же молитву об оставшихся, которые находятся еще в живых“»."},{"num":5,"verse":"И пришли слуги царя Езекии к Исаии,"},{"num":6,"verse":"и сказал им Исаия: «Так скажите господину вашему – так говорит Господь: „Не бойся слов, которые ты слышал, которыми поносили Меня слуги царя ассирийского."},{"num":7,"verse":"Вот Я пошлю в него дух, и он услышит весть, и возвратится в землю свою, и Я поражу его мечом в земле его“»."},{"num":8,"sub":"Угроза рабсака и молитва Езекии","verse":"И возвратился рабсак, и нашел царя ассирийского воюющим против Ливны, ибо он слышал, что тот отошел от Лахиса."},{"num":9,"verse":"И услышал он о Тиргаке, царе эфиопском; ему сказали: «Вот, он вышел сразиться с тобой». И снова послал он послов к Езекии сказать:"},{"num":10,"verse":"«Так скажите Езекии, царю иудейскому: „Пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: не будет отдан Иерусалим в руки царя ассирийского."},{"num":11,"verse":"Ведь ты слышал, что сделали цари ассирийские со всеми землями, положив на них заклятие, – и ты ли уцелеешь?"},{"num":12,"verse":"Боги народов, которых разорили отцы мои, спасли ли их? <em>Спасли ли<\/em> Гозан, и Харран, и Рецеф, и сынов Едена, что в Фалассаре?"},{"num":13,"verse":"Где царь Емафа, и царь Арпада, и царь города Сепарваима, Ены и Иввы?“»"},{"num":14,"verse":"И взял Езекия письмо из руки послов, и прочитал его, и пошел в дом Господен, и развернул его Езекия перед лицом Господним,"},{"num":15,"verse":"и молился Езекия пред лицом Господним и говорил: «Господи, Боже Израилев, сидящий на херувимах! Ты один Бог всех царств земли, Ты сотворил небо и землю."},{"num":16,"verse":"Приклони, Господи, ухо Твое и услышь <em>меня;<\/em> открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить <em>Тебя,<\/em> Бога живого!"},{"num":17,"verse":"Правда, о Господи, цари ассирийские разорили народы и земли их"},{"num":18,"verse":"и побросали богов их в огонь; но это не боги, а изделие рук человеческих, дерево и камень; потому и истребили их."},{"num":19,"verse":"И ныне, Господи, Боже наш, спаси нас от руки его, и узнают все царства земли, что Ты, Господи, Бог один»."},{"num":20,"sub":"Божий ответ царю устами Исаии","verse":"И послал Исаия, сын Амоса, к Езекии сказать: «Так говорит Господь, Бог Израилев: „То, о чем ты молился Мне против Сеннахирима, царя ассирийского, Я услышал“."},{"num":21,"verse":"Вот слово, которое изрек Господь о нем: „Презрит тебя, посмеется над тобой девствующая дочь Сиона; вслед тебе покачает головой дочь Иерусалима."},{"num":22,"verse":"Кого ты порицал и поносил? И на кого ты возвысил голос и поднял так высоко глаза свои? На Святого Израилева!"},{"num":23,"verse":"Через послов твоих ты порицал Господа и сказал: \"Со множеством колесниц моих я взошел на высоту гор, на ребра Ливана, и срубил рослые кедры его, отличные кипарисы его, и пришел на самое крайнее пристанище его, в рощу сада его;"},{"num":24,"verse":"и откапывал я и пил воду чужую, и осушу ступнями ног моих все реки египетские\"."},{"num":25,"verse":"Разве ты не слышал, что Я издавна сделал это, в древние дни предначертал это, а ныне выполнил тем, что ты опустошаешь укрепленные города, <em>превращая<\/em> в груды развалин?"},{"num":26,"verse":"И жители их сделались маломощны, трепещут и остаются в стыде. Они стали <em>как<\/em> трава на поле и нежная зелень, <em>как<\/em> порост на кровлях и опаленный хлеб, прежде нежели выколосился."},{"num":27,"verse":"Сядешь ли ты, выйдешь ли, войдешь ли, Я все знаю; <em>знаю<\/em> и дерзость твою против Меня."},{"num":28,"verse":"За твою дерзость против Меня и <em>за то, что<\/em> надмение твое дошло до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой и возвращу тебя назад той же дорогой, которой пришел ты“."},{"num":29,"verse":"И вот тебе, <em>Езекия,<\/em> знамение: ешьте в этот год выросшее от упавшего зерна, и в другой год – самородное, а на третий год сейте и жните, и сажайте виноградные сады и ешьте плоды их."},{"num":30,"verse":"И уцелевшее в доме Иудином, оставшееся пустит опять корень внизу и принесет плод вверху,"},{"num":31,"verse":"ибо из Иерусалима произойдет остаток, и спасенное – от горы Сион. Ревность Господа Саваофа сделает это."},{"num":32,"verse":"Поэтому так говорит Господь о царе ассирийском: „Не войдет он в этот город, и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вала."},{"num":33,"verse":"Той же дорогой, которой пришел, возвратится, и в город этот не войдет, – говорит Господь. –"},{"num":34,"verse":"Я буду охранять город этот, чтобы спасти его ради Себя и ради Давида, раба Моего“»."},{"num":35,"verse":"И случилось в ту ночь: пошел ангел Господен и поразил в стане ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые."},{"num":36,"verse":"И отправился, и пошел, и возвратился Сеннахирим, царь ассирийский, и жил в Ниневии."},{"num":37,"verse":"И когда он поклонялся в доме Нисроха, бога своего, то Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю араратскую. И воцарился Асардан, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>19:1 разодрал одежды свои.<\/strong>","text":"См. 3 Цар. 21,27."},{"index":1,"link":"<strong>покрылся вретищем.<\/strong>","text":"См. ком. к 6,30."},{"index":2,"link":"<strong>19:2 начальника дворца.<\/strong>","text":"См. 3 Цар. 4,6."},{"index":2,"link":"<strong>писца.<\/strong>","text":"См. 2 Цар. 8,17."},{"index":2,"link":"<strong>старших священников.<\/strong>","text":"Возможно, имеются в виду старейшины живших в Иерусалиме священнических семей."},{"index":2,"link":"<strong>к Исаии пророку.<\/strong>","text":"В трудное для Иудеи время пророк Исаия был мудрым советником Езекии (см. также Ис. 37)."},{"index":4,"link":"<strong>19:4 об оставшихся, которые находятся еще в живых.<\/strong>","text":"Имеются в виду уцелевшие после ассирийских нашествий жители Иудеи, а также представители северных племен, нашедших убежище в Иудее после падения Израильского царства (см. ком. к 17,6)."},{"index":8,"link":"<strong>19:8 против Ливны.<\/strong>","text":"Ливна располагалась неподалеку от границы Филистинии, примерно в двадцати километрах к юго-востоку от Азота. В летописи Сеннахирима сообщается, что своими военными успехами ассирийцы вынудили Езекию отпустить на свободу царя Екрона, содержавшегося в заключении в Иерусалиме. Таким образом Сеннахириму удалось свести на нет плоды победы Езекии над филистимлянами (18,8)."},{"index":8,"link":"<strong>от Лахиса.<\/strong>","text":"См. 18,17."},{"index":9,"link":"<strong>19:9 о Тиргаке, царе Ефиопском.<\/strong>","text":"Тиргак был братом фараона Шабаки, который предпринял попытку противостоять ассирийскому вторжению в Палестину. Царем Тиргак стал только в 690 или 688 г. до Р.Х., однако ко времени написания Третьей и Четвертой книг Царств он был известен именно в таком качестве, так что употребление здесь царского титула вполне уместно."},{"index":12,"link":"<strong>19:12 Гозан.<\/strong>","text":"См. 17,6."},{"index":12,"link":"<strong>Харан.<\/strong>","text":"См. Быт. 11,31."},{"index":12,"link":"<strong>Рецев.<\/strong>","text":"Город в Сирии, располагавшийся к северу от Емафа."},{"index":12,"link":"<strong>сынов Едена, что в Фалассаре.<\/strong>","text":"Еден &ndash; область в Сирии."},{"index":12,"link":"<strong>Емафа... Иввы.<\/strong>","text":"См. 17,24; 18,34. Сеннахирим приводит перечень городов, в которые были переселены жители северного царства (17,24), желая внушить Езекии опасение, как бы Иудея не разделила судьбу Израильского царства."},{"index":18,"link":"<strong>19:18 это не боги.<\/strong>","text":"Боги побежденных Ассирией народов в действительности были не боги, а \"изделие рук человеческих, дерево и камень\" (Втор. 4,28.35; 32,17-21; Ис. 40,13-24; 44,9-20)."},{"index":20,"link":"<strong>19:20 И послал Исаия, сын Амосов, к Езекии сказать.<\/strong>","text":"Исаия сообщает Езекии ответ Господа на его молитву об избавлении от ассирийцев."},{"index":21,"link":"<strong>19:21 девствующая дочь Сиона.<\/strong>","text":"Этим образным выражением назван здесь Иерусалим (ср. Ис. 1,8)."},{"index":25,"link":"<strong>19:25 Разве ты не слышал.<\/strong>","text":"Ассирийцы ошибочно полагали, что своими великими победами они были обязаны лишь собственной силе. В действительности же их успехи в конечном счете зависели от воли Господа (Ис. 10,12-19; 14,24-27)."},{"index":28,"link":"<strong>19:28 Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой.<\/strong>","text":"Ассирийцы имели обыкновение обращаться с пленными как с домашним скотом (2 Пар. 33,11; Иез. 19,4.9). Такое же обращение Господь теперь обещает самим ассирийцам."},{"index":29,"link":"<strong>19:29 знамение.<\/strong>","text":"Т.е. подтверждение того, что все предсказанное Исаией сбудется (см. ком. к 3 Цар. 13,3)."},{"index":31,"link":"<strong>19:31 остаток.<\/strong>","text":"См. ком. к ст. 4. Этот остаток не только останется в живых, но и умножится."},{"index":34,"link":"<strong>19:34 Я буду охранять город сей.<\/strong>","text":"Исаия возвращается к тому, с чего он начал свою речь: по милости Господа Иерусалим будет спасен (ст. 21)."},{"index":34,"link":"<strong>ради Давида, раба Моего.<\/strong>","text":"См. ком. к 3 Цар. 11,36."},{"index":35,"link":"<strong>19:35 пошел Ангел Господень и поразил... сто восемьдесят пять тысяч.<\/strong>","text":"См. Быт. 19,15; Исх. 12,12; 2 Цар. 24,16. Тяжелые потери, понесенные ассирийским войском явились исполнением пророчеств, содержащихся в ст. 21,32-34."},{"index":36,"link":"<strong>19:36 в Ниневии.<\/strong>","text":"Ниневия была столицей Ассирийской империи."},{"index":37,"link":"<strong>19:37 в доме Нисроха, бога своего.<\/strong>","text":"В ассирийских письменных источниках имя этого божества не встречается."},{"index":37,"link":"<strong>сыновья его, убили его мечом.<\/strong>","text":"Согласно ассирийским письменным источникам, в 681 г. до Р.Х. Сеннахирим был убит собственным сыном, жаждавшим занять отцовский престол."},{"index":37,"link":"<strong>в землю Араратскую.<\/strong>","text":"Так иногда называли государство Урарту, занимавшее территорию нынешней Армении (ср. Быт. 8,4)."},{"index":37,"link":"<strong>воцарился Асардан.<\/strong>","text":"Асардан правил Ассирией с 681 по 669 г. до Р.Х."}]}