{"title":"4-я Царств 17 глава","book_id":12,"chapter_id":17,"verses":[{"num":1,"sub":"Осия – царь израильский","verse":"В двенадцатый год Ахаза, царя иудейского, воцарился Осия, сын Илы, в Самарии над Израилем <em>и царствовал<\/em> девять лет."},{"num":2,"verse":"И делал он неугодное в очах Господних, но не так, как цари израильские, которые были прежде него."},{"num":3,"verse":"Против него выступил Салманассар, царь ассирийский, и сделался Осия подвластным ему и давал ему дань."},{"num":4,"verse":"И заметил царь ассирийский в Осии измену, так как он посылал послов к Сигору, царю египетскому, и не доставлял дани царю ассирийскому каждый год; и взял его царь ассирийский под стражу, и заключил его в дом темничный."},{"num":5,"sub":"Падение Самарии","verse":"И пошел царь ассирийский на всю землю, и приступил к Самарии, и держал ее в осаде три года."},{"num":6,"verse":"В девятый год Осии взял царь ассирийский Самарию, и переселил израильтян в Ассирию, и поселил их в Халахе и при Хаворе, реке в Гозане, и в городах мидийских."},{"num":7,"verse":"Когда стали грешить сыны Израилевы пред Господом, Богом своим, Который вывел их из земли египетской, из-под руки фараона, царя египетского, и стали чтить богов иных,"},{"num":8,"verse":"и стали поступать по обычаям народов, которых прогнал Господь от лица сынов Израилевых, и <em>по обычаям<\/em> царей израильских, как поступали они;"},{"num":9,"verse":"и стали делать сыны Израилевы дела, неугодные Господу, Богу своему, и построили себе высоты во всех городах своих, <em>начиная<\/em> от сторожевой башни до укрепленного города,"},{"num":10,"verse":"и поставили у себя статуи и изображения астарт на всяком высоком холме и под всяким тенистым деревом,"},{"num":11,"verse":"и стали там совершать курения на всех высотах, подобно народам, которых изгнал от них Господь, и делали худые дела, прогневляющие Господа,"},{"num":12,"verse":"и служили идолам, о которых говорил им Господь: «Не делайте этого», –"},{"num":13,"verse":"тогда Господь через всех пророков Своих, через всякого прозорливца предостерегал Израиля и Иуду, говоря: «Возвратитесь со злых путей ваших и соблюдайте заповеди Мои, уставы Мои, по всему учению, которое Я заповедал отцам вашим и которое Я преподал вам через рабов Моих, пророков»."},{"num":14,"verse":"Но они не слушали и ожесточили шею свою, как была шея отцов их, которые не веровали в Господа, Бога своего;"},{"num":15,"verse":"и презирали уставы Его, и завет Его, который Он заключил с отцами их, и откровения Его, какими Он предостерегал их, и пошли вслед суеты и осуетились, и вслед народов окрестных, о которых Господь заповедал им, чтобы не поступали так, как они;"},{"num":16,"verse":"и оставили все заповеди Господа, Бога своего, и сделали себе литые изображения двух тельцов, и устроили дубраву, и поклонялись всему воинству небесному, и служили Ваалу,"},{"num":17,"verse":"и проводили сыновей своих и дочерей своих через огонь, и гадали, и волшебствовали, и предались тому, чтобы делать неугодное в очах Господа и прогневлять Его."},{"num":18,"verse":"И прогневался Господь сильно на израильтян, и отверг их от лица Своего. Не осталось никого, кроме одного колена Иудина."},{"num":19,"verse":"И Иуда также не соблюдал заповедей Господа, Бога своего, и поступал по обычаям израильтян, как поступали они."},{"num":20,"verse":"И отвратился Господь от всех потомков Израиля, и смирил их, и отдавал их в руки грабителям, и наконец отверг их от лица Своего."},{"num":21,"verse":"Израильтяне отторглись от дома Давидова и воцарили Иеровоама, сына Навата; и отклонил Иеровоам израильтян от Господа, и вовлек их в великий грех."},{"num":22,"verse":"И поступали сыны Израилевы по всем грехам Иеровоама, какие он делал, не отставали от них,"},{"num":23,"verse":"доколе Господь не отверг Израиля от лица Своего, как говорил через всех рабов Своих, пророков. И переселен Израиль из земли своей в Ассирию, где он и до сего дня."},{"num":24,"sub":"Заселение Израиля другими народами","verse":"И перевел царь ассирийский людей из Вавилона, и из Куты, и из Аввы, и из Емафа, и из Сепарваима, и поселил <em>их<\/em> в городах самарийских вместо сынов Израилевых. И они овладели Самарией и стали жить в городах ее."},{"num":25,"verse":"И как в начале жительства своего там они не чтили Господа, то Господь посылал на них львов, которые умерщвляли их."},{"num":26,"verse":"И донесли царю ассирийскому и сказали: «Народы, которых ты переселил и поселил в городах самарийских, не знают закона Бога той земли, и за то Он посылает на них львов, и вот они умерщвляют их, потому что они не знают закона Бога той земли»."},{"num":27,"verse":"И повелел царь ассирийский и сказал: «Отправьте туда одного из священников, которых вы выселили оттуда; пусть пойдет и живет там, и он научит их закону Бога той земли»."},{"num":28,"verse":"И пришел один из священников, которых выселили из Самарии, и жил в Вефиле, и учил их, как чтить Господа."},{"num":29,"verse":"Притом сделал каждый народ и своих богов и поставил в капищах высот, какие устроили самаряне, – каждый народ в своих городах, где живут они."},{"num":30,"verse":"Вавилоняне сделали Суккот-Бенофа, кутийцы сделали Нергала, емафяне сделали Ашиму,"},{"num":31,"verse":"аввийцы сделали Нивхаза и Тартака, а сепарваимцы сжигали сыновей своих в огне Адрамелеху и Анамелеху, богам сепарваимским."},{"num":32,"verse":"Между тем чтили и Господа и сделали у себя священниками высот <em>некоторых<\/em> из среды своей, и они служили у них в капищах высот."},{"num":33,"verse":"Господа они чтили, и богам своим они служили по обычаю народов, из которых выселили их."},{"num":34,"verse":"До сего дня поступают они по прежним своим обычаям: не боятся Господа и не поступают по уставам, и по обрядам, и по закону, и по заповедям, которые заповедал Господь сынам Иакова, которому дал Он имя Израиль."},{"num":35,"verse":"Заключил Господь с ними завет и заповедал им, говоря: «Не чтите богов иных, и не поклоняйтесь им, и не служите им, и не приносите жертв им,"},{"num":36,"verse":"но Господа, Который вывел вас из земли египетской силой великой и мышцей простертой, – Его чтите, и Ему поклоняйтесь, и Ему приносите жертвы;"},{"num":37,"verse":"и уставы, и учреждения, и закон, и заповеди, которые Он написал вам, старайтесь исполнять во все дни, и не чтите богов иных;"},{"num":38,"verse":"и завета, который Я заключил с вами, не забывайте, и не чтите богов иных,"},{"num":39,"verse":"только Господа, Бога вашего, чтите, и Он избавит вас от руки всех врагов ваших»."},{"num":40,"verse":"Но они не послушали, а поступали по прежним своим обычаям."},{"num":41,"verse":"Народы эти чтили Господа, но и истуканам своим служили. Да и дети их и дети детей их до сего дня поступают так же, как поступали отцы их."}],"coments":[{"index":1,"link":"<strong>17:1-6<\/strong>","text":"В данных стихах повествуется о правлении Осии, последнего из царей израильских. Он отказался продолжать платить дань Ассирии; в наказание ассирийцы вторглись в Израиль, взяли Самарию и насильно переселили ее жителей в свою страну."},{"index":1,"link":"<strong>17:1 В двенадцатый год Ахаза.<\/strong>","text":"Т.е. в 732 г. до Р.Х."},{"index":1,"link":"<strong>царствовал девять лет.<\/strong>","text":"Осия царствовал в 732-723 гг. до Р.Х."},{"index":3,"link":"<strong>17:3 Салманассар.<\/strong>","text":"Преемник Тиглатпаласара III Салманассар V царствовал в Ассирии в 727-722 гг. до Р.Х. В отличие от своего предшественника Факея (см. ком. к 15,27-31), Осия был вассалом царя ассирийского."},{"index":4,"link":"<strong>17:4 к Сигору, царю Египетскому.<\/strong>","text":"Речь, видимо, идет о фараоне Осорконе IV чьи владения лежали в восточной части дельты Нила. Осия ошибочно полагал что покровительство фараона защитит его от посягательств со стороны Ассирии. За этот неверный политический шаг пророк Осия назвал царя \"глупым голубем\" (Ос. 7,11)."},{"index":4,"link":"<strong>не доставлял дани царю Ассирийскому.<\/strong>","text":"Отказ вассала платить дань рассматривался как измена и влек за собой соответствующие санкции (как правило &ndash; военное подавление неповиновения)."},{"index":5,"link":"<strong>17:5 держал ее в осаде три года.<\/strong>","text":"Ассирийцы вторглись в Израиль сразу после того, как был пленен Осия (это произошло в 724\/23 г. до Р.Х.). За время долгой осады Самарии Салманассар V умер и на ассирийском престоле его сменил Саргон II (Ис. 20,1), который и переселил израильтян из Самарии в Ассирию (ст. 6)."},{"index":6,"link":"<strong>17:6 В девятый год Осии.<\/strong>","text":"Т.е. в 722 г. до Р.Х."},{"index":6,"link":"<strong>царь Ассирийский.<\/strong>","text":"Саргон II, царствовавший в Ассирии с 722 по 705 г. до Р.Х."},{"index":6,"link":"<strong>переселил Израильтян в Ассирию.<\/strong>","text":"Как утверждается в летописи, составленной по указанию Саргона II, ассирийцы переселили в отдаленные районы своей страны двадцать семь тысяч двести девяносто жителей Самарии. Падение столицы Израиля знаменовало собой конец северного царства (1 Пар. 5,25.26), которому уже не суждено было оправиться от этого поражения (см. ком. к ст. 7-23). Данные археологических раскопок свидетельствуют о том, что многие израильтяне бежали от ассирийских вторжений в Иудею, где и остались на постоянное жительство. Благодаря притоку беженцев с севера в конце VIII &ndash; начале VII вв. до Р.Х. значительно увеличилось население Иерусалима."},{"index":6,"link":"<strong>в Халахе.<\/strong>","text":"Халах располагался северо-восточнее Ниневии."},{"index":6,"link":"<strong>в Хаворе, при реке Гозан.<\/strong>","text":"Точнее: \"в Гозане, на реке Хавор\". Хавор &ndash; один из северных притоков Евфрата; стоявший на нем город Гозан являлся столицей одноименной ассирийской провинции."},{"index":6,"link":"<strong>в городах Мидийских.<\/strong>","text":"Эти города, по-видимому, располагались на территории между рекой Тигр и Каспийским морем."},{"index":7,"link":"<strong>17:7-23<\/strong>","text":"В этих стихах библейский автор разъясняет, что поражение и пленение израильтян явились прямым следствием их грехов против Господа."},{"index":7,"text":"<a class=\"shutterset\" href=\"\/maps\/m22.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m22.png\" title=\"Военные действия Ассирии против Израиля (725 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":7,"text":"Военные действия Ассирии против Израиля (725 г. до Р.Х.)."},{"index":8,"link":"<strong>17:8 стали поступать по обычаям народов... по обычаям царей Израильских.<\/strong>","text":"Грех Израиля заключался в заимствовании религиозных обычаев соседних языческих народов (Исх. 34,15; Втор. 18,9; Суд. 2,13), а также в следовании обрядовым нововведениям своих беззаконных царей (3 Цар. 12,26-33; 16,30-34)."},{"index":9,"link":"<strong>17:9 высоты.<\/strong>","text":"См. ком. к 3 Цар. 3,2."},{"index":10,"link":"<strong>17:10 статуи.<\/strong>","text":"См. ком. к 3 Цар. 14,23."},{"index":10,"link":"<strong>изображения Астарт.<\/strong>","text":"См. ком. к 3 Цар. 11,5; 14,23."},{"index":10,"link":"<strong>на всяком высоком холме и под всяким тенистым деревом.<\/strong>","text":"См. 3 Цар. 14,23; Втор. 12,2; Иер. 2,20; 3,6.13; 17,2."},{"index":12,"link":"<strong>17:12 служили идолам.<\/strong>","text":"Закон запрещал евреям делать изображения как языческих божеств, так и Самого Господа (Исх. 20,4; Втор. 4,12.15-19.23-28)."},{"index":13,"link":"<strong>17:13 по всему учению.<\/strong>","text":"Т.е. в соответствии с законом Моисеевым и требованиями завета (см. ком. к 3 Цар. 2,3)."},{"index":14,"link":"<strong>17:14 ожесточили выю свою, как была выя отцов их.<\/strong>","text":"См. Исх. 32,9; Втор. 10,16."},{"index":16,"link":"<strong>17:16 литые изображения двух тельцов.<\/strong>","text":"Имеются в виду изваяния, поставленные Иеровоамом I в Вефиле и Дане (3 Цар. 12,26-33). Их прообразом служил золотой телец Аарона (Исх. 32,4.8; Втор. 9,12.16; Ос. 13,2)."},{"index":16,"link":"<strong>устроили дубраву.<\/strong>","text":"См. ком. к 3 Цар. 14,23."},{"index":16,"link":"<strong>поклонялись всему воинству небесному.<\/strong>","text":"Т.е. небесным светилам. Этот культ, распространенный среди некоторых соседних с Израилем народов, строжайше воспрещался законом (Втор. 4,19; 17,3), однако многие израильтяне исполняли сопряженные с ним обряды (21,5; 23,4.5; Ам. 5,26)."},{"index":16,"link":"<strong>служили Ваалу.<\/strong>","text":"См. З Цар. 16,31.32."},{"index":17,"link":"<strong>17:17 проводили сыновей своих и дочерей своих чрез огонь.<\/strong>","text":"См. ком. к 3,27; 16,3."},{"index":17,"link":"<strong>и гадали, и волшебствовали.<\/strong>","text":"См. ком. к 16,15."},{"index":18,"link":"<strong>17:18 кроме одного колена Иудина.<\/strong>","text":"Из двенадцати колен Израиля ассирийское переселение не затронуло только колено Иудино (см. ком. к 3 Цар. 12,20)."},{"index":19,"link":"<strong>17:19 поступал по обычаям Израильтян.<\/strong>","text":"См. 8,18; 11,1 -21."},{"index":20,"link":"<strong>17:20 отвратился Господь от всех потомков Израиля.<\/strong>","text":"Доказательством этого является то, что Господь позволил ассирийцам увести израильтян из земли, которую Сам же даровал их предкам (ст. 6)."},{"index":21,"link":"<strong>17:21 вовлек их в великий грех.<\/strong>","text":"Имеется в виду воздвижение Иеровоамом изображений тельцов в Вефиле и Дане (см. ком. к 3 Цар. 12,27-33; 14,15)."},{"index":22,"link":"<strong>17:22 поступали... по всем грехам Иеровоама.<\/strong>","text":"См. ком. к 3 Цар. 12,30; 14,15."},{"index":24,"link":"<strong>17:24 царь Ассирийский.<\/strong>","text":"Очевидно, Саргон II. Одновременно с выселением из Израильского царства евреев ассирийцы заселяли их земли другими народами полагая, что тем самым будет исключена возможность восстановления уничтоженного ими царства."},{"index":24,"link":"<strong>из Вавилона.<\/strong>","text":"В описываемое время Вавилон находился под властью Ассирии."},{"index":24,"link":"<strong>из Куты.<\/strong>","text":"Этот город располагался приблизительно в двенадцати километрах к северо-востоку от Вавилона."},{"index":24,"link":"<strong>из Аввы.<\/strong>","text":"Авва (или Ивва &ndash; 18,34; 19,13), по-видимому, находилась в Сирии."},{"index":24,"link":"<strong>из Емафа.<\/strong>","text":"Емаф, располагавшийся на берегу реки Оронт (см. ком. к 14,25), также находился под властью Ассирии."},{"index":24,"link":"<strong>из Сепарваима.<\/strong>","text":"Этот город, по-видимому, находился в Сирии."},{"index":24,"link":"<strong>овладели Самариею.<\/strong>","text":"Северное царство, после захвата его ассирийцами, стало называться Самарией (см. 3 Цар. 16,24)."},{"index":25,"link":"<strong>17:25 Господь посылал на них львов.<\/strong>","text":"Как орудие наказания за грехи (3 Цар. 13,24; 20,36; Ам. 3,12)."},{"index":26,"link":"<strong>17:26 не знают закона Бога той земли.<\/strong>","text":"Ассирийцы, как и другие ближневосточные народы, были убеждены в необходимости отдавать должное божествам покоренных народов, которые, как они считали, в противном случае могли всячески вредить победителям на завоеванных землях."},{"index":29,"link":"<strong>17:29 сделал каждый народ и своих богов.<\/strong>","text":"Приглашение в Вефиль израильского священника отнюдь не привело к обращению пришельцев в веру Израиля. Несмотря на его проповедь, они устанавливали в старых языческих святилищах изваяния своих богов и отправляли там свои обряды."},{"index":29,"link":"<strong>в капищах высот, какие устроили Самаряне.<\/strong>","text":"См. 23,19; 3 Цар. 12,31; 13,32. \"Самарянами\" или \"народом Самарии\" население северного царства называется не только в Библии, но начиная с VIII в. до Р.Х. также и во многих небиблейских письменных источниках."},{"index":32,"link":"<strong>17:32 Между тем чтили и Господа.<\/strong>","text":"Религия нового населения Самарии была синкретической &ndash; поклонение Господу сочеталось в ней с культами языческих богов."},{"index":34,"link":"<strong>17:34 До сего дня.<\/strong>","text":"См. ком. к 3 Цар. 8,8."},{"index":34,"link":"<strong>сынам Иакова, которому дал Он имя Израиля.<\/strong>","text":"Отношения между Богом и избранным Им народом были закреплены в завете, заключенном на горе Синай (ст. 35; Исх., гл. 19-24) и возобновленном на \"равнинах Моавитских\" (Втор., гл. 1 -34). Принадлежность к Израилю определялась не по этническому, а, главным образом, по религиозному признаку: к Израилю принадлежал тот, кто чтил Господа, как того требовали условия завета."},{"index":37,"link":"<strong>17:37 и уставы, и учреждения ... старайтесь исполнять.<\/strong>","text":"См. ком. к ст. 13 и З Цар. 2,3."},{"index":39,"link":"<strong>17:39 Он избавит вас от руки всех врагов ваших.<\/strong>","text":"В прошлом Бог избавил Свой народ от египетского рабства; Он может избавить его и в будущем (Исх. 20,1.2; 23,22; Втор. 20,1-4; 23,14)."},{"index":41,"link":"<strong>17:41 до сего дня.<\/strong>","text":"См. ком. к 3 Цар. 8,8. Несколько столетий спустя потомки избежавших переселения израильтян и пришлых народов приняли монотеизм и стали подчиняться требованиям закона Моисеева."}]}