{"title":"4-я Царств 1 глава","book_id":12,"chapter_id":1,"verses":[{"num":1,"sub":"Пророк Илия и царь Охозия","verse":"И отложился Моав от Израиля по смерти Ахава."},{"num":2,"verse":"Охозия же упал через решетку <em>окна<\/em> горницы своей, что в Самарии, и занемог. И послал послов, и сказал им: «Пойдите, спросите у Веельзевула, божества аккаронского: выздоровею ли я от этой болезни?»"},{"num":3,"verse":"Тогда ангел Господен сказал Илии фесвитянину: «Встань, пойди навстречу посланным от царя самарийского и скажи им: „Разве нет Бога в Израиле, что вы идете вопрошать Веельзевула, божество аккаронское?“"},{"num":4,"verse":"За это так говорит Господь: „С постели, на которую ты лег, не сойдешь с нее, но умрешь“». И пошел Илия."},{"num":5,"verse":"И возвратились к <em>Охозии<\/em> посланные. И он сказал им: «Что это вы возвратились?»"},{"num":6,"verse":"И сказали ему: «Навстречу нам вышел человек и сказал нам: „Пойдите, возвратитесь к царю, который послал вас, и скажите ему – так говорит Господь: \"Разве нет Бога в Израиле, что ты посылаешь вопрошать Веельзевула, божество аккаронское? За то с постели, на которую ты лег, не сойдешь с нее, но умрешь\"“»."},{"num":7,"verse":"И сказал им: «Каков видом тот человек, который вышел навстречу вам и говорил вам слова эти?»"},{"num":8,"verse":"Они сказали ему: «Человек тот весь в волосах и кожаным поясом подпоясан по чреслам своим». И сказал он: «Это Илия фесвитянин»."},{"num":9,"verse":"И послал к нему пятидесятника с его пятидесятком. И он взошел к нему, когда Илия сидел на верху горы, и сказал ему: «Человек Божий! Царь говорит: „Сойди“»."},{"num":10,"verse":"И отвечал Илия и сказал пятидесятнику: «Если я человек Божий, то пусть сойдет огонь с неба и попалит тебя и твой пятидесяток». И сошел огонь с неба и попалил его и пятидесяток его."},{"num":11,"verse":"И послал к нему царь другого пятидесятника с его пятидесятком. И он стал говорить ему: «Человек Божий! Так сказал царь: „Сойди скорее“»."},{"num":12,"verse":"И отвечал Илия и сказал ему: «Если я человек Божий, то пусть сойдет огонь с неба и попалит тебя и твой пятидесяток». И сошел огонь Божий с неба, и попалил его и пятидесяток его."},{"num":13,"verse":"И еще послал в третий раз пятидесятника с его пятидесятком. И поднялся, и пришел пятидесятник третий, и пал на колени свои перед Илией, и умолял его и говорил ему: «Человек Божий! Да не будет презрена душа моя и душа рабов твоих – этих пятидесяти – пред очами твоими;"},{"num":14,"verse":"вот, сошел огонь с неба и попалил двух пятидесятников прежних с их пятидесятками; но теперь да не будет презрена душа моя пред очами твоими!»"},{"num":15,"verse":"И сказал ангел Господен Илии: «Пойди с ним, не бойся его». И он встал и пошел с ним к царю."},{"num":16,"verse":"И сказал ему: «Так говорит Господь: „За то, что ты посылал послов вопрошать Веельзевула, божество аккаронское, как будто в Израиле нет Бога, чтобы вопрошать о слове Его, с постели, на которую ты лег, не сойдешь с нее, но умрешь“»."},{"num":17,"verse":"И умер он по слову Господнему, которое изрек Илия. И воцарился Иорам вместо него, во второй год Иорама, сына Иосафата, царя иудейского, так как сына у того не было."},{"num":18,"verse":"Прочее об Охозии, что он сделал, написано в летописи царей израильских."}],"coments":[{"index":3,"link":"<strong>1:3 Илии Фесвитянину.<\/strong>","text":"См. ком. к 3 Цар. 17,1."},{"index":3,"link":"<strong>от царя Самарийского.<\/strong>","text":"См. ком. к 3 Цар. 16,24."},{"index":8,"link":"<strong>1:8 человек тот весь в волосах.<\/strong>","text":"Возможный перевод: \"человек в мохнатых одеждах\". По-видимому, одеяние Илии было сделано из овечьей или верблюжьей шерсти (2,8.13; З Цар.19,19; Зах. 13,4)."},{"index":8,"link":"<strong>и кожаным поясом подпоясан по чреслам своим.<\/strong>","text":"Ср. Мф. 3,4. Оба пророка &ndash; Илия и Иоанн Креститель &ndash; своим служением несли людям суд Господа и взывали к покаянию (Мф. 3,1-12; Лк. 3,2-17)."},{"index":9,"link":"<strong>1:9 человек Божий! царь говорит: сойди.<\/strong>","text":"С точки зрения Охозии, пророчество Илии являлось вмешательством в дела государства, и поэтому пророк должен был держать ответ за свои слова лично перед царем. Поведение Охозии свидетельствует о том, что ему свойствен произвол, характерный для восточных тиранов."},{"index":10,"link":"<strong>1:10 если я человек Божий.<\/strong>","text":"Илия клянется, и правдивость его клятвы немедленно подтверждается грозным знамением (см. ком. к 3 Цар. 1,17). По убеждению пророка, цари должны подчиняться требованиям закона наравне со своими подданными (Втор. 17,18-20; 1 Цар. 12,14.15; 3 Цар. 2,2-4)."},{"index":17,"link":"<strong>1:17 воцарился Иорам.<\/strong>","text":"Иорам, как и Охозия, был сыном Ахава (3,1; 3 Цар. 22,51). Его не следует путать с Иорамом, сыном и наследником Иосафата (см. 8,16.25), который примерно в то же время правил в Иудее."},{"index":18,"link":"<strong>1:18 в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."}]}