{"title":"4-я Царств 11 глава","book_id":12,"chapter_id":11,"verses":[{"num":1,"sub":"Царица Гофолия","verse":"Гофолия, мать Охозии, видя, что сын ее умер, встала и истребила все царское племя."},{"num":2,"verse":"Но Иосавеф, дочь царя Иорама, сестра Охозии, взяла Иоаса, сына Охозии, и тайно увела его из среды умерщвляемых сыновей царских, его и кормилицу его, в постельную комнату; и скрыли его от Гофолии, и он не умерщвлен."},{"num":3,"verse":"И был он с нею скрываем в доме Господнем шесть лет, между тем как Гофолия царствовала над землей."},{"num":4,"verse":"В седьмой год послал Иодай, и взял сотников из телохранителей и скороходов, и привел их к себе в дом Господен, и сделал с ними договор, и взял с них клятву в доме Господнем, и показал им царского сына."},{"num":5,"verse":"И дал им приказание, сказав: «Вот что вы сделайте: третья часть из вас, из приходящих в субботу, будет содержать стражу при царском доме;"},{"num":6,"verse":"третья часть – у ворот Сур, и третья часть – у ворот сзади телохранителей, и содержите стражу дома, чтобы не было повреждения;"},{"num":7,"verse":"и две части из вас, из всех отходящих в субботу, будут содержать стражу при доме Господнем для царя;"},{"num":8,"verse":"и окружите царя со всех сторон, каждый с оружием своим в руке своей; и кто вошел бы в ряды, тот да будет умерщвлен. И будьте при царе, когда он выходит и когда входит»."},{"num":9,"verse":"И сделали сотники всё, что приказал Иодай, священник, и взяли каждый людей своих, приходящих в субботу и отходящих в субботу, и пришли к Иодаю, священнику."},{"num":10,"verse":"И раздал священник сотникам копья и щиты царя Давида, которые были в доме Господнем."},{"num":11,"verse":"И стали скороходы, каждый с оружием в руке своей, от правой стороны дома до левой стороны дома, у жертвенника и у дома, вокруг царя."},{"num":12,"verse":"И вывел он царского сына, и возложил на него <em>царский<\/em> венец и украшения, и воцарили его, и помазали его, и рукоплескали и восклицали: «Да живет царь!»"},{"num":13,"verse":"И услышала Гофолия голос бегущего народа, и пошла к народу в дом Господен."},{"num":14,"verse":"И видит, и вот, царь стоит на возвышении, по обычаю, и князья и трубы подле царя; и весь народ земли веселится, и трубят трубами. И разодрала Гофолия одежды свои, и закричала: «Заговор! Заговор!»"},{"num":15,"verse":"И дал приказание Иодай, священник, сотникам, начальствующим над войском, и сказал им: «Выведите ее за ряды, а кто пойдет за нею, умерщвляйте мечом», так как думал священник, чтобы не умертвили ее в доме Господнем."},{"num":16,"verse":"И дали ей место, и она прошла через вход конский к дому царскому, и умерщвлена там."},{"num":17,"sub":"Священник Иодай","verse":"И заключил Иодай завет между Господом и между царем и народом, чтобы он был народом Господним, и между царем и народом."},{"num":18,"verse":"И пошел весь народ земли в дом Ваала, и разрушили жертвенники его, и изображения его совершенно разбили, и Матфана, жреца Ваала, убили перед жертвенниками. И учредил священник наблюдение над домом Господним."},{"num":19,"verse":"И взял сотников, и телохранителей, и скороходов, и весь народ земли, и проводили царя из дома Господнего, и пришли по дороге через ворота телохранителей в дом царский; и он воссел на престоле царей."},{"num":20,"verse":"И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом в царском доме."},{"num":21,"verse":"Семи лет был Иоас, когда воцарился."}],"coments":[{"index":1,"link":"<strong>11:1 Гофолия.<\/strong>","text":"Гофолия, дочь Ахава, не останавливалась ни перед чем ради утверждения в Иудее культа Ваала (8,18; 11,18). Предпринятое ею истребление царского дома поставило род Давидов на грань полного исчезновения."},{"index":2,"link":"<strong>11:2 Иосавеф.<\/strong>","text":"Иосавеф, по-видимому, не была дочерью Гофолии и, таким образом, была лишь единокровной \"сестрой Охозии\". Во Второй книге Паралипоменон (22,11) о ней сказано, что она была женой священника Иодая."},{"index":2,"link":"<strong>Иоаса.<\/strong>","text":"Иоас &ndash; сын Охозии; следовательно, Гофолии он приходился внуком."},{"index":2,"link":"<strong>в постельную комнату.<\/strong>","text":"Грудной младенец Иоас, которому было меньше года (11,1; 12,1), чудесно избежал общей участи членов царского рода, которую и уготовила ему Гофолия."},{"index":3,"link":"<strong>11:3 в доме Господнем.<\/strong>","text":"Воспитываясь при храме, где его укрывали от Гофолии Иоас, надо полагать, обучался закону."},{"index":3,"link":"<strong>шесть лет, между тем как Гофолия царствовала над землею.<\/strong>","text":"Библейский автор сообщает, что Гофолия правила Иудеей, по крайней мере, шесть лет, но, считая ее царствование незаконным, годы ее правления он относит к царствованию Иоаса."},{"index":4,"link":"<strong>11:4 Иодай.<\/strong>","text":"В это время он был первосвященником."},{"index":4,"link":"<strong>взял сотников из телохранителей.<\/strong>","text":"Таким образом, в распоряжении Иодая оказалось значительное число воинов и военачальников. Под телохранителями, видимо следует понимать хелефеев (ср. 2 Цар. 8,18; 20,23). Происхождение их неизвестно хотя некоторые исследователи полагают, что они являются выходцами с юго-запада Малой Азии."},{"index":6,"link":"<strong>11:6 у ворот сзади телохранителей.<\/strong>","text":"Здесь, по-видимому, идет речь о воротах в южной стене, отделяющей храм от дворца."},{"index":10,"link":"<strong>11:10 копья и щиты царя Давида.<\/strong>","text":"Весьма вероятно, что здесь говорится о тех трофеях, которые Давид взял в войне с Адраазаром, царем сувским (2 Цар. 8,3-11) и, посвятив их Господу, поместил в храме (2 Цар. 8,7.11). Но возможно также, что речь идет о личном оружии царя Давида."},{"index":14,"link":"<strong>11:14 царь стоит на возвышении, по обычаю.<\/strong>","text":"При большом собрании народа люди стояли не в самом храме, а на открытом пространстве перед ним."},{"index":14,"link":"<strong>весь народ земли.<\/strong>","text":"Вероятно речь идет о представителях простого народа, сохранивших верность Господу."},{"index":14,"link":"<strong>И разодрала Гофолия одежды свои.<\/strong>","text":"См. ком. к 3 Цар. 21,27."},{"index":15,"link":"<strong>11:15 а кто пойдет за нею, умерщвляйте мечом.<\/strong>","text":"Этот приказ находится в полном согласии с указаниями, содержащимися во Второзаконии (Втор. 13,13-15)."},{"index":15,"link":"<strong>чтобы не умертвили ее в доме Господнем.<\/strong>","text":"Пролить человеческую кровь в храме считалось святотатством."},{"index":17,"link":"<strong>11:17 заключил Иодай завет между Господом и между царем и народом.<\/strong>","text":"Иодай возвращает народ и Иоаса на путь верности завету. В истории Израиля уже случались подобные эпизоды обновления завета с Господом (Втор. 29,1; Нав. 8,30-35; 24,1-28). В связи с засилием культа Ваала в Иудее в недавнем прошлом всем ее жителям надлежало начать новую жизнь, посвятив себя Господу."},{"index":18,"link":"<strong>11:18 весь народ земли.<\/strong>","text":"См. ком. к ст. 14."},{"index":19,"link":"<strong>11:19 сотников и телохранителей.<\/strong>","text":"См. ком. к ст. 4."},{"index":21,"link":"<strong>11:21 Семи лет был Иоас.<\/strong>","text":"В первые годы своего царствования Иоас находился под благотворным влиянием Иодая (12,2; 2 Пар. 24,22)."}]}