{"title":"4-я Царств 21 глава","book_id":12,"chapter_id":21,"verses":[{"num":1,"sub":"Манассия – царь иудейский","verse":"Двенадцати лет был Манассия, когда воцарился, и пятьдесят лет царствовал в Иерусалиме; имя матери его Хефциба."},{"num":2,"verse":"И делал он неугодное в очах Господних, <em>подражая<\/em> мерзостям народов, которых прогнал Господь от лица сынов Израилевых."},{"num":3,"verse":"И снова устроил высоты, которые уничтожил отец его Езекия, и поставил жертвенники Ваалу, и сделал дубраву, как делал Ахав, царь израильский; и поклонялся всему воинству небесному, и служил ему."},{"num":4,"verse":"И соорудил жертвенники в доме Господнем, о котором сказал Господь: «В Иерусалиме положу имя Мое»."},{"num":5,"verse":"И соорудил жертвенники всему воинству небесному на обоих дворах дома Господнего,"},{"num":6,"verse":"и провел сына своего через огонь, и гадал, и ворожил, и завел вызывателей мертвецов и волшебников; много сделал неугодного в очах Господа, чтобы прогневать Его."},{"num":7,"verse":"И поставил истукан Астарты, который сделал, в доме, о котором говорил Господь Давиду и Соломону, сыну его: «В доме этом и в Иерусалиме, который Я избрал из всех колен Израилевых, Я полагаю имя Мое навек;"},{"num":8,"verse":"и не дам впредь выступить ноге израильтянина из земли, которую Я дал отцам их, если только они будут стараться поступать согласно со всем тем, что Я повелел им, и со всем законом, который заповедал им раб Мой Моисей»."},{"num":9,"verse":"Но они не послушались; и совратил их Манассия до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых."},{"num":10,"verse":"И говорил Господь через рабов Своих, пророков, и сказал:"},{"num":11,"verse":"«За то, что сделал Манассия, царь иудейский, такие мерзости, хуже всего того, что делали аморреи, которые были прежде него, и ввел Иуду в грех идолами своими,"},{"num":12,"verse":"за то, – так говорит Господь, Бог Израилев, – вот, Я наведу такое зло на Иерусалим и на Иуду, о котором кто услышит, зазвенит в обоих ушах у того;"},{"num":13,"verse":"и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова, и вытру Иерусалим так, как вытирают чашу, – вытрут и опрокинут ее;"},{"num":14,"verse":"и отвергну остаток удела Моего, и отдам их в руку врагов их, и будут на расхищение и разграбление всем неприятелям своим,"},{"num":15,"verse":"за то, что они делали неугодное в очах Моих и прогневляли Меня с того дня, как вышли отцы их из Египта, и до сего дня»."},{"num":16,"verse":"Еще же пролил Манассия и весьма много невинной крови, так что наполнил <em>ею<\/em> Иерусалим от края до края, сверх своего греха, что он завлек Иуду в грех – делать неугодное в очах Господних."},{"num":17,"verse":"Прочее о Манассии и обо всем, что он сделал, и о грехах его, в чем он согрешил, написано в летописи царей иудейских."},{"num":18,"verse":"И почил Манассия с отцами своими, и погребен в саду при доме его, в саду Уззы. И воцарился Аммон, сын его, вместо него."},{"num":19,"sub":"Аммон – царь иудейский","verse":"Двадцати двух лет был Аммон, когда воцарился, и два года царствовал в Иерусалиме; имя матери его Мешуллемеф, дочь Харуца, из Ятбы."},{"num":20,"verse":"И делал он неугодное в очах Господних, так, как делал Манассия, отец его;"},{"num":21,"verse":"и ходил той же точно дорогой, которой ходил отец его, и служил идолам, которым служил отец его, и поклонялся им,"},{"num":22,"verse":"и оставил Господа, Бога отцов своих, не ходил путем Господним."},{"num":23,"verse":"И составили заговор слуги Аммона против него, и умертвили царя в доме его."},{"num":24,"verse":"Но народ земли перебил всех, бывших в заговоре против царя Аммона; и воцарил народ земли Иосию, сына его, вместо него."},{"num":25,"verse":"Прочее об Аммоне, что он сделал, написано в летописи царей иудейских."},{"num":26,"verse":"И похоронили его в гробнице его, в саду Уззы. И воцарился Иосия, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>21:1-18<\/strong>","text":"Раздел посвящен нечестивому правлению Манассии, царя иудейского. Грехи Манассии были столь тяжкими, что за них Господь обрек Иудею и Иерусалим на полное разрушение."},{"index":1,"link":"<strong>21:1 Двенадцати лет.<\/strong>","text":"По всей видимости, Манассия начинал свое царствование в роли соправителя отца."},{"index":1,"link":"<strong>пятьдесят лет царствовал.<\/strong>","text":"В большинстве древних манускриптов &ndash; \"пятьдесят пять лет\", т.е. с 697 по 642 г. до Р.Х. Манассия правил дольше, чем какой-либо другой царь Иудеи. По свидетельству ассирийских источников, он успел побывать вассалом и Асархадона (Асардана, 681-669 гг. до Р.Х.), и Ассурбанипала (Сарданапала 669-627 гг. до Р.Х.)."},{"index":2,"link":"<strong>21:2 делал он неугодное в очах Господних.<\/strong>","text":"Царствование Манассии &ndash; период самого тяжкого за всю историю Иудеи отступничества. Обращая вспять благие преобразования своего отца, Манассия покровительствует распространению в стране язычества (см. ком. кет. 3-11)."},{"index":2,"link":"<strong>подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых.<\/strong>","text":"См. Втор. 4,25; 9,4; 18,9; 3 Цар. 14,24; 16,3."},{"index":2,"text":"21:3 высоты, которые уничтожил отец его Езекия. См. 18,4 и ком. к 3 Цар. 3,2."},{"index":2,"link":"<strong>жертвенники Ваалу.<\/strong>","text":"Ранее поощрявшийся правителями Иудеи культ Ваала был искоренен в ходе преобразований, во главе которых стоял священник Подай (11,18)."},{"index":2,"link":"<strong>сделал дубраву.<\/strong>","text":"См. ком. к 3 Цар. 14,23."},{"index":2,"link":"<strong>как сделал Ахав, царь Израильский.<\/strong>","text":"Своими поступками Манассия фактически уподобил себя худшему из правителей северного царства (см. 3 Цар. 16,30-33)."},{"index":2,"link":"<strong>поклонялся всему воинству небесному.<\/strong>","text":"Солнце, луна и звезды почитались божествами у многих народов Ближнего Востока, в частности, у вавилонян (17,16; 23,5.12). Израильтянам же закон строго воспрещал поклонение небесным телам (Втор. 4,19; 17,3)."},{"index":4,"link":"<strong>21:4 сооруди жертвенники в доме Господнем.<\/strong>","text":"Жертвенники эти были посвящены \"всему воинству небесному\" (ст. 5)."},{"index":4,"text":"в Иерусалиме. См. ком. к 3 Цар. 11,13."},{"index":6,"link":"<strong>21:6 провел сына своего чрез огонь.<\/strong>","text":"См. Втор. 12,29-31 и ком. к 16,3."},{"index":6,"link":"<strong>и гадал, и ворожил.<\/strong>","text":"См. ком. к 16,15."},{"index":6,"link":"<strong>завел вызывателей мертвецов и волшебников.<\/strong>","text":"Это строго воспрещалось законом (Лев. 19,31; 20,27; Втор. 18,9-14)."},{"index":7,"link":"<strong>21:7 истукан Астарты.<\/strong>","text":"См. ком. к 3 Цар. 11,5."},{"index":7,"link":"<strong>в доме, о котором говорил Господь Давиду и Соломону.<\/strong>","text":"Это обетование исполнилось в царствование Соломона, когда Бог благословил построенный им храм как угодное Ему место жертвоприношений и молитвы (3 Цар. 9,1-3; см. также Втор. 12,5)."},{"index":8,"link":"<strong>21:8 если только они будут стараться поступать согласно со всем тем, что Я повелел им.<\/strong>","text":"Господь даровал Своему народу землю при условии, что тот будет хранить верность Ему (Втор. 1,8; 3,18; 4,1.26-28; 3 Цар. 9,4-9)."},{"index":8,"link":"<strong>со всем законом, который заповедал им раб Мой Моисей.<\/strong>","text":"См. ком. к 3 Цар. 2,3."},{"index":11,"link":"<strong>21:11 Аморреи.<\/strong>","text":"Этим словом в данном случае обозначаются все народы, населявшие Ханаан до поселения там израильтян (см. ком. к 3 Цар. 21,26)."},{"index":13,"link":"<strong>21:13 протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова.<\/strong>","text":"И Самария (17,5.6), и дом Ахавов были разрушены Господом. Теперь Господь обещает распространить их участь и на Иудею."},{"index":14,"link":"<strong>21:14 отвергну. Время терпения и всепрощения прошло.<\/strong>","text":"Иерусалим и Иудея падут не потому, что против них выступит какой-то сильный народ &ndash; в наказание за грехи Сам Бог предаст то, что осталось от изначальных двенадцати колен (\"остаток\"), в руки врагов (Ис. 1,5). Конкретно это наказание выльется в вавилонское пленение избранного народа (24,1-4)."},{"index":15,"link":"<strong>21:15 как вышли отцы их из Египта, и до сего дня.<\/strong>","text":"Освободив Свой народ из египетского рабства, Господь заключил с ним завет на горе Синай (Исх. 19,1; Чис. 10,10). Этот завет возлагал определенные обязанности как на Израиль, так и на Бога, однако только Бог был полностью верен им. История же Израиля отмечена неоднократными случаями отступничества от заветных обязательств."},{"index":16,"link":"<strong>21:16 пролил... весьма много невинной крови.<\/strong>","text":"Имеются в виду жестокие притеснения, которым Манассия подвергал бедных и беззащитных (Иер. 7,6; 22,3.17; Иез. 22,6-31)."},{"index":17,"link":"<strong>21:17 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":19,"link":"<strong>21:19-26<\/strong>","text":"Престол Манассии наследует Аммон, проявляющий себя таким же идолопоклонником, каким был его отец."},{"index":19,"link":"<strong>21:19 два года царствовал.<\/strong>","text":"Аммон царствовал в Иудее с 642 по 640 г. до Р.Х. Он как и его отец Манассия, по всей видимости, был вассалом Ассирии."},{"index":19,"link":"<strong>из Ятбы.<\/strong>","text":"Это поселение находилось, по-видимому, в равнинной части Иудеи."},{"index":24,"link":"<strong>21:24 народ земли.<\/strong>","text":"См. ком. к 11,14. Правление Аммона вызывало недовольство народа, желавшего поставить на его место потомка Давида, который провел бы насущные преобразования в жизни страны."},{"index":25,"link":"<strong>21:25 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."}]}