{"title":"4-я Царств 5 глава","book_id":12,"chapter_id":5,"verses":[{"num":1,"sub":"Исцеление Неемана","verse":"Нееман, военачальник царя сирийского, был великий человек у господина своего и уважаемый, потому что через него дал Господь победу сирийцам; и человек этот был отличный воин, но прокаженный."},{"num":2,"verse":"Сирийцы <em>однажды<\/em> пошли отрядами и взяли в плен из земли израильской маленькую девочку, и она служила жене Неемана."},{"num":3,"verse":"И сказала она госпоже своей: «О, если бы господин мой побывал у пророка, который в Самарии, то он снял бы с него проказу его!»"},{"num":4,"verse":"И пошел <em>Нееман<\/em>, и передал это господину своему, говоря: «Так и так говорит девочка, которая из земли израильской»."},{"num":5,"verse":"И сказал царь сирийский <em>Нееману:<\/em> «Пойди сходи, а я пошлю письмо к царю израильскому». Он пошел и взял с собой десять талантов серебра, и шесть тысяч <em>сиклей<\/em> золота, и десять перемен одежд;"},{"num":6,"verse":"и принес письмо царю израильскому, в котором было сказано: «Вместе с письмом этим, вот, я посылаю к тебе Неемана, слугу моего, чтобы ты снял с него проказу его»."},{"num":7,"verse":"Царь израильский, прочитав письмо, разодрал одежды свои и сказал: «Разве я Бог, чтобы умерщвлять и оживлять, что он посылает ко мне, чтобы я снял с человека проказу его? Вот теперь знайте и смотрите, что он ищет предлога враждовать против меня»."},{"num":8,"verse":"Когда услышал Елисей, человек Божий, что царь израильский разодрал одежды свои, то послал сказать царю: «Почему ты разодрал одежды свои? Пусть он придет ко мне и узнает, что есть пророк в Израиле»."},{"num":9,"verse":"И прибыл Нееман на конях своих и на колеснице своей, и остановился у входа в дом Елисея."},{"num":10,"verse":"И выслал к нему Елисей слугу сказать: «Пойди омойся семь раз в Иордане, и обновится тело твое у тебя, и будешь чист»."},{"num":11,"verse":"И разгневался Нееман, и пошел, и сказал: «Вот, я думал, что он выйдет, станет и призовет имя Господа, Бога своего, и возложит руку свою на то место и снимет проказу;"},{"num":12,"verse":"разве Авана и Фарфар, реки дамасские, не лучше всех вод израильских? Разве я не мог бы омыться в них и очиститься?» И повернулся, и удалился в гневе."},{"num":13,"verse":"И подошли рабы его, и говорили ему и сказали: «Отец мой, <em>если бы<\/em> что-нибудь важное сказал тебе пророк, то не сделал ли бы ты? А тем более, когда он сказал тебе только: „Омойся – и будешь чист“»."},{"num":14,"verse":"И пошел он и окунулся в Иордане семь раз, по слову человека Божьего, и обновилось тело его, как тело малого ребенка, и очистился."},{"num":15,"verse":"И возвратился к человеку Божьему он и все сопровождавшие его, и пришел, и стал перед ним, и сказал: «Вот, я узнал, что на всей земле нет Бога, как только у Израиля; итак, прими дар от раба твоего»."},{"num":16,"verse":"И сказал он: «Жив Господь, пред лицом Которого стою! Не приму». И тот принуждал его взять, но он не согласился."},{"num":17,"verse":"И сказал Нееман: «Если уже не так, то пусть рабу твоему дадут земли, сколько снесут два лошака, потому что не будет впредь раб твой приносить всесожжения и жертвы другим богам, кроме Господа."},{"num":18,"verse":"Только вот в чем да простит Господь раба твоего: когда пойдет господин мой в дом Риммона для поклонения там, и обопрется на руку мою, и поклонюсь я в доме Риммона, то за мое поклонение в доме Риммона да простит Господь раба твоего в случае этом»."},{"num":19,"verse":"И сказал ему: «Иди с миром». И он отъехал от него на небольшое расстояние."},{"num":20,"verse":"И сказал Гиезий, слуга Елисея, человека Божьего: «Вот, господин мой отказался взять из руки Неемана, этого сирийца, то, что он приносил. Жив Господь! Побегу я за ним и возьму у него что-нибудь»."},{"num":21,"verse":"И погнался Гиезий за Нееманом. И увидел Нееман бегущего за собой, и сошел с колесницы навстречу ему, и сказал: «С миром ли?»"},{"num":22,"verse":"Он отвечал: «С миром; господин мой послал меня сказать: „Вот теперь пришли ко мне с горы Ефремовой два молодых человека из сыновей пророческих; дай им талант серебра и две перемены одежд“»."},{"num":23,"verse":"И сказал Нееман: «Возьми, пожалуй, два таланта». И упрашивал его. И завязал он два таланта серебра в два мешка и две перемены одежд и отдал двум слугам своим, и понесли перед ним."},{"num":24,"verse":"Когда он пришел к холму, то взял из рук их и спрятал дома. И отпустил людей, и они ушли."},{"num":25,"verse":"Когда он пришел и явился к господину своему, Елисей сказал ему: «Откуда, Гиезий?» И сказал он: «Никуда не ходил раб твой»."},{"num":26,"verse":"И сказал он ему: «Разве сердце мое не сопутствовало тебе, когда обратился навстречу тебе человек тот с колесницы своей? Время ли брать серебро и брать одежды или масличные деревья и виноградники, и мелкий или крупный скот, и рабов или рабынь?"},{"num":27,"verse":"Пусть же проказа Неемана пристанет к тебе и к потомству твоему навек». И вышел он от него <em>белый<\/em> от проказы как снег."}],"coments":[{"index":1,"link":"<strong>5:1 военачальник царя Сирийского.<\/strong>","text":"Хотя царь сирийский, как и царь израильский (ст. 5), не назван здесь по имени, речь, по всей видимости, идет о Венададе II (8,7; 13,3; З Цар. 20,1) и Иораме (1,17; 3,1; 9,24)."},{"index":2,"link":"<strong>5:2 Сирияне.<\/strong>","text":"Между Израилем и Сирией долгое время существовала напряженность, выражавшаяся, помимо прочего, в периодических набегах как одной, так и другой стороны, и пограничных конфликтах."},{"index":5,"link":"<strong>5:5 письмо к царю Израильскому.<\/strong>","text":"Сирийский царь ошибочно полагал, что Елисей может творить чудеса по воле царя Израиля."},{"index":5,"link":"<strong>десять талантов серебра, и шесть тысяч сиклей золота.<\/strong>","text":"Приблизительно триста килограммов серебра и шестьдесят два килограмма золота."},{"index":7,"link":"<strong>5:7 разодрал одежды свои.<\/strong>","text":"Выражение отчаяния, вызванного бессилием."},{"index":8,"link":"<strong>5:8 для чего ты разодрал одежды свои?<\/strong>","text":"Елисей упрекает царя за то, что он, получив письмо сирийского царя, впал в отчаяние, хотя должен был передать это дело Господу, тем более, что слова царя \"разве я Бог\" свидетельствуют, что мысль о Господе посещала его."},{"index":8,"link":"<strong>и узнает, что есть пророк в Израиле.<\/strong>","text":"См. 3,11; 8,7.8; 3 Цар. 17,24; 18,36."},{"index":10,"link":"<strong>5:10 И выслал к нему Елисей слугу.<\/strong>","text":"Это было характерно и для Илии, и для Елисея &ndash; испытывать веру тех, кому они хотели помочь (4,3.4; 3 Цар. 17,13). Елисей лично не встречается с могущественным Нееманом, а передает свои указания через слугу."},{"index":11,"link":"<strong>5:11 возложит руку свою на то место.<\/strong>","text":"Не имея представления о безграничных возможностях Господа и о силе веры в Него, Нееман полагал, что Елисей был волшебником (или магом), который мог излечить его болезнь посредством исключительно своего искусства."},{"index":12,"link":"<strong>5:12 Авана и Фарфар, реки Дамасские.<\/strong>","text":"Река Авана протекала с северо-востока по направлению к Дамаску, а Фарфар &ndash; с востока от горы Ермон к болотам вос-точнее этого города."},{"index":12,"link":"<strong>не лучше всех вод Израильских.<\/strong>","text":"Если, как полагал Нееман, все лечение заключалось в омовении в Иордане, то ему незачем было ехать в Израиль, поскольку на его родине тоже протекали большие реки &ndash; Авана и Фарфар (ст. 10)."},{"index":15,"link":"<strong>5:15 на всей земле нет Бога, как только у Израиля.<\/strong>","text":"Нееман не просто заявляет что Господь могущественней сирийских богов; его утверждение более категорично: нет бога, кроме Бога Израиля. Делая такое признание, Нееман фактически принимает веру Израиля (3 Цар. 18,39)."},{"index":16,"link":"<strong>5:16 жив Господь.<\/strong>","text":"Эти слова часто сопровождали клятву (см. ком. к 3 Цар. 1,17)."},{"index":17,"link":"<strong>5:17 пусть рабу твоему дадут земли.<\/strong>","text":"Как и большинство неизраильтян, Нееман считал, что божеству можно поклоняться только на земле, принадлежащей этому"},{"index":18,"link":"<strong>5:18 в дом Риммона.<\/strong>","text":"Риммой (евр.: \"гранатовое яблоко\") &ndash; искаженное на еврейский лад имя сирийского бога грозы Рамману, почитавшегося также под именем Гададриммон (Зах. 12,11)."},{"index":22,"link":"<strong>5:22 из сынов пророческих.<\/strong>","text":"См. ком. к 3 Цар. 20,35."},{"index":26,"link":"<strong>5:26 серебро.<\/strong>","text":"Количество серебра исчислялось не монетами (которые еще не имели хождения), а его весом."},{"index":27,"link":"<strong>5:27 к тебе и к потомству твоему навек.<\/strong>","text":"Наказанию за грех подлежит не только совершивший его, но и его потомки (Исх. 20,5)."}]}