{"title":"4-я Царств 9 глава","book_id":12,"chapter_id":9,"verses":[{"num":1,"sub":"Помазание Ииуя на царство в Израиле","verse":"Елисей, пророк, призвал одного из сыновей пророческих и сказал ему: «Опояшь чресла твои, и возьми этот сосуд с елеем в руку твою, и пойди в Рамоф галаадский."},{"num":2,"verse":"Придя туда, отыщи там Ииуя, сына Иосафата, сына Намессии, и подойди, и вели выступить ему из среды братьев своих, и введи его во внутреннюю комнату;"},{"num":3,"verse":"и возьми сосуд с елеем, и вылей на голову его, и скажи: „Так говорит Господь: \"Помазываю тебя в царя над Израилем\"“. Потом отвори дверь, и беги, и не жди»."},{"num":4,"verse":"И пошел отрок, слуга пророка, в Рамоф галаадский,"},{"num":5,"verse":"и пришел, и вот сидят военачальники. И сказал: «У меня слово к тебе, военачальник». И сказал Ииуй: «К кому из всех нас?» И сказал он: «К тебе, военачальник»."},{"num":6,"verse":"И встал он, и вошел в дом. И <em>отрок<\/em> вылил елей на голову его и сказал ему: «Так говорит Господь, Бог Израилев: „Помазываю тебя в царя над народом Господним, над Израилем,"},{"num":7,"verse":"и ты истребишь дом Ахавов, господина твоего, чтобы Мне отомстить за кровь рабов Моих, пророков, и за кровь всех рабов Господних, <em>павших<\/em> от руки Иезавели;"},{"num":8,"verse":"и погибнет весь дом Ахавов, и истреблю у Ахава мочащегося к стене, и заключенного, и оставшегося в Израиле,"},{"num":9,"verse":"и сделаю дом Ахавов, как дом Иеровоама, сына Навата, и как дом Ваасы, сына Ахии;"},{"num":10,"verse":"Иезавель же съедят псы на поле изреельском, и никто не похоронит ее“». И отворил дверь, и убежал."},{"num":11,"verse":"И вышел Ииуй к слугам господина своего, и сказали ему: «С миром ли? Зачем приходил этот неистовый к тебе?» И сказал им: «Вы знаете этого человека и что он говорит»."},{"num":12,"verse":"И сказали: «Неправда, скажи нам». И сказал он: «То и то он сказал мне, говоря: „Так говорит Господь: \"Помазываю тебя в царя над Израилем\"“»."},{"num":13,"verse":"И поспешили они, и взяли каждый одежду свою, и подостлали ему на самых ступенях, и затрубили трубой, и сказали: «Воцарился Ииуй!»"},{"num":14,"sub":"Убийство Иорама","verse":"И восстал Ииуй, сын Иосафата, сына Намессии, против Иорама; Иорам же находился со всеми израильтянами в Рамофе галаадском на страже против Азаила, царя сирийского."},{"num":15,"verse":"Впрочем, сам царь Иорам возвратился, чтобы лечиться в Изрееле от ран, которые причинили ему сирийцы, когда он воевал с Азаилом, царем сирийским. И сказал Ииуй: «Если вы согласны <em>со мной,<\/em> то пусть никто не уходит из города, чтобы идти подать весть в Изрееле»."},{"num":16,"verse":"И сел Ииуй на коня, и поехал в Изреель, где лежал Иорам и куда Охозия, царь иудейский, пришел посетить Иорама."},{"num":17,"verse":"На башне в Изрееле стоял сторож, и увидел он полчище Ииуя, когда оно шло, и сказал: «Полчище вижу я». И сказал Иорам: «Возьми всадника и пошли навстречу им, и пусть скажет: „С миром ли?“»"},{"num":18,"verse":"И выехал всадник на коне навстречу ему и сказал: «Так говорит царь: „С миром ли?“» И сказал Ииуй: «Что тебе до мира? Поезжай за мной». И донес сторож и сказал: «Доехал до них, но не возвращается»."},{"num":19,"verse":"И послали другого всадника, и он приехал к ним и сказал: «Так говорит царь: „С миром ли?“» И сказал Ииуй: «Что тебе до мира? Поезжай за мной»."},{"num":20,"verse":"И донес сторож, сказав: «Доехал до них и не возвращается, а походка, как будто Ииуя, сына Намессии, потому что он идет стремительно»."},{"num":21,"verse":"И сказал Иорам: «Запрягай». И запрягли колесницу его. И выступил Иорам, царь израильский, и Охозия, царь иудейский, каждый на колеснице своей. И выступили навстречу Ииую, и встретились с ним на поле Навуфея изреелитянина."},{"num":22,"verse":"И когда увидел Иорам Ииуя, то сказал: «С миром ли, Ииуй?» И сказал он: «Какой мир при любодействе Иезавели, матери твоей, и при многих волхвованиях ее?»"},{"num":23,"verse":"И поворотил Иорам руки свои, и побежал, и сказал Охозии: «Измена, Охозия!»"},{"num":24,"verse":"А Ииуй натянул лук рукой своей и поразил Иорама между плечами его, и прошла стрела через сердце его, и пал он на колеснице своей."},{"num":25,"verse":"И сказал Ииуй Бидекару, сановнику своему: «Возьми, брось его на участок поля Навуфея изреелитянина, ибо вспомни, как мы с тобой ехали вдвоем сзади Ахава, отца его, и как Господь изрек на него такое пророчество:"},{"num":26,"verse":"„Истинно, кровь Навуфея и кровь сыновей его видел Я вчера, – говорит Господь, – и отомщу тебе на этом поле“. Итак, возьми, брось его на поле, по слову Господнему»."},{"num":27,"sub":"Убийство Охозии","verse":"Охозия, царь иудейский, увидев это, побежал по дороге к дому, что в саду. И погнался за ним Ииуй, и сказал: «И его бейте на колеснице». <em>Это было<\/em> на возвышенности Гур, что при Ивлеаме. И побежал он в Мегиддон, и умер там."},{"num":28,"verse":"И отвезли его рабы его в Иерусалим, и похоронили его в гробнице его, с отцами его, в городе Давидовом."},{"num":29,"verse":"В одиннадцатый год Иорама, сына Ахава, воцарился Охозия в Иудее."},{"num":30,"sub":"Убийство царицы Иезавели","verse":"И прибыл Ииуй в Изреель. Иезавель же, получив весть, нарумянила лицо свое и украсила голову свою и глядела в окно."},{"num":31,"verse":"Когда Ииуй вошел в ворота, она сказала: «Мир ли Замврию, убийце государя своего?»"},{"num":32,"verse":"И поднял он лицо свое к окну и сказал: «Кто со мной, кто?» И выглянули к нему два-три евнуха."},{"num":33,"verse":"И сказал он: «Выбросьте ее». И выбросили ее. И брызнула кровь ее на стену и на коней, и растоптали ее."},{"num":34,"verse":"И пришел Ииуй, и ел, и пил, и сказал: «Отыщите эту проклятую и похороните ее, так как царская дочь она»."},{"num":35,"verse":"И пошли хоронить ее, и не нашли от нее ничего, кроме черепа, и ног, и кистей рук."},{"num":36,"verse":"И возвратились, и донесли ему. И сказал он: «Таково было слово Господа, которое Он изрек через раба Своего Илию фесвитянина, сказав: «На поле изреельском съедят псы тело Иезавели,"},{"num":37,"verse":"и будет труп Иезавели на участке изреельском как навоз на поле, так что никто не скажет: „Это Иезавель“»."}],"coments":[{"index":1,"link":"<strong>9:1 одного из сынов пророческих.<\/strong>","text":"См. ком. к 3 Цар. 20,35."},{"index":3,"link":"<strong>9:3 возьми сосуд с елеем, и вылей на голову его.<\/strong>","text":"Так выглядел обряд помазания на царство (11,12; 23,30; 1 Цар. 2,10; 9,16; 10,1; 2 Цар. 2,7)."},{"index":9,"link":"<strong>9:9 как дом Иеровоама... и как дом Ваасы.<\/strong>","text":"Речь идет о двух израильских царских династиях, отвергнутых Господом за их вероотступничество (3 Цар. 14,7-18; 15,27-30)."},{"index":10,"link":"<strong>9:10 никто не похоронит ее.<\/strong>","text":"Смерть без погребения являлась знаком немилости Господа (Иер. 8,2; 16,4-6; 22,19; 25,33)."},{"index":11,"link":"<strong>9:11 этот неистовый.<\/strong>","text":"Из-за необычного образа жизни, странных привычек и речей некоторые люди принимали пророков за невменяемых (ср. Иер. 29,26; Ос. 9,7)."},{"index":13,"link":"<strong>9:13 затрубили трубою.<\/strong>","text":"Звуком трубы народу возвещалось о помазании нового царя (2 Цар. 15,10; 3 Цар. 1,34)."},{"index":21,"link":"<strong>9:21 в поле Навуфея Изреелитянина.<\/strong>","text":"Развязка событий происходит в том самом месте, которое послужило причиной преступления, совершенного Ахавом и Иеза-велью и приведшего к гибели Навуфея (3 Цар. 21,1-26)."},{"index":22,"link":"<strong>9:22 какой мир.<\/strong>","text":"Вопрос, заданный Ииуем, затрагивает самую суть проблемы. Не может быть истинного мира, пока процветают идолопоклонство и колдовство (ср. 17,17;21,6;Суд.2,17;8,33; Иер. 2,1-13;Ос. 2,1-23;3,1-5; Наум. 3,4)."},{"index":25,"link":"<strong>9:25 Господь изрек на него такое пророчество.<\/strong>","text":"См. 3 Цар. 21,21-24."},{"index":27,"link":"<strong>9:27 И сказал: и его бейте на колеснице.<\/strong>","text":"Ииуй не получал благословения на истребление потомков Давида, которые были связаны родственными узами с домом Ахава через его дочь Гофолию (ст. 8-10). Таким образом, рвение Ииуя представляется чрезмерным. Пророк Осия, например, осуждает Ииуя \"за кровь Изрееля\" (Ос. 1,4)."},{"index":29,"link":"<strong>9:29 В одиннадцатый год.<\/strong>","text":"По всей видимости, год восшествия Охозии на престол в расчет не принимается: тогда не возникает противоречия с 8,25."},{"index":31,"link":"<strong>9:31 мир ли Замврию.<\/strong>","text":"Называя Ииуя Замврием, Иезавель саркастически намекает на кровавую бойню, устроенную Замврием почти полвека тому назад (3 Цар. 16,8-15)."},{"index":32,"link":"<strong>9:32 три евнуха.<\/strong>","text":"На Ближнем Востоке евнухов обычно использовали в качестве охраны и прислуги в царских гаремах (20,18; Ис. 39,7; Иер. 29,2; 34,19; 38,7; Дан. 1,3.7.8)."},{"index":34,"link":"<strong>9:34 царская дочь.<\/strong>","text":"Ииуй пожелал отдать Иезавели последние почести не как царице израильской, а как дочери Ефваала, царя сидонского (3 Цар. 16,31)."},{"index":36,"link":"<strong>9:36 съедят псы тело Иезавели.<\/strong>","text":"Пророчество, над которым Иезавель посмеялась при жизни, теперь полностью исполнилось (3 Цар. 21,23). Псы упоминаются и в описании смерти Ахава (3 Цар. 22,38)."}]}