{"title":"Амос 2 глава","book_id":30,"chapter_id":2,"verses":[{"num":1,"verse":"Так говорит Господь: «За три преступления Моава и за четыре не пощажу его, потому что он пережег кости царя эдомского в известь."},{"num":2,"verse":"И пошлю огонь на Моав, и пожрет чертоги Кериофа, и погибнет Моав среди разгрома с шумом, при звуке трубы."},{"num":3,"verse":"Истреблю судью из среды его и умерщвлю всех князей его вместе с ним», – говорит Господь."},{"num":4,"sub":"Суд над Иудой и Израилем","verse":"Так говорит Господь: «За три преступления Иуды и за четыре не пощажу его, потому что отвергли закон Господен и постановлений Его не сохранили, и идолы их, вслед которых ходили отцы их, совратили их с пути."},{"num":5,"verse":"И пошлю огонь на Иуду, и пожрет чертоги Иерусалима»."},{"num":6,"verse":"Так говорит Господь: «За три преступления Израиля и за четыре не пощажу его, потому что продают правого за серебро и бедного – за пару сандалий."},{"num":7,"verse":"Жаждут, чтобы прах земной был на голове бедных, и путь кротких извращают; даже отец и сын ходят к одной женщине, чтобы бесславить святое имя Мое."},{"num":8,"verse":"На одеждах, взятых в залог, возлежат при всяком жертвеннике, и вино, <em>взыскиваемое<\/em> с обвиненных, пьют в доме богов своих."},{"num":9,"verse":"А Я истребил пред лицом их Аморрея, которого высота была как высота кедра, и который был крепок как дуб; Я истребил плод его вверху и корни его внизу."},{"num":10,"verse":"Вас же Я вывел из земли египетской и водил вас в пустыне сорок лет, чтобы вам наследовать землю аморрейскую."},{"num":11,"verse":"Из сыновей ваших Я избирал в пророки и из юношей ваших – в назореи. Не так ли это, сыны Израилевы? – говорит Господь. –"},{"num":12,"verse":"А вы назореев поили вином и пророкам приказывали, говоря: „Не пророчествуйте“."},{"num":13,"verse":"Вот, Я придавлю вас, как давит колесница, нагруженная снопами, –"},{"num":14,"verse":"и у проворного не станет силы бежать, и крепкий не удержит крепости своей, и храбрый не спасет своей жизни,"},{"num":15,"verse":"ни стреляющий из лука не устоит, ни скороход не убежит, ни сидящий на коне не спасет своей жизни."},{"num":16,"verse":"И самый отважный из храбрых убежит нагой в тот день», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>2:1-3<\/strong>","text":"Предсказание суда над моавитянами."},{"index":1,"link":"<strong>2:1 пережег кости царя Едомского.<\/strong>","text":"Принято считать, что здесь имеются в виду кости моавитянского царя Меса. Процедура сожжения служила знаком особого презрения к жертве. При этом считалось, что умерший не будет иметь покоя в потустороннем мире. Аналогичным образом Иосия сжег кости лжежрецов на жертвеннике в Вефиле (4 Цар. 23,15.16)."},{"index":2,"link":"<strong>2:2 Кериофа.<\/strong>","text":"Возможно, это обобщенный термин, означающий \"города\" (именно в таком значении слово встречается в Септуагинте), однако более вероятно, что это название главного моавитянского города и культового центра, который, по-видимому, был столицей государства. См. Иер. 48,41."},{"index":2,"link":"<strong>трубы.<\/strong>","text":"Возможно, это был софар, военная труба или горн, который использовался на поле брани в древние времена. Он изготовлялся из скрученных бараньих рогов."},{"index":3,"link":"<strong>2:3 Истреблю.<\/strong>","text":"Букв.: \"отсеку\". Истребление царя и князей в древние века на Ближнем Востоке было обычным наказанием восставшего вассала. Моав фактически состоял в вассальной зависимости от Ассирии и служил ее царям начиная от Фегла-фелласара III и до Ашурбанипала."},{"index":4,"link":"<strong>2:4-5<\/strong>","text":"Предсказание суда над Иудеей."},{"index":4,"link":"<strong>2:4 Иуды.<\/strong>","text":"Речь идет об Иудее, которой было предсказано наказание. Те же, кто проживал в Северном царстве, где пророчествовал Амос, могли отнестись к его словам с пренебрежением, уверовав в свою непогрешимость."},{"index":4,"link":"<strong>отвергли закон Господень.<\/strong>","text":"Букв.: \"закон Яхве\". Народы заслужили наказание, нарушая законы всепрощения и милосердия, известные по меньшей мере со времен Ноевого завета (ср. Быт. 9,1-7). Отвергнув закон Господень, а с ним и Самого Бога, они навлекли на себя кару."},{"index":4,"link":"<strong>постановлений Его не сохранили.<\/strong>","text":"Ср. Исх. 15,26; Втор. 4,40."},{"index":4,"link":"<strong>вслед которых ходили отцы их.<\/strong>","text":"\"Ходить вслед\" означает послушно &ndash; как вассал (или слуга) &ndash; следовать за кем-либо. Так, Иуда, должным образом исполнявший обязанности вассала Великого Царя Яхве, предпочел стать слугой лживых богов, которых как ВЗ (Втор. 32,17), так и НЗ (1 Кор. 10,20) разоблачают как бесов."},{"index":5,"link":"<strong>2:5 Иерусалима.<\/strong>","text":"Букв.: \"основание\" или \"жилище мира\". Однако в древнееврейском языке слово мир означает не только отсутствие войны, но и полноту, цельность. Поскольку Иуда не стремился достичь совершенства в Боге, город познал не мир, а разрушение. Пророчество исполнилось через сто пятьдесят лет, когда Навуходоносор II завоевал Иерусалим (ср. 4 Цар. 25,8-10)."},{"index":5,"link":"<strong>огонь... пожрет чертоги.<\/strong>","text":"Поскольку иудеи последовали за богами языческих народов, страну ожидало такое же наказание, как и языческие государства, напр., Арам (1,4), Газу (1,7), Тир (1,10), Едом (1,2), Аммон (1,14) и Моав (2,2)."},{"index":6,"link":"<strong>2:6-16<\/strong>","text":"Предсказание суда над Израилем."},{"index":6,"link":"<strong>2:6 Израиля.<\/strong>","text":"Имя, данное Иакову, когда он боролся с Богом и одержал победу (Быт. 32,28)."},{"index":6,"link":"<strong>правого.<\/strong>","text":"Кроме прочих, слово \"правый\" имело и юридический смысл: правый &ndash; тот, кто не имел долгов, а потому не мог быть продан в рабство (ср. Лев. 25,39-43)."},{"index":6,"link":"<strong>бедного.<\/strong>","text":"Т.е. тех, кто жил в нужде и бесправии. Господь проявил к ним особое милосердие (ср. Исх. 23,6; Иер. 5,28)."},{"index":6,"link":"<strong>за пару сандалий.<\/strong>","text":"За такой пустячный долг бедных людей продавали в рабство. Рабство по бедности в Израиле было регламентировано законом при условии сохранения милосердия и братского сочувствия к соплеменникам (ср. Исх. 21,2 и далее; Втор. 15,12-18)."},{"index":7,"link":"<strong>2:7 Жаждут... бедных.<\/strong>","text":"Если одним из царских достоинств на Ближнем Востоке в древние века считалась особая забота о бедных людях, то каким же должно быть попечительство Всевышнего о народе Божием (ср. Исх. 23,6-8)."},{"index":7,"link":"<strong>путь кротких извращают.<\/strong>","text":"Ср. Притч. 17,23."},{"index":7,"link":"<strong>отец и сын ходят к одной женщине.<\/strong>","text":"Это не только противоречило божественному замыслу о союзе между мужчиной и женщиной (Быт. 2,23.24; Мф. 19,4-6), но и запрещалось законом (Лев. 18,7-30). Грех этот был одним из множества беззаконий, которыми, по слову Господа в Лев. 18,24, осквернили себя соседние народы."},{"index":8,"link":"<strong>2:8 На одеждах, взятых в залог.<\/strong>","text":"Одежды, взятые в залог, необходимо было вернуть владельцу до захода солнца (Исх. 22,26), а взявший в залог что-либо не должен был ложиться спать до тех пор, пока не вернет взятое (Втор. 24,12.13)."},{"index":8,"link":"<strong>вино, взыскиваемое с обвиненных.<\/strong>","text":"Вино было несправедливо отобрано у обвиняемых. Возможно также, что возлияния сопровождались удовлетворением сексуальных потребностей."},{"index":9,"link":"<strong>2:9 А Я истребил перед лицем их Аморрея.<\/strong>","text":"Так же как Господь истребил рефаимов перед лицом аммонитян и хореев &ndash; перед лицом сынов Исавовых (Втор. 2,21.22), Он уничтожил аморреев (термин, которым иногда, как в данном случае, пользовались для обозначения всех хананеев) перед Израилем: первый раз &ndash; во времена Моисея &ndash; победил Сигона и Ога восточнее Иордана (Втор. 2,24-37), а позже &ndash; во времена Иисуса Иавина &ndash; завоевал землю западнее Иордана."},{"index":9,"link":"<strong>как высота кедра.<\/strong>","text":"Это образное выражение ассоциируется с рассказом о двенадцати соглядатаях (Чис. 13,26-33) и, кроме того, свидетельствует о силе гнева Божиего, грядущего излиться на все гордое и высокомерное (Ис. 2,12-18)."},{"index":9,"link":"<strong>плод его вверху и корни его внизу.<\/strong>","text":"Т.е. Он истребит их целиком и полностью."},{"index":10,"link":"<strong>2:10 Вас же Я вывел из земли Египетской.<\/strong>","text":"Господь напоминает о Своей верности завету (ср. Быт. 50,24; Исх. 3,8)."},{"index":10,"link":"<strong>в пустыне сорок лет.<\/strong>","text":"Это время понадобилось для того, чтобы подготовить народ к повиновению Богу и заселению обетованной земли (Втор. 1,19-40)."},{"index":10,"link":"<strong>чтобы вам наследовать землю Аморрейскую.<\/strong>","text":"Это обещание входило в завет, заключенный с Авраамом (Быт. 15,7), и было исполнено &ndash; как и говорил Господь &ndash; при его потомках (Втор. 2,31)."},{"index":11,"link":"<strong>2:11 Из сыновей ваших Я избирал в пророки.<\/strong>","text":"Господь Своей верховной властью воздвигал пророков (Втор. 18,15-17), судей (Суд. 2,18), ставил священников (1 Цар. 2,35) и царей (2 Цар. 7,12). Пророков Бог использовал в качестве особых вестников, призванных предупредить народ Израиля о грядущем суде, напомнить о необходимости повиновения законам, которые Он дал ему."},{"index":11,"link":"<strong>назореи.<\/strong>","text":"Это были мужчины (или женщины), которые, дав обет назорейства, посвящали себя Господу. Согласно закону (Чис. 6,1-21), они не могли пить вина и других крепких напитков, виноградного сока и даже вкушать ягоды винограда или изюма. Они отращивали длинные волосы, что служило внешним отличительным признаком их посвящения. ВЗ называет по имени двух назореев: Самсона (Суд. 13,1-5) и Самуила (1 Цар. 1,11)."},{"index":12,"link":"<strong>2:12 А вы.<\/strong>","text":"В противовес тому, что сделал Господь (\"Я избирал в пророки\", 2,11), народ Израиля стремился разрушить Его планы, не позволяя посланцам Бога пророчествовать и заставляя назореев пить вино. Таким образом, они проявляли свое неуважение и к Господу, и к закону."},{"index":13,"link":"<strong>2:13<\/strong>","text":"Господь собирается раздавить Израиль, уподобив Себя колеснице, все сокрушающей на своем пути."},{"index":14,"link":"<strong>2:14 у проворного... крепкий.<\/strong>","text":"Ни скорость того, кто надеялся убежать, ни сила того, кто рассчитывал выстоять, не спасут их от гнева Божиего."},{"index":14,"link":"<strong>храбрый.<\/strong>","text":"Иначе: \"герой\", т.е. тот, кто по своим физическим данным и выучке соответствовал ипостаси могучего воина. Голиаф был одним из таких (1 Цар. 17,51). Этот же термин применим и к Давиду (1 Цар. 16,18), и к Мессии (\"Чудный, Советник, Бог крепкий, Отец вечности, Князь мира\", Ис. 9,6)."},{"index":15,"link":"<strong>2:15 не спасет своей жизни.<\/strong>","text":"Иначе: \"спасти голову\"."},{"index":16,"link":"<strong>2:16 убежит нагой.<\/strong>","text":"Ср. Быт. 2,25. Здесь речь идет о том, что даже самый отважный воин отбросит в панике не только доспехи и оружие, но и одежду: только бегство его не спасет."},{"index":16,"link":"<strong>в тот день.<\/strong>","text":"Указание на судный день. В данном случае оно предвещает грядущее завоевание царства Ассирией."}]}