{"title":"Амос 3 глава","book_id":30,"chapter_id":3,"verses":[{"num":1,"sub":"Приговор всему дому Иакова","verse":"«Слушайте слово это, которое Господь изрек на вас, сыны Израилевы, – на все племя, которое вывел Я из земли египетской, – говоря:"},{"num":2,"verse":"<strong>„Только вас признал Я из всех племен земли, потому и взыщу с вас за все беззакония ваши“.<\/strong>"},{"num":3,"verse":"Пойдут ли двое вместе, не сговорившись между собой?"},{"num":4,"verse":"Ревет ли лев в лесу, когда нет перед ним добычи? Подает ли свой голос львенок из логовища своего, когда он ничего не поймал?"},{"num":5,"verse":"Попадет ли птица в петлю на земле, когда силка нет для нее? Поднимется ли с земли петля, когда ничего не попало в нее?"},{"num":6,"verse":"Трубит ли в городе труба – и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?"},{"num":7,"verse":"Ибо Господь Бог ничего не делает, не открыв Своей тайны рабам Своим, пророкам."},{"num":8,"verse":"Лев начал рычать – кто не содрогнется? Господь Бог сказал – кто не будет пророчествовать?"},{"num":9,"verse":"Провозгласите на кровлях в Азоте и на кровлях в земле египетской и скажите: „Соберитесь на горы Самарии и посмотрите на великое бесчинство в ней и на притеснения среди нее“."},{"num":10,"verse":"Они не умеют поступать справедливо, – говорит Господь. – Насилием и грабежом собирают сокровища в чертоги свои»."},{"num":11,"verse":"Поэтому так говорит Господь Бог: «Вот неприятель, и притом вокруг всей земли! Он низложит могущество твое, и ограблены будут чертоги твои»."},{"num":12,"verse":"Так говорит Господь: «Как <em>иногда<\/em> пастух исторгает из пасти львиной две голени или часть уха, так спасены будут сыны Израилевы, сидящие в Самарии, в углу постели, и в Дамаске, на ложе."},{"num":13,"verse":"Слушайте и засвидетельствуйте дому Иакова, – говорит Господь Бог, Бог Саваоф. –"},{"num":14,"verse":"Ибо в тот день, когда Я взыщу с Израиля за преступления его, взыщу и за жертвенники в Вефиле – и отсечены будут рога алтаря, и падут на землю."},{"num":15,"verse":"И поражу дом зимний вместе с домом летним, и исчезнут дома с украшениями из слоновой кости, и не станет многих домов», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>3:1 &ndash; 6,14<\/strong>","text":"Эти пророчества с обвинениями против Израиля развивают и дополняют сказанное в 2,6-16."},{"index":1,"link":"<strong>3:1-15<\/strong>","text":"Бог устами пророка Амоса изрекает обвинение на сынов Израиля."},{"index":1,"link":"<strong>3:1-8<\/strong>","text":"Господь изрекает слово на сынов Израиля. Усиленное предостережение, особенно правящим кругам."},{"index":1,"link":"<strong>3:1 Слушайте слово сие.<\/strong>","text":"Эти торжественные слова приказа повторяются в 4,1 и 5,1 и перекликаются с повелением слушать и повиноваться Господу в текстах завета (Втор. 4,1; 5,1; 6,3.4). См. также Ис. 1,2; Иер. 2,4; Ос. 4,1."},{"index":2,"link":"<strong>3:2 только вас признал Я.<\/strong>","text":"Слова Амоса здесь перекликаются со Втор. 7,7.8: \"Не потому, чтобы вы были многочисленнее всех народов, принял вас Господь и избрал вас... но потому, что любит вас Господь, и для того, чтобы сохранить клятву, которою Он клялся отцам вашим\"."},{"index":2,"link":"<strong>потому.<\/strong>","text":"Милость Господа и всепрощение народу Израиля были неотделимы от наказания за грехи именно потому, что Он слишком любил Свой народ, чтобы позволить ему безнаказанно и безответственно грешить (ср. Притч. 3,11.12)."},{"index":3,"link":"<strong>3:3-6<\/strong>","text":"В этих стихах пророк ставит ряд вопросов логического, причинно-следственного характера, ответы на которые представляются настолько ясными, что ни для кого не составит труда найти их. Амосу, как пророку, необходимо было с очевидностью убедить слушателей в том, что его слова &ndash; это слова Самого Бога."},{"index":3,"link":"<strong>3:3 Пойдут ли..?<\/strong>","text":"Подразумевается, что народ Божий \"ходит\" путями Господа (Пс. 118,3). В данном случае можно утверждать, что пророк \"ходил под Богом\", стремясь преисполниться Его святостью (ср. Гал. 2,20)."},{"index":4,"link":"<strong>3:4 Ревет ли..?<\/strong>","text":"Т.е. звук, который издает лев, готовясь к нападению."},{"index":4,"link":"<strong>подает ли свой голос львенок..?<\/strong>","text":"Выражение \"подать голос\" мы встречаем в 1,2, где оно использовано по отношению к Господу в значении \"возгреметь\"."},{"index":5,"link":"<strong>3:5 силка.<\/strong>","text":"Суть стиха в том, что ни одна птица не попадется в ловушку, где нет приманки (ср. Еккл. 9,12)."},{"index":6,"link":"<strong>3:6 труба.<\/strong>","text":"См. ком. к 2,2."},{"index":6,"link":"<strong>бедствие.<\/strong>","text":"Букв.: \"зло\". Речь идет о бедствиях, которые Господь соизволением Своим насылает в качестве наказания как на отдельных людей, так и на целые народы."},{"index":7,"link":"<strong>3:7 Господь Бог.<\/strong>","text":"Букв.: \"Господь Яхве\"."},{"index":7,"link":"<strong>не открыв Своей тайны.<\/strong>","text":"Господь открывает Свои замыслы пророкам, а через них и всем людям. По великой милости Своей Он делает это для того, чтобы предостеречь от греха и побудить их к покаянию."},{"index":7,"link":"<strong>рабам Своим, пророкам.<\/strong>","text":"Моисей, главнейший из ветхозаветных пророков, а вслед за ним и все пророки, назывались \"рабами Господними\" (Втор. 34,5; ср. Иер. 7,25; Иез. 38,17; Дан. 9,10)."},{"index":8,"link":"<strong>3:8 кто не будет пророчествовать?<\/strong>","text":"Пророчествовать &ndash; долг Амоса; цель возвещения &ndash; пробудить совесть у Израиля и заставить народ очнуться от своего обманчивого оптимизма (Втор. 18,18; ср. Ин. 7,16; 14,24)."},{"index":9,"link":"<strong>3:9 Провозгласите.<\/strong>","text":"Это повеление обращено, по-видимому, к рабам Господним &ndash; пророкам. Ср. Ис. 40,1.2; Иер. 5,1.10.20."},{"index":9,"link":"<strong>на кровлях.<\/strong>","text":"Имеются в виду царские крепости. См. 1,4."},{"index":9,"link":"<strong>в Азоте... в земле Египетской.<\/strong>","text":"Пророк взывает ко всему, что есть благородного в этих языческих странах, дабы обличить все несправедливости, царящие в Самарии. Те, кто призывается в свидетели грехов Израиля, являют собой большую праведность, нежели Израиль, хотя именно последний, в силу данного ему закона Божия, должен быть более праведным, чем они."},{"index":9,"link":"<strong>бесчинство.<\/strong>","text":"Иначе: \"волнения\". Это слово со значением, противоположным понятию \"мир\" (евр.: \"шалом\"), употребляется также в 2 Пар. 15,5. Причиной таких бесчинств является грех."},{"index":10,"link":"<strong>3:10 насилием и грабежом.<\/strong>","text":"Букв.: \"насилием и разрушением\". Пророк обличает израильских вельмож и богачей, которые увеличивали свое состояние за счет нещадной эксплуатации и ограбления бедных слоев населения."},{"index":11,"link":"<strong>3:11 неприятель.<\/strong>","text":"Ассирия."},{"index":11,"link":"<strong>низложит... ограблены будут.<\/strong>","text":"Это место перекликается со словами завета, в которых Господь грозит Своему народу поразить его проклятием в случае неповиновения Ему (Втор. 28,52)."},{"index":12,"link":"<strong>3:12 как... пастух исторгает.<\/strong>","text":"Бог, как пастырь, всегда охранял Свой народ (1 Цар. 17,34-37). Теперь же, когда \"овцы Израиля\" далеко разбрелись от Своего Пастыря, Он спасет только очень небольшую их часть &ndash; остаток."},{"index":12,"link":"<strong>в Дамаске на ложе.<\/strong>","text":"Иначе: \"на одной стороне дивана и на краю ложа\". Богатые праздно возлежат на ложах, наслаждаясь роскошью, приобретенной ими за счет бедных (6,4)."},{"index":13,"link":"<strong>3:13 Слушайте и засвидетельствуйте.<\/strong>","text":"Данное повеление, возможно, обращено к язычникам, призванным в свидетели, но, возможно, оно относится к посланцам Господа, которые должны привести свидетелей-язычников (3,9)."},{"index":14,"link":"<strong>3:14 в тот день, когда Я взыщу с Израиля за преступления его.<\/strong>","text":"Ср. Исх. 32,34."},{"index":14,"link":"<strong>жертвенники в Вефиле.<\/strong>","text":"Иеровоам I воздвиг алтарь в Вефиле и установил золотого тельца, чтобы израильтяне впредь поклонялись ему. И алтарь, и телец были разрушены Иосией во время его попыток провести религиозную реформу."},{"index":14,"link":"<strong>роги алтаря.<\/strong>","text":"Для того, чтобы получить убежище, преследуемому нужно было взяться за роги алтаря (ср. 3 Цар. 1,49-51), что, однако, не всегда его спасало (3 Цар. 2,28-35). В данном случае говорится о том, что роги эти будут отсечены, и тогда последнее средство спасения отнимется у греховного Израиля."},{"index":15,"link":"<strong>3:15 дом зимний... домом летним.<\/strong>","text":"Иметь два дома &ndash; летний и зимний &ndash; считалось роскошью, доступной только царям и очень богатым людям. Господь разрушит их чертоги. Ассирия &ndash; орудие Его гнева."}]}