{"title":"Амос 4 глава","book_id":30,"chapter_id":4,"verses":[{"num":1,"verse":"Слушайте слово это, телицы васанские, которые на горе самарийской, вы, притесняющие бедных, угнетающие нищих, говорящие господам своим: «Подавай, и мы будем пить!»"},{"num":2,"verse":"Клялся Господь Бог святостью Своею: «Вот, придут на вас дни, когда повлекут вас крюками и остальных ваших – удами."},{"num":3,"verse":"И сквозь проломы стен выйдете, каждая – как случится, и бросите все убранство чертогов, – говорит Господь. –"},{"num":4,"sub":"Упорство Израиля","verse":"Идите в Вефиль и грешите, в Галгал – и умножайте преступления; приносите жертвы ваши каждое утро, десятины ваши – хоть через каждые три дня."},{"num":5,"verse":"Приносите в жертву благодарения квасное, провозглашайте о добровольных приношениях ваших и разглашайте о них, ибо это вы любите, сыны Израилевы, – говорит Господь Бог. –"},{"num":6,"verse":"За то и дал Я вам голые зубы во всех городах ваших и недостаток хлеба во всех селениях ваших; но вы не обратились ко Мне, – говорит Господь. –"},{"num":7,"verse":"И удерживал от вас дождь за три месяца до жатвы; проливал дождь на один город, а на другой город не проливал дождя; один участок напоен был дождем, а другой, не окропленный дождем, засыхал."},{"num":8,"verse":"И сходились два-три города в один город, чтобы напиться воды, и не могли досыта напиться; но и тогда вы не обратились ко Мне, – говорит Господь. –"},{"num":9,"verse":"Я поражал вас ржой и блеклостью хлеба; множество садов ваших, и виноградников ваших, и смоковниц ваших, и маслин ваших пожирала гусеница – и при всем том вы не обратились ко Мне, – говорит Господь. –"},{"num":10,"verse":"Посылал Я на вас моровую язву, подобную египетской, убивал мечом юношей ваших, отводя коней в плен, так что смрад от станов ваших поднимался в ноздри ваши; и при всем том вы не обратились ко Мне, – говорит Господь. –"},{"num":11,"verse":"Производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру, и вы были выхвачены как головня из огня – и при всем том вы не обратились ко Мне, – говорит Господь. –"},{"num":12,"verse":"Поэтому так поступлю Я с тобой, Израиль; и поскольку Я так поступлю с тобой, то приготовься встретить Бога твоего, Израиль»."},{"num":13,"verse":"Ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф – имя Ему."}],"coments":[{"index":1,"link":"<strong>4:1-3<\/strong>","text":"Бог через пророка во второй раз предъявляет Свое обвинение Израилю."},{"index":1,"link":"<strong>4:1-5<\/strong>","text":"Бог предъявляет Самарии обвинение в безнравственности."},{"index":1,"link":"<strong>4:1 Слушайте слово сие.<\/strong>","text":"См. ком. к 3,1."},{"index":1,"link":"<strong>телицы Васанские.<\/strong>","text":"В данном контексте &ndash; женщины из богатых семей Самарии, которых холили и лелеяли как отборное стадо в Васане &ndash; плодородной долине к западу от Иордана. Ранее Васан был царством Ога (Чис. 21,33-35)."},{"index":1,"link":"<strong>господам.<\/strong>","text":"Евр.: люди высокого общественного положения."},{"index":2,"link":"<strong>4:2 Клялся... святостью Своею.<\/strong>","text":"Это выражение (Пс. 88,36) означает верность Господа исполнению завета как в благословениях, так и в том, что касается проклятий. Никакая клятва не может превзойти клятву Бога (Евр. 6,13.14)."},{"index":2,"link":"<strong>Господь Бог.<\/strong>","text":"См. ком. к 3,7."},{"index":2,"link":"<strong>крюками... удами.<\/strong>","text":"Ассирийцы вели пленных на веревках, привязанных к кольцам или крюкам, продетым через нос или нижнюю губу."},{"index":4,"link":"<strong>4:4 Вефиль... Галгал.<\/strong>","text":"Вефиль (Быт. 28,10-22) и Галгал (Нав. 4,19.20) играли заметную роль в раннем периоде истории Израиля как важные центры религиозного культа. Вефиль был святилищем в период Судей (Суд. 20,18-26), в нем и в Галгале вершил суд Самуил (1 Цар. 7,16). Оба города сохраняли свое значение в качестве мест поклонения Господу и в дни пророка Амоса (ср. 5,5; Ос. 4,15; 9,15; 12,11)."},{"index":4,"link":"<strong>каждые три дня.<\/strong>","text":"Здесь содержится критика исполнения религиозных предписаний израильтянами, которые в своем показном рвении старались \"перевыполнить\" требования закона. Но такой энтузиазм они проявляли только по части ритуала, не имея при этом живого общения с Богом. В религии они следовали внешней форме и не принимали ее спасительную силу."},{"index":5,"link":"<strong>4:5 квасное.<\/strong>","text":"Завет ясно предписывал не \"сжигать в жертву Господу\" хлеб из дрожжевого теста (Лев. 2,11; 6,17; 7,12). Пресный же хлеб напоминал о тех лепешках, которые израильтяне испекли накануне исхода из Египта. Здесь, безусловно, в ироническом смысле пророк \"призывает\" израильтян продолжать упорствовать в своей непокорности."},{"index":5,"link":"<strong>ибо это вы любите.<\/strong>","text":"Эта фраза может означать: \"Именно так вы любите поступать\". Следует отметить, что в древности на Ближнем Востоке слово \"любить\" имело специфическое значение в контексте завета: оно означало любовь к своему господину, которая требовала повиновения ему (ср. Ин. 14,15: \"Если любите Меня, соблюдите Мои заповеди\"). Поэтому здесь смысл осуждения, видимо, таков: \"Так-то вы любите Меня, что даже не исполняете Мои повеления\"."},{"index":5,"link":"<strong>Господь.<\/strong>","text":"См. ком. к 3,7."},{"index":6,"link":"<strong>4:6-11<\/strong>","text":"Все перечисленные здесь бедствия были изначально обещаны в завете (Втор. 28), поэтому Израилю надлежало осознать, какая участь ожидает его, и покаяться. Но израильтяне не вняли, и рефреном звучат слова пророка: \"Вы не обратились ко Мне\" (4,6.8.9.10.11)."},{"index":6,"link":"<strong>4:6 Я.<\/strong>","text":"Букв.: \"Я даже\". Господь напоминает о том, что постигшие израильтян бедствия не случайны, а ниспосланы Им."},{"index":6,"link":"<strong>голые зубы.<\/strong>","text":"Букв.: \"чистоту зубов\". В завете содержалась угроза голода и нужды (Втор. 28,47.48) в качестве наказания за непокорность Господу."},{"index":7,"link":"<strong>4:7 дождь.<\/strong>","text":"Господь обещал Израилю дождь, если будут исполняться Его повеления (Лев. 26,3.4), и одновременно предупреждал, что сделает \"землю... как медь\", если они проявят неповиновение (Лев. 26,18.19)."},{"index":9,"link":"<strong>4:9 ржою и блеклостью.<\/strong>","text":"Ср. Агг. 2,17. Господь в завете грозил и этим наказанием (Втор. 28,22)."},{"index":9,"link":"<strong>гусеница.<\/strong>","text":"По иронии, наказание, о котором здесь говорится, аналогично тому, которым Господь покарал Египет (Пс. 104,34.35) за то, что его фараон взбунтовался против Бога. Израиль, ставший столь же мятежным и подвергнутый такому же наказанию, как и фараон, не покаялся."},{"index":10,"link":"<strong>4:10 моровую язву, подобную Египетской.<\/strong>","text":"Господь в Своем завете с Израилем грозил моровой язвой (Втор. 28,21) и всеми казнями египетскими (Втор. 28,60), которые Он наслал накануне исхода евреев (Исх. 7,14 -12,30)."},{"index":10,"link":"<strong>убивал мечом.<\/strong>","text":"Эта фраза также восходит к завету (Исх. 22,24), в котором Господь грозил \"убить мечом\" Израиль, если тот будет притеснять слабых и беззащитных."},{"index":11,"link":"<strong>4:11 как разрушил Бог Содом и Гоморру.<\/strong>","text":"Эта фраза восходит к содержавшемуся в завете предупреждению народу Божию (Втор. 29,23). Господь разрушил Содом и Гоморру с помощью всепожирающих потоков горящей серы за грехи их жителей (Быт. 19,24.25). Господь говорит здесь, что Он наказал часть израильского народа столь же беспощадно, хотя и другими средствами. Т.е. исполнились проклятия завета."},{"index":11,"link":"<strong>головня.<\/strong>","text":"Ср. Зах. 3,2."},{"index":12,"link":"<strong>4:12 как Я так поступлю с тобою.<\/strong>","text":"Иначе: \"поскольку вот что я сделал тебе\". Один из вариантов толкования этой фразы: Господь уже явил народу Свою непреклонную решимость исполнить предсказанные в завете проклятия, и теперь израильтяне должны приготовиться к встрече со своим Богом."},{"index":12,"link":"<strong>приготовься... Бога.<\/strong>","text":"Эта фраза восходит к Исх. 19,15-17, где сказано, что после трехдневного очищения народ должен был предстать перед Господом, сошедшим на гору Синай (\"приготовьтесь... встретиться с Богом\"). При той встрече Бог заключил с Израилем завет. Теперь же израильтянам предстоит новая встреча с Богом, Который на сей раз взыщет с них за нарушение завета."}]}