{"title":"Амос 8 глава","book_id":30,"chapter_id":8,"verses":[{"num":1,"sub":"Видение корзины с плодами","verse":"Такое видение открыл мне Господь Бог: вот корзина со спелыми плодами."},{"num":2,"verse":"И сказал Он: «Что ты видишь, Амос»? Я ответил: «Корзину со спелыми плодами». Тогда Господь сказал мне: «Приспел конец народу Моему Израилю: не буду более прощать ему."},{"num":3,"verse":"Песни чертога в тот день обратятся в рыдание, – говорит Господь Бог, – много будет трупов, на всяком месте будут бросать их молча»."},{"num":4,"sub":"Приговор Израилю","verse":"Выслушайте это, алчущие поглотить бедных и погубить нищих,"},{"num":5,"verse":"вы, которые говорите: «Когда-то пройдет новолуние, чтобы нам продавать хлеб, и суббота, чтобы открыть житницы, уменьшить меру, увеличить цену сикля и обманывать неверными весами,"},{"num":6,"verse":"чтобы покупать неимущих за серебро и бедных – за пару обуви, а высевки из хлеба продавать»."},{"num":7,"verse":"Клялся Господь славой Иакова: «Поистине, вовеки не забуду ни одного из дел их!"},{"num":8,"verse":"Не поколеблется ли от этого земля и не восплачет ли каждый живущий на ней? Взволнуется вся она, как река, и будет подниматься и опускаться, как река египетская."},{"num":9,"verse":"И будет в тот день, – говорит Господь Бог, – произведу закат солнца в полдень и омрачу землю среди светлого дня."},{"num":10,"verse":"И обращу праздники ваши в сетование и все песни ваши – в плач, и возложу на все чресла вретище и плешь – на всякую голову; и произведу <em>в стране<\/em> плач, как о единственном сыне, и конец ее будет – как горький день."},{"num":11,"verse":"<strong>Вот, наступают дни, – говорит Господь Бог, – когда Я пошлю на землю голод – не голод хлеба, не жажду воды, но жажду слышания слов Господних.<\/strong>"},{"num":12,"verse":"<strong>И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господнего, – и не найдут его.<\/strong>"},{"num":13,"verse":"В тот день истаивать будут от жажды красивые девы и юноши,"},{"num":14,"verse":"которые клянутся грехом самарийским и говорят: „Жив бог твой, Дан! И жив путь в Вирсавию!“ Они падут и уже не встанут»."}],"coments":[{"index":1,"link":"<strong>8:1-3<\/strong>","text":"Видение о корзине со спелыми плодами."},{"index":2,"link":"<strong>8:2 спелыми плодами... приспел конец.<\/strong>","text":"Букв.: \"летними плодами... конец настал\". Слова, означающие в еврейском языке \"летние плоды\" и \"конец\", созвучны, и образуют здесь игру слов. Летние спелые плоды символизируют близкий конец Израиля."},{"index":2,"link":"<strong>прощать.<\/strong>","text":"См. ком. к 7,8."},{"index":3,"link":"<strong>8:3 тот день.<\/strong>","text":"Т.е. день Господень (см. ком. к 2,16; 5,18)."},{"index":3,"link":"<strong>Песни... рыдание.<\/strong>","text":"Ритуальное пение в храме, звуки которого Господь более не желает слышать, сменится воплями отчаяния, когда Всевышний явится, чтобы свершить Свой суд."},{"index":3,"link":"<strong>много... трупов.<\/strong>","text":"Картина захваченного ассирийским войском города (ср. Наум 3,19)."},{"index":4,"link":"<strong>8:4-14<\/strong>","text":"Бог обличает Израиль за царящую в нем социальную несправедливость, нечестность в торговых делах и пренебрежение к религиозным праздникам."},{"index":4,"link":"<strong>8:4 погубить нищих.<\/strong>","text":"Жесточайшее угнетение доводило бедных людей до гибели."},{"index":5,"link":"<strong>8:5 новолуние... суббота.<\/strong>","text":"Праздник новолуния отмечался каждые четыре недели и сопровождался обильными жертвоприношениями (Чис. 28,11-15). По обычаю, в этот день нельзя было ничего ни покупать, ни продавать. Еженедельное празднование субботы основывалось на божественных актах сотворения мира (Исх. 20,8-11) и избавления евреев из египетского рабства. Всякая работа в этот день строго запрещалась."},{"index":5,"link":"<strong>уменьшить... неверными весами.<\/strong>","text":"Подобные обманные действия противоречат Закону Божию (ср. Лев. 19,36; Втор. 25,14), поэтому виновные в них будут осуждены Господом."},{"index":6,"link":"<strong>8:6 покупать неимущих за серебро.<\/strong>","text":"См. ком. к 2,6."},{"index":6,"link":"<strong>бедных за пару обуви.<\/strong>","text":"См. ком. к 2,6."},{"index":6,"link":"<strong>высевки из хлеба.<\/strong>","text":"Землевладельцы продавали даже высевки, осыпавшиеся при молотьбе пшеницы, смешивая их с мукой и, таким образом, обманывая покупателей."},{"index":7,"link":"<strong>8:7 славою Иакова.<\/strong>","text":"См. ком. к 6,8. Здесь \"слава\" может относиться к Самому Господу или к земле израильской, о которой в другом месте говорится: \"наследие наше, красу Иакова\" (Пс. 46,5)."},{"index":8,"link":"<strong>8:8 Не поколеблется ли?<\/strong>","text":"Вопрос риторический. Ответ на него очевиден: \"Да\"."},{"index":8,"link":"<strong>Взволнуется... как река,... опускаться как река Египетская.<\/strong>","text":"Каждый год вода в Ниле поднимается и выходит из берегов, затопляя окрестности и оставляя после себя на полях толстый слой наносного ила. Этот образ служит для передачи надвигающегося потока гнева Божия (ср. Ис. 8,7,8), который принесет с собой великие потрясения."},{"index":9,"link":"<strong>8:9 в тот день.<\/strong>","text":"См. ком. к 2,16; 5,18."},{"index":9,"link":"<strong>закат солнца.<\/strong>","text":"Солнцу поклонялись в Иудее (ср. 4 Цар. 23,5-11) и, вероятно, в Израиле, поскольку Израилю было не чуждо поклонение звездам (ср. 5,26), запрещенное заветом (Втор. 4,19). Слова о том, что Господь заставит солнце закатиться, подтверждают истину, что только Он есть Единый Бог, а солнце &ndash; лишь одно из Его творений."},{"index":9,"link":"<strong>землю.<\/strong>","text":"Более точный перевод: \"страну\", так как речь здесь идет о том, что Израиль будет наказан. Это напоминает о тьме, которую Господь наслал на землю египетскую (ср. Исх. 10,21.22; Пс. 104,28). Господь намерен судить Израиль подобно тому, как Он некогда судил Египет. См. Ис. 59,10; Иер. 15,9."},{"index":10,"link":"<strong>8:10 вретище.<\/strong>","text":"Грубая материя, из которой шили мешки. Она раздражала кожу и не годилась для повседневного ношения. Одежду из такой ткани надевали только в знак траура (ср. Быт. 37,34; 2 Цар. 3,31)."},{"index":10,"link":"<strong>плешь на всякую голову.<\/strong>","text":"Указание на обычай брить голову в знак траура, который был запрещен заветом (Втор. 14,1) потому, вероятно, что представлял собой нарушение телесного образа Божия в человеке и практиковался язычниками (ср. Ис. 15,2.3; Иез. 27,30.31)."},{"index":10,"link":"<strong>горький.<\/strong>","text":"Горечь есть следствие греха (ср. 2 Цар. 2,26; Притч. 5,4)."},{"index":11,"link":"<strong>8:11 жажду слышания слов Господних.<\/strong>","text":"См. Втор. 4,28.29; 32,20; ср. Ос. 3,4. Так, в период Судей, когда в народе широко распространилась греховность (Суд. 21,25), \"слово Господне было редко\" (1 Цар. 3,1; ср. Лк. 17,22)."},{"index":12,"link":"<strong>8:12 от моря до моря.<\/strong>","text":"Это распространенное на древнем Ближнем Востоке географическое понятие буквально означало: от Средиземного моря до Персидского залива."},{"index":13,"link":"<strong>8:13 от жажды.<\/strong>","text":"Имеется в виду жажда как физиологическая (ср. 4,7.8), так и духовная (8,11)."},{"index":13,"link":"<strong>девы и юноши.<\/strong>","text":"Даже у людей молодых и крепких иссякнут жизненные силы (ср. Ис. 51,20)."},{"index":14,"link":"<strong>8:14 клянутся.<\/strong>","text":"Клятва именем какого-либо божества на древнем Ближнем Востоке была равносильна признанию его своим богом. Идолопоклонники, ложно думая, что клянутся своими богами (Иер. 5,7), в действительности клялись демонами (Втор. 32,17)."}]}