{"title":"1-е послание Коринфянам 13 глава","book_id":53,"chapter_id":13,"verses":[{"num":1,"sub":"О любви","verse":"Если я говорю языками человеческими и ангельскими, а любви не имею, то я – медь звенящая или кимвал звучащий."},{"num":2,"verse":"Если имею <em>дар<\/em> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <em>могу<\/em> и горы переставлять, а не имею любви, то я ничто."},{"num":3,"verse":"И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы."},{"num":4,"verse":"Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,"},{"num":5,"verse":"не бесчинствует, не ищет своего, не раздражается, не мыслит зла,"},{"num":6,"verse":"не радуется неправде, а сорадуется истине;"},{"num":7,"verse":"все покрывает, всему верит, на все надеется, все переносит."},{"num":8,"verse":"Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится."},{"num":9,"verse":"Ибо мы отчасти знаем и отчасти пророчествуем;"},{"num":10,"verse":"когда же настанет совершенное, тогда то, что отчасти, прекратится."},{"num":11,"verse":"Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал, а как стал мужем, то оставил младенческое."},{"num":12,"verse":"Теперь мы видим как бы сквозь <em>тусклое<\/em> стекло, гадательно, тогда же – лицом к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан."},{"num":13,"verse":"<strong>А теперь пребывают эти три: вера, надежда, любовь; но любовь из них больше.<\/strong>"}],"coments":[{"index":1,"link":"<strong>13:1-3<\/strong>","text":"С помощью гиперболы (преувеличения) Павел убедительно доказывает бесполезность дарований, если ими пользуются без любви. \"Языки человеческие\", &ndash; вероятно, дар говорить на иностранных языках (Деян. 2,4-11; \"языки ангельские\" &ndash; скорее всего, гипербола (наравне с выражениями \"знаю все тайны\" и \"могу горы переставлять\"). Выражение \"отдам тело мое на сожжение\" в некоторых древних рукописях выглядит так: \"отдам тело мое, чтобы мне похвалиться\", что можно счесть указанием на полную отдачу Павла своему служению в ожидании похвалы от Бога в день Христов (Флп. 2,16)."},{"index":4,"link":"<strong>13:4-7<\/strong>","text":"Павел описывает любовь не как эмоцию, а ее проявление в действиях. Персонифицируя любовь, он говорит о том, как поступают любящие. Все описание предполагает Самого Христа. Можно сказать также, что эти стихи являются упреком коринфянам, чье поведение не соответствовало требованиям любви."},{"index":5,"link":"<strong>13:5 не мыслит зла.<\/strong>","text":"Иной перевод: \"не ведет счет злу\". Тот, кто любит, не концентрирует внимание на зле, которое причиняют ему другие, и сам не замышляет зла."},{"index":8,"link":"<strong>13:8 Любовь никогда не перестает.<\/strong>","text":"Это утверждение позволяет Павлу сопоставить любовь, пребывающую всегда (ст. 13), с духовными дарами, которые прекратятся."},{"index":8,"link":"<strong>пророчества... языки... знание.<\/strong>","text":"Вероятно, Павел упоминает эти три момента, как образцы духовных даров, которые имеют временное, земное значение. Павел приводит только эти три дара, потому что они несут функцию откровения, которое также прекратится с завершением новозаветной эры (ст. 10 и ком.)."},{"index":10,"link":"<strong>13:10 совершенное.<\/strong>","text":"Контекст (особенно ст. 12) убедительно показывает, что здесь апостол имеет в виду Второе пришествие Христа как завершающее событие Божиего плана искупления. По сравнению с тем, что верующие получат тогда, теперешние дары частичны и потому несовершенны."},{"index":12,"link":"<strong>13:12 тогда познаю, подобно как я познан.<\/strong>","text":"Может быть, из-за того, что коринфяне преклонялись перед знанием (см. ком. к 8,1), Павел в заключение подчеркивает неполный характер нашего теперешнего знания."},{"index":12,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t40.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t40.png\" title=\"Путь превосходнейший\" border=\"0\" \/><\/a>"},{"index":12,"text":"Путь превосходнейший (Первое послание к коринфянам 13,1–13)."}]}