{"title":"1-е послание Коринфянам 10 глава","book_id":53,"chapter_id":10,"verses":[{"num":1,"sub":"Предостережение от идолов","verse":"Не хочу оставить вас, братья, в неведении, что отцы наши все были под облаком и все прошли сквозь море;"},{"num":2,"verse":"и все крестились в Моисея в облаке и в море;"},{"num":3,"verse":"и все ели одну и ту же духовную пищу;"},{"num":4,"verse":"и все пили одно и то же духовное питье, ибо пили из духовного последующего камня; камень же был Христос."},{"num":5,"verse":"Но не о многих из них благоволил Бог, ибо они поражены были в пустыне."},{"num":6,"verse":"А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы."},{"num":7,"verse":"Не будьте также идолопоклонниками, как некоторые из них, о которых написано: «Народ сел есть и пить и встал играть»."},{"num":8,"verse":"Не станем блудить, как некоторые из них блудили, и в один день погибло их двадцать три тысячи."},{"num":9,"verse":"Не станем искушать Христа, как некоторые из них искушали и погибли от змей."},{"num":10,"verse":"Не ропщите, как некоторые из них роптали и погибли от истребителя."},{"num":11,"verse":"Все это происходило с ними <em>как<\/em> прообраз, а описано в наставление нам, достигшим последних веков."},{"num":12,"verse":"Поэтому <strong>кто думает, что он стоит, берегись, чтобы не упасть.<\/strong>"},{"num":13,"verse":"Вас постигло искушение не иное, как человеческое; и <strong>верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.<\/strong>"},{"num":14,"verse":"Итак, возлюбленные мои, избегайте идолослужения."},{"num":15,"verse":"Я говорю <em>вам<\/em> как рассудительным; сами рассудите о том, что говорю."},{"num":16,"verse":"<strong>Чаша благословения, которую благословляем, не есть ли приобщение крови Христовой? Хлеб, который преломляем, не есть ли приобщение тела Христова?<\/strong>"},{"num":17,"verse":"<strong>Один хлеб, и мы многие – одно тело; ибо все причащаемся от одного хлеба.<\/strong>"},{"num":18,"verse":"Посмотрите на Израиля по плоти: те, которые едят жертвы, не участники ли жертвенника?"},{"num":19,"verse":"Что же я говорю? То ли, что идол есть что-нибудь или идоложертвенное значит что-нибудь?"},{"num":20,"verse":"<em>Нет<\/em>, но что язычники, принося жертвы, приносят бесам, а не Богу. Но я не хочу, чтобы вы были в общении с бесами."},{"num":21,"verse":"Не можете пить чашу Господню и чашу бесовскую; не можете быть участниками в трапезе Господней и в трапезе бесовской."},{"num":22,"verse":"Неужели мы <em>решимся<\/em> раздражать Господа? Разве мы сильнее Его?"},{"num":23,"verse":"<strong>Все мне позволительно, но не все полезно; все мне позволительно, но не все назидает.<\/strong>"},{"num":24,"verse":"<strong>Никто не ищи своего, но каждый – <em>пользы<\/em> другого.<\/strong>"},{"num":25,"verse":"Все, что продается на торгу, ешьте без всякого исследования, для <em>спокойствия<\/em> совести;"},{"num":26,"verse":"ибо Господня земля и что наполняет ее."},{"num":27,"verse":"Если кто из неверных позовет вас и вы захотите пойти, то все, предлагаемое вам, ешьте без всякого исследования, для <em>спокойствия<\/em> совести."},{"num":28,"verse":"Но если кто скажет вам: «Это идоложертвенное», то не ешьте ради того, кто объявил вам, и ради совести. Ибо Господня земля и что наполняет ее."},{"num":29,"verse":"Совесть же разумею не свою, а другого: ибо для чего моей свободе быть судимой чужой совестью?"},{"num":30,"verse":"Если я с благодарением принимаю <em>пищу<\/em>, то для чего порицать меня за то, за что я благодарю?"},{"num":31,"verse":"<strong>Итак, едите ли, пьете ли или иное что делаете, всё делайте во славу Божию.<\/strong>"},{"num":32,"verse":"Не подавайте соблазна ни иудеям, ни эллинам, ни Церкви Божией,"},{"num":33,"verse":"так как и я угождаю всем во всем, ища не своей пользы, но <em>пользы<\/em> многих, чтобы они спаслись."}],"coments":[{"index":2,"link":"<strong>10:2 все крестились в Моисея.<\/strong>","text":"Павел проводит параллель между ветхозаветным и христианским крещением. Все израильтяне прошли через испытания и освобождение Исхода (в том числе и через море) благодаря отождествлению народа с вождем, Моисеем. См. ст. 1-3; 12,13. Это место служит иллюстрацией и пояснением предупреждения, содержащегося в 9,24-27. \"Все\" члены коринфской церкви были крещены во Христа и, следовательно, уже вкусили Божиего избавления, но это не означает, что Бог доволен всеми ими."},{"index":3,"link":"<strong>10:3-4 все ели одну... духовную пищу... пили одно... духовное питье.<\/strong>","text":"Продолжая начатую аналогию (ст. 2), Павел предостерегает коринфян от ложной успокоенности тем, что они участвовали в вечери Господней (ст. 14-22). Израильтяне тоже пользовались посланной свыше пищей и питьем. Павел, вероятно, подразумевает Духа Святого (2,6.14; 3,1; 15,44-46 и ком) Израильтяне удостоились великих преимуществ, получив сверхъестественную пищу, которую нельзя отделить от действия Духа."},{"index":3,"link":"<strong>камень же был Христос.<\/strong>","text":"Какое бы значение Павел ни вкладывал в данные слова, главная его мысль ясна. Аналогия между израильтянами и коринфянами &ndash; не риторический прием, она отражает подлинную связь. Не преуменьшая величия полученных христианами преимуществ (см. ком. к ст. 11), Павел подчеркивает многовековую преемственность в среде народа Божия, напоминая, что Избавитель Израиля &ndash; не кто иной, как наш распятый и воскресший Спаситель."},{"index":6,"link":"<strong>10:6 образы для нас.<\/strong>","text":"События в пустыне соотносимы с переживаниями христианской Церкви."},{"index":11,"link":"<strong>10:11 достигшим последних веков.<\/strong>","text":"Иной перевод: \"которых достиг конец веков\". Это очень важное замечание. Оно отражает убежденность Павла в том, что пришествие Христово положило начало \"последним дням\" (Евр. 1,2), времени исполнения великих обетований Ветхого Завета. Павел помогает коринфянам осознать, что ветхозаветные события носили характер предсказаний, и, таким образом, применимы к ним. Более того, эти факты указывают, что, получив столько преимуществ, коринфяне должны осознавать и свою большую ответственность (Евр. 11,39.40)."},{"index":12,"link":"<strong>10:12 берегись, чтобы не упасть.<\/strong>","text":"См. ком. к 9,27."},{"index":13,"link":"<strong>10:13<\/strong>","text":"Если верно, что Бог никогда не попускает искушения, превосходящие наши силы, то ясно, что у нас нет веского оправдания, если мы грешим. Для верующего грех никогда не бывает неизбежным."},{"index":14,"link":"<strong>10:14 убегайте идолослужения.<\/strong>","text":"См. ком. к 8,1. Павел опечален тем, что некоторые коринфяне принимают участие в языческих трапезах, неотъемлемой частью которых было поклонение идолам."},{"index":16,"link":"<strong>10:16 Чаша благословения... Хлеб, который преломляем.<\/strong>","text":"Это упоминание вечери Господней явно показывает значение участия в трапезе, имеющей духовный смысл. Как нельзя утверждать, что вечеря Господня не имеет духовного значения, так наивно со стороны коринфян считать, что участие в храмовых языческих пиршествах не подразумевает идолослужения."},{"index":20,"link":"<strong>10:20 не хочу, чтобы вы были в общении с бесами.<\/strong>","text":"Хотя идолы &ndash; ничто (ст. 19), за языческим культом стоит реальная личность сатаны, и христиане не должны иметь с этим ничего общего."},{"index":23,"link":"<strong>10:23 Все мне позволительно.<\/strong>","text":"См. ком. к 6,12.13."},{"index":25,"link":"<strong>10:25 Все, что продается на торгу, ешьте.<\/strong>","text":"Торг (рынок) &ndash; не языческий храм. Приобретая продукты на торгу, христианин не принимает участия в языческом ритуале. Тот факт, что мясо было принесено в жертву идолу, а затем попало на рынок, не изменяет природу мяса. Участие же христианина в языческом действе может сказаться на его христианской \"природе\"."},{"index":28,"link":"<strong>10:28 то не ешьте.<\/strong>","text":"См. ком. к ст. 25. Другое дело, если кто-либо укажет, что мясо &ndash; от жертвы, принесенной в языческом храме. Такое замечание свидетельствовало бы, что сказавший придает значение этому обстоятельству. В таком случае следует воздержаться от употребления идоложертвенного \"ради того, кто объявил вам\"."},{"index":30,"link":"<strong>10:30 для чего порицать меня..?<\/strong>","text":"Павел говорит от своего имени, но это не более чем риторический прием."},{"index":33,"link":"<strong>10:33 ища не своей пользы, но пользы многих.<\/strong>","text":"Этот принцип в сочетании с желанием поступать во всем во славу Божию (ст. 31) определяет поведение самого Павла. Это и есть принцип христианской любви, которая \"не ищет своего\" (13,5)."}]}