{"title":"1-е послание Коринфянам 11 глава","book_id":53,"chapter_id":11,"verses":[{"num":1,"verse":"Будьте подражателями мне, как я Христу."},{"num":2,"sub":"О покрытии головы","verse":"Хвалю вас, братья, что вы всё мое помните и держитесь преподанного так, как я передал вам."},{"num":3,"verse":"Хочу также, чтобы вы знали, что всякому мужу глава – Христос, жене глава – муж, а Христу глава – Бог."},{"num":4,"verse":"Всякий муж, молящийся или пророчествующий с покрытой головой, постыжает свою голову."},{"num":5,"verse":"И всякая жена, молящаяся или пророчествующая с открытой головой, постыжает свою голову, ибо <em>это<\/em> то же, как если бы она была обритая."},{"num":6,"verse":"Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается."},{"num":7,"verse":"Итак, муж не должен покрывать голову, потому что он образ и слава Божия; а жена – слава мужа."},{"num":8,"verse":"Ибо не муж от жены, но жена от мужа;"},{"num":9,"verse":"и не муж создан для жены, но жена для мужа."},{"num":10,"verse":"Поэтому жена и должна иметь на голове своей <em>знак<\/em> власти <em>над ней<\/em> – для ангелов."},{"num":11,"verse":"Впрочем, ни муж без жены, ни жена без мужа – в Господе;"},{"num":12,"verse":"ибо как жена от мужа, так и муж через жену; всё же – от Бога."},{"num":13,"verse":"Рассудите сами, прилично ли жене молиться Богу с непокрытой <em>головой<\/em>?"},{"num":14,"verse":"Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,"},{"num":15,"verse":"но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?"},{"num":16,"verse":"А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии."},{"num":17,"sub":"О вечере Господней","verse":"Но, предлагая это, не хвалю <em>вас<\/em>, что вы собираетесь не на лучшее, а на худшее."},{"num":18,"verse":"Ибо, во-первых, слышу, что, когда вы собираетесь как церковь, между вами бывают разделения, чему отчасти и верю."},{"num":19,"verse":"Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные."},{"num":20,"verse":"Далее, вы собираетесь <em>так<\/em>, <em>что это<\/em> не значит вкушать вечерю Господню;"},{"num":21,"verse":"ибо всякий спешит прежде <em>других<\/em> есть свою пищу, <em>так что<\/em> иной бывает голоден, а иной упивается."},{"num":22,"verse":"Разве у вас нет домов на то, чтобы есть и пить? Или пренебрегаете Церковью Божией и унижаете неимущих? Что сказать вам? Похвалить ли вас за это? Не похвалю."},{"num":23,"verse":"Ибо я от <em>Самого<\/em> Господа принял то, что и вам передал, что <strong>Господь Иисус в ту ночь, в которую предан был, взял хлеб,<\/strong>"},{"num":24,"verse":"<strong>и, возблагодарив, преломил, и сказал: «Примите, ешьте; это тело Мое, за вас ломимое; это совершайте в Мое воспоминание».<\/strong>"},{"num":25,"verse":"<strong>Также и чашу после вечери и сказал: «Эта чаша – новый завет в Моей крови; это совершайте, когда только будете пить в Мое воспоминание».<\/strong>"},{"num":26,"verse":"Ибо всякий раз, когда вы едите хлеб этот и пьете чашу эту, смерть Господню возвещаете, доколе Он придет."},{"num":27,"verse":"Поэтому, кто будет есть хлеб этот или пить чашу Господню недостойно, виновен будет против тела и крови Господней."},{"num":28,"verse":"Да испытывает же себя человек, и таким образом пусть ест от хлеба этого и пьет из чаши этой."},{"num":29,"verse":"Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о теле Господнем."},{"num":30,"verse":"Оттого многие из вас немощны и больны и немало умирает."},{"num":31,"verse":"Ибо если бы мы судили сами себя, то не были бы судимы."},{"num":32,"verse":"Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром."},{"num":33,"verse":"Поэтому, братья мои, собираясь на вечерю, друг друга ждите."},{"num":34,"verse":"А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду."}],"coments":[{"index":1,"link":"<strong>11:1<\/strong>","text":"Призыв Павла (\"будьте подражателями мне\") скорее воспринимается как заключительный стих гл. 10. Следует отметить, что апостол не предлагает себя в качестве абсолютного и непререкаемого авторитета; он призывает подражать ему в той мере, в какой сам он подражает Христу."},{"index":3,"link":"<strong>11:3 глава.<\/strong>","text":"Значение этого понятия являлось предметом споров: означает ли оно лидерство и власть или же основу, источник и первопричину? Вероятно, не следует считать эти истолкования взаимоисключающими. В двух местах из тех, где Павел говорит о Христе как о главе (Еф. 4,15.16; Кол. 2,19), присутствует значение основы, источника (ср. ст. 8); в остальных же местах (Еф. 1,22; 5,23.24; Кол. 1,18; 2,10) содержится определенное указание на власть или подчиненность, и такое понимание хорошо соответствует данному контексту (ст. 10). Здесь подчеркнута, скорее, идея власти, чем первоисточника."},{"index":4,"link":"<strong>11:4 с покрытою головою.<\/strong>","text":"То малое, что нам известно, как будто указывает, что, за редкими исключениями, мужчины в первом столетии считали важным совершать молитвы с непокрытой головой (невозможно определить, восходит ли практика мужчин-иудеев покрывать голову во время молитвы к новозаветному времени)."},{"index":4,"link":"<strong>постыжает свою голову.<\/strong>","text":"Ни Библия, ни другие источники не проясняют, каковы основания такого представления (ср. ком. к ст. 10)."},{"index":5,"link":"<strong>11:5 с открытою головою.<\/strong>","text":"Это высказывание позволяет предположить, что в I в. по Р.Х. женщины молились с покрытой головой. Некоторые ученые, однако, полагают, что речь идет об определенной прическе (в Чис. 5,18 указывается, что обнажение головы женщины является частью испытания, в процессе которого выяснялось, виновна ли она в измене мужу. См. ком. к ст. 15)."},{"index":5,"link":"<strong>это то же, как если бы она была обритая.<\/strong>","text":"В ст. 6 бритье женской головы уподоблено короткой стрижке, видимо, по образцу мужской. Из этого можно заключить, что практика, которую не одобряет Павел, вела к стиранию границ между полами. Возможно, спор отражает общее для некоторых коринфян мнение, что они уже достигли совершенства и, следовательно, прежние \"правила\" к ним не относятся (см. Введение: Время и обстоятельства написания)."},{"index":10,"link":"<strong>11:10 для ангелов.<\/strong>","text":"Существует множество толкований этой фразы, но все они гипотетические. Аргументы Павла тесно связаны с определенной исторической ситуацией, и оценивать универсальность их применения необходимо весьма осмотрительно."},{"index":11,"link":"<strong>11:11-12<\/strong>","text":"Эти стихи представляются вариантом предыдущего текста. Специфическое определение наших отношений \"в Господе\" указывает на взаимную зависимость мужчины и женщины, поскольку в Нем мы едины (Гал. 3,28)."},{"index":14,"link":"<strong>11:14 Не сама ли природа.<\/strong>","text":"Павел обращается к естественному порядку, который шире национально-культурных традиций."},{"index":15,"link":"<strong>11:15 вместо покрывала.<\/strong>","text":"Возможно, Павел хочет сказать, что поскольку длинные волосы женщины служат ей как бы покрывалом, то пристойно ей иметь и \"внешнее\" покрывало. Есть, однако, и другое мнение: Павел будто бы имеет в виду, что волосы уже заменяют покрывало (а это подкрепляет мнение, что Павел имеет в виду не покрывало, а прическу; см. ком. к ст. 5)."},{"index":16,"link":"<strong>11:16 мы не имеем такого обычая.<\/strong>","text":"Нигде больше в своих посланиях Павел не пользуется такого рода аргументом. Подобное завершение трудного для понимания места может служить подтверждением мнения, что апостол не намеревался составить схему богослужебных собраний, а разрешал вопросы культурного характера (которые, разумеется, косвенно отражались и в богословии; см. ком. к ст. 5). Важно, однако, отметить и то, что Павел обращается к природному порядку, который выходит далеко за рамки местных обычаев."},{"index":17,"link":"<strong>11:17 не хвалю вас.<\/strong>","text":"Контраст между этими словами и ст. 2 указывает на серьезность рассматриваемой проблемы."},{"index":19,"link":"<strong>11:19 Ибо надлежит быть и разномыслиям между вами.<\/strong>","text":"Греческое слово \"хаересис\" можно перевести как \"разномыслие\" и \"несогласие\". Павел признает, что ничто не случается без воли Божией, однако, подчеркивает, что всемогущество Божие никак не может служить оправданием для непокорности."},{"index":20,"link":"<strong>11:20 не значит вкушать вечерю Господню.<\/strong>","text":"Вероятно, в результате такой практики она стала чем-то совсем противоположным тому, чем должна была быть."},{"index":21,"link":"<strong>11:21 иной бывает голоден, а иной упивается.<\/strong>","text":"Как становится ясно из следующего стиха, Павла тревожит здесь не пьянство как таковое, а унижение бедняков. Вечеря Господня являет единство народа Божия (10,17). Зажиточные коринфяне, по-видимому, пренебрегали своими менее обеспеченным согражданами на трапезах вечери Господней. Такое поведение являлось проявлением крайнего эгоизма и противоречило смыслу самой вечери."},{"index":23,"link":"<strong>11:23-25<\/strong>","text":"Описанное Павлом установление вечери Господней во всех существенных моментах совпадает с тем, что рассказывается в Евангелиях (Мф. 26,26-29; Мк. 14,22-25; Лк. 22,17-20)."},{"index":26,"link":"<strong>11:26 смерть Господню возвещаете, доколе Он придет.<\/strong>","text":"Апостол подчеркивает связь между проповедью Евангелия и совершением вечери Господней. Последняя есть проявление Слова Божия через зримое &ndash; в отличие от слышимого слова. Косвенным образом участие в вечери является выражением нашего ожидания Второго пришествия Господа."},{"index":27,"link":"<strong>11:27-34<\/strong>","text":"Весь этот раздел важно рассматривать в целом; из ст. 33,34 ясно, что Павел все еще думает о злоупотреблениях, упомянутых в ст. 21,22. Такие выражения, как \"недостойно\" (ст. 27) или \"да испытывает себя человек\" (ст. 28), могут расширенно применяться ко многим личным обстоятельствам, но следует остерегаться, чтобы не извратить их вне контекста. В частности, неверно было бы заключить из ст. 30, что Бог, как правило, наводит болезнь и смерть на христиан, которые участвуют в вечери, невзирая на свои духовные недостатки. Проблема в Коринфе была гораздо более специфична и серьезна. Некоторые из коринфян разрушали самое единство христианского общества, символом которого было вкушение от одного хлеба (10,17). Предупреждение ст. 29 \"не рассуждая о Теле\" (слово \"Господнем\" отсутствует в самых древних рукописях), по всей видимости, относится к этой истине (другое мнение &ndash; Павел говорит о физическом, распятом теле Иисуса). Из-за того, что некоторые члены общины в Коринфе так совершали вечерю, что разрушали единство, ею являемое, Бог навел суд на общину. Цель суда Божия над этими верующими &ndash; не допустить их осуждения \"с миром\" (ст. 32)."}]}