{"title":"1-е послание Коринфянам 3 глава","book_id":53,"chapter_id":3,"verses":[{"num":1,"sub":"Служители Божии","verse":"И я не мог говорить с вами, братья, как с духовными, но как с плотскими, как с младенцами во Христе."},{"num":2,"verse":"Я питал вас молоком, а не <em>твердой<\/em> пищей, ибо вы были еще не в силах, да и теперь не в силах,"},{"num":3,"verse":"потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? И не по человеческому ли <em>обычаю<\/em> поступаете?"},{"num":4,"verse":"Ибо когда один говорит: «Я Павлов», а другой: «Я Аполлосов», то не плотские ли вы?"},{"num":5,"verse":"Кто Павел? Кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь."},{"num":6,"verse":"Я насадил, Аполлос поливал, но взрастил Бог;"},{"num":7,"verse":"поэтому и насаждающий, и поливающий – ничто, а <em>всё<\/em> Бог взращивающий."},{"num":8,"verse":"Насаждающий же и поливающий – одно; но каждый получит свою награду по своему труду."},{"num":9,"verse":"Ибо мы соработники у Бога, <em>а<\/em> вы Божия нива, Божие строение."},{"num":10,"verse":"Я, по данной мне от Бога благодати, как мудрый строитель положил основание, а другой строит на <em>нем<\/em>; но каждый смотри, как строит."},{"num":11,"verse":"Ибо <strong>никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.<\/strong>"},{"num":12,"verse":"Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы –"},{"num":13,"verse":"каждого дело обнаружится; ибо день покажет, потому что в огне открывается и огонь испытает дело каждого, каково оно есть."},{"num":14,"verse":"У кого дело, которое он строил, устоит, тот получит награду."},{"num":15,"verse":"А у кого дело сгорит, тот потерпит урон; впрочем, сам спасется, но так, как бы из огня."},{"num":16,"verse":"Разве не знаете, что вы храм Божий и Дух Божий живет в вас?"},{"num":17,"verse":"Если кто разорит храм Божий, того покарает Бог, ибо храм Божий свят; а этот <em>храм<\/em> – вы."},{"num":18,"verse":"Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке этом, тот будь безумным, чтобы быть мудрым."},{"num":19,"verse":"Ибо мудрость мира сего – безумие пред Богом, как написано: «Уловляет мудрых в лукавстве их»."},{"num":20,"verse":"И еще: «Господь знает умствования мудрецов, что они суетны»."},{"num":21,"verse":"Итак, никто не хвались людьми, ибо все ваше:"},{"num":22,"verse":"Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее – <strong>все ваше<\/strong>;"},{"num":23,"verse":"<strong>вы же – Христовы, а Христос – Божий.<\/strong>"}],"coments":[{"index":1,"link":"<strong>3:1 с духовными.<\/strong>","text":"См. ком. к 2,6."},{"index":1,"link":"<strong>как с плотскими.<\/strong>","text":"\"Плоть\", \"плотское\" &ndash; слова, которыми чаще всего Павел характеризует настоящий лукавый век. Поскольку коринфяне получили Духа, они духовны в самом глубоком смысле слова, но их поведение настолько несообразно этому званию, что Павлу пришлось обращаться с ними, как с людьми недуховными."},{"index":3,"link":"<strong>3:3 зависть, споры и разногласия.<\/strong>","text":"См. ком. к 1,10."},{"index":5,"link":"<strong>3:5 Аполлос.<\/strong>","text":"См. ком. к 1,12."},{"index":6,"link":"<strong>3:6 Я насадил.<\/strong>","text":"Цель Павла &ndash; \"благовествовать не там, где уже было известно имя Христово\" (Рим. 15,20)."},{"index":9,"link":"<strong>3:9 соработники у Бога.<\/strong>","text":"Павел имеет в виду либо, что христианские труженики &ndash; сотрудники Божий, либо, что христиане, сотрудничающие друг с другом, принадлежат Богу. Мысль Павла уясняется из контекста: только Богу принадлежит успех христианской проповеди."},{"index":10,"link":"<strong>3:10 основание.<\/strong>","text":"Призванный благовествовать там, где о Евангелии еще не слышали, Павел проповедовал Христа распятого (2,2), что и является основанием благовестия о спасении."},{"index":10,"link":"<strong>мудрый строитель.<\/strong>","text":"Явный намек на предшествующее обсуждение истинной мудрости (1,17; 2,9.10 и ком.)."},{"index":16,"link":"<strong>3:16 храм Божий.<\/strong>","text":"Как Бог проявлял Свое присутствие в храме, наполняя его облаком Своей славы (3 Цар. 8,10.11), так Он обитает в Своем народе, исполняя его Духом Святым. Павел говорит здесь о народе Божием как о едином целом; в 6,19 в центр внимания поставлен отдельный христианин."},{"index":17,"link":"<strong>3:17 того покарает Бог.<\/strong>","text":"Павел допускает, что некоторые \"строители\" в Коринфе не только употребляли \"негодные материалы\", но даже разрушали дело Божие. Им не будет пощады на суде."},{"index":18,"link":"<strong>3:18-20<\/strong>","text":"Здесь апостол еще откровеннее говорит о различии между мудростью человеческой и божественной."},{"index":21,"link":"<strong>3:21 не хвались.<\/strong>","text":"См. ком. к 1,29."},{"index":21,"link":"<strong>все ваше.<\/strong>","text":"Этот великий принцип делает явными мелочность и абсурдность ссор в Коринфе (1,12). Если мы принадлежим Христу, то в Нем все принадлежит нам (Рим. 8,17.38.39; Евр. 1,2). Насколько мало коринфяне ценили свои привилегии как христиан, видно из слов Павла в 6,2."}]}