{"title":"1-е послание Коринфянам 4 глава","book_id":53,"chapter_id":4,"verses":[{"num":1,"sub":"Апостолы Христовы","verse":"Итак, каждый должен разуметь нас как служителей Христовых и домостроителей тайн Божиих."},{"num":2,"verse":"От домостроителей же требуется, чтобы каждый оказался верным."},{"num":3,"verse":"Для меня очень мало значит, как судите обо мне вы или <em>как судят<\/em> другие люди; я и сам не сужу о себе."},{"num":4,"verse":"Ибо <em>хотя<\/em> я ничего не знаю за собой, но тем не оправдываюсь; судья же мне Господь."},{"num":5,"verse":"Поэтому не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога."},{"num":6,"verse":"Это, братья, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим."},{"num":7,"verse":"Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?"},{"num":8,"verse":"Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <em>и в самом деле<\/em> царствовали, чтобы и нам с вами царствовать!"},{"num":9,"verse":"Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались зрелищем для мира, для ангелов и людей."},{"num":10,"verse":"Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии."},{"num":11,"verse":"Даже доныне терпим голод, и жажду, и наготу, и побои, и скитаемся,"},{"num":12,"verse":"и трудимся, работая своими руками. Злословят нас – мы благословляем; гонят нас – мы терпим;"},{"num":13,"verse":"хулят нас – мы молимся; мы как сор для мира, <em>как<\/em> прах, всеми <em>попираемый<\/em> доныне."},{"num":14,"verse":"Не к постыжению вашему пишу это, но вразумляю вас как возлюбленных детей моих."},{"num":15,"verse":"Ибо хотя у вас тысячи наставников во Христе, но немного отцов; я родил вас во Христе Иисусе благовествованием."},{"num":16,"verse":"Поэтому умоляю вас: подражайте мне, как я Христу."},{"num":17,"verse":"Для этого я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви."},{"num":18,"verse":"А некоторые <em>у вас<\/em> возгордились, как если бы я не должен был прийти к вам;"},{"num":19,"verse":"но я скоро приду к вам, если угодно будет Господу, и испытаю не слова возгордившихся, а силу,"},{"num":20,"verse":"ибо Царство Божие не в слове, а в силе."},{"num":21,"verse":"Чего вы хотите? С жезлом прийти к вам или с любовью и духом кротости?"}],"coments":[{"index":1,"link":"<strong>4:1 каждый должен разуметь нас, как служителей Христовых.<\/strong>","text":"Эти слова и последующие стихи несомненно указывают, что, по крайней мере, некоторые коринфяне осуждали и критиковали Павла (см. ком. к 2,1)."},{"index":1,"link":"<strong>тайн.<\/strong>","text":"См. ком. к 2,7."},{"index":3,"link":"<strong>4:3 я и сам не сужу о себе.<\/strong>","text":"Хотя совесть Павла чиста (ст. 5), в конечном итоге только Бог оценит верность каждого."},{"index":5,"link":"<strong>4:5 не судите никак.<\/strong>","text":"Это не абсолютный запрет (ср. 5,2; 6,2); слова эти относятся к превратной критике самого Павла."},{"index":5,"link":"<strong>Который и осветит скрытое во мраке.<\/strong>","text":"На суде никто и ничто не избежит всепроникающего света Божия (см. Мф. 10,26 и парал. места)."},{"index":8,"link":"<strong>4:8-13<\/strong>","text":"В этом фрагменте Павел прибегает к иронии, чтобы показать коринфянам, как мелочны их заботы и необъективна критика. Страдания Павла могут быть сравнимы с мукой и публичным унижением пленников, приговоренных к смерти (2 Кор. 11,23-30). И напротив, некоторые коринфяне почитают себя \"достигшими\" потому только, что не понимают, что означает быть \"безумными Христа ради\" (ст. 10)."},{"index":14,"link":"<strong>4:14 Не к постыжению вашему пишу сие.<\/strong>","text":"В этих словах раскрывается пастырское сердце Павла. Предшествующие резкие слова послания имели целью не унизить адресатов, а обострить их чуткость к восприятию истины."},{"index":15,"link":"<strong>4:15 тысячи наставников.<\/strong>","text":"Коринфяне хвалились своей преданностью Аполлосу, Петру и другим, как бы говоря, что не нуждаются в Павле. Но апостол напоминает им, что его отеческое отношение к ним беспримерно."},{"index":17,"link":"<strong>4:17 я послал к вам Тимофея.<\/strong>","text":"Тимофей, очевидно, отбыл ранее, чем писалось послание (см. ком. к 16,10)."},{"index":18,"link":"<strong>4:18 Как я не иду к вам.<\/strong>","text":"Группа коринфян утверждала, что Павел смел только заочно, а встретиться с ними лицом к лицу опасается (2 Кор. 10,1.2). Апостол посылает к ним Тимофея (ст. 17) не ради избежания неприятной встречи, так как он прибудет и сам. От них зависит, что произойдет, когда такое посещение состоится (ст. 21; 2 Кор. 13,1-10)."}]}