{"title":"Послание Иакова 1 глава","book_id":45,"chapter_id":1,"verses":[{"num":1,"sub":"Вера и мудрость","verse":"Иаков, раб Бога и Господа Иисуса Христа, – двенадцати коленам, находящимся в рассеянии: радоваться."},{"num":2,"verse":"С великой радостью принимайте, братья мои, когда впадаете в различные искушения,"},{"num":3,"verse":"зная, что испытание вашей веры производит терпение;"},{"num":4,"verse":"терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка."},{"num":5,"verse":"Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, – и дастся ему."},{"num":6,"verse":"Но да просит с верой, нисколько не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой."},{"num":7,"verse":"Да не думает такой человек получить что-нибудь от Господа."},{"num":8,"verse":"Человек с двоящимися мыслями не тверд во всех путях своих."},{"num":9,"sub":"Бедность и богатство","verse":"Да хвалится брат униженный высотой своей,"},{"num":10,"verse":"а богатый – унижением своим, потому что он прейдет, как цвет на траве."},{"num":11,"verse":"Восходит солнце, <em>наступает<\/em> зной и иссушает траву, цвет ее опадает, исчезает красота вида ее; так увядает и богатый в путях своих."},{"num":12,"sub":"Испытание и искушение","verse":"<strong>Блажен человек, который переносит искушение, потому что, будучи испытан, он получит венец жизни, который обещал Господь любящим Его.<\/strong>"},{"num":13,"verse":"В искушении никто не говори: «Бог меня искушает»; потому что Бог не искушается злом и Сам не искушает никого,"},{"num":14,"verse":"но каждый искушается, увлекаясь и обольщаясь собственной похотью;"},{"num":15,"verse":"похоть же, зачав, рождает грех, а сделанный грех рождает смерть."},{"num":16,"verse":"Не обманывайтесь, братья мои возлюбленные!"},{"num":17,"verse":"<strong>Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светил, у Которого нет ни изменения и ни тени перемены.<\/strong>"},{"num":18,"verse":"Восхотев, родил Он нас словом истины, чтобы нам быть неким начатком Его созданий."},{"num":19,"sub":"Слушание и исполнение","verse":"Итак, братья мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев,"},{"num":20,"verse":"ибо гнев человека не творит правды Божьей."},{"num":21,"verse":"Поэтому, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души."},{"num":22,"verse":"<strong>Будьте же исполнителями слова, а не слушателями только, обманывающими самих себя.<\/strong>"},{"num":23,"verse":"Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале:"},{"num":24,"verse":"он посмотрел на себя, отошел и тотчас забыл, каков он."},{"num":25,"verse":"Но кто вникнет в закон совершенный, <em>закон<\/em> свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своих действиях."},{"num":26,"verse":"Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие."},{"num":27,"verse":"Чистое и непорочное благочестие пред Богом и Отцом есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира."}],"coments":[{"index":1,"link":"<strong>1:1 Иаков, раб.<\/strong>","text":"Иаков именует себя рабом или слугой Бога и Христа. Рабами называли тех, кто не принадлежал себе, а являлся собственностью своего господина. То, что Иаков именует себя рабом Бога и Господа Иисуса Христа, указывает не только на его глубочайшее смирение, но и свидетельствует о его полном уверовании в своего земного Брата как Мессию и Искупителя (1 Кор. 15,3). С богословской точки зрения очень важно отметить, что автор говорит о себе как о рабе одновременно и Бога, и Господа Иисуса."},{"index":2,"link":"<strong>1:2 С великою радостью принимайте.<\/strong>","text":"Весь этот стих требует глубокого богословского осмысления. Здесь можно видеть призыв к принятию страдания с позиции уверенности в Божием всесилии."},{"index":2,"link":"<strong>братия мои.<\/strong>","text":"К своим единоверцам Иаков обращается как к своим родственникам, членам одной семьи Божией."},{"index":2,"link":"<strong>искушения.<\/strong>","text":"Т.е. различного рода тяжелые обстоятельства, нередко связанные с гонениями, которым подвергались христиане."},{"index":3,"link":"<strong>1:3 испытание.<\/strong>","text":"Восприятие искушений как \"великой радости\" основывается на знании того, что все они ниспосылаются Богом не бесцельно. Эти испытания веры служат тому, чтобы развивать терпение. Терпение же, в свою очередь, создает зрелый христианский характер (Рим. 5,3)."},{"index":5,"link":"<strong>1:5 мудрости.<\/strong>","text":"Слово \"мудрость\" употребляется здесь как специальный библейский термин, который означает знание и понимание того, что угодно Богу. Быть мудрым значит понимать и исполнять то, что соответствует воле Божией. Эта тема получает дальнейшее развитие в гл. 3."},{"index":5,"link":"<strong>да просит у Бога.<\/strong>","text":"Бог &ndash; Источник премудрости. Он дарует эту мудрость тем, кто прилежно взыскует ее."},{"index":8,"link":"<strong>1:8 Человек с двоящимися мыслями.<\/strong>","text":"Это выражение, по-видимому, создано самим Иаковом. Оно означает человека, который \"не тверд\", как страдающий раздвоением личности."},{"index":9,"link":"<strong>1:9 Да хвалится.<\/strong>","text":"Автор призывает и бедных и богатых с честью воспринимать свое положение. Бедный брат богат своим духовным сокровищем. Он занимает высокое положение в Царствии Божием. Если термин \"богатый\" относится к состоятельным христианам, то в этом случае Иаков говорит о том, что они могут радоваться, ибо знают, где надлежит искать подлинное сокровище. Если же речь идет о неверующих, то это изречение приобретает несколько иронический смысл."},{"index":11,"link":"<strong>1:11<\/strong>","text":"См. Иов 14,2; Пс. 102,15.16; Ис. 40,6.7."},{"index":12,"link":"<strong>1:12 Блажен.<\/strong>","text":"См. Мф. 5,3-11."},{"index":13,"link":"<strong>1:13 Бог меня искушает.<\/strong>","text":"Здесь следует отметить важную разницу между понятиями \"испытание\" и \"искушение\". Бог испытывает людей, но никогда не искушает их в смысле вовлечения в грех. Иисуса в пустыне испытывал Бог, а искушал сатана. Существует различие между искушениями, которые возникают из греховных наклонностей (т.е. внутренними), и искушениями, приходящими извне (т.е. внешними). Иисус, будучи непричастен первородному греху, искушаем был только внешне, но не внутренне. Испытание веры может оказаться причиной для внутренних или внешних искушений, но само искушение никогда не исходит от Бога."},{"index":17,"link":"<strong>1:17 от Отца светов.<\/strong>","text":"Здесь имеются в виду, очевидно, не только и не столько природные небесные светила, сколько духовные сущности. Истинной первопричиной и физического и духовного света является Бог."},{"index":18,"link":"<strong>1:18 родил Он нас словом истины.<\/strong>","text":"Здесь говорится о благодати возрождения, посредством которой верующие стали своими Богу (1 Пет. 1,23)."},{"index":19,"link":"<strong>1:19 скор на слышание, медлен на слова.<\/strong>","text":"Хотя в собраниях христианских общин очень высоко ценился талант красноречия, Иаков обращает внимание на дар слушания. Человек возрастает в благочестии, слушая слово истины (и, естественно, исполняя его)."},{"index":22,"link":"<strong>1:22 Будьте же исполнители слова, а не слышатели только.<\/strong>","text":"Истинное слушание слова Божия своим плодом имеет дела, угодные Богу. Существует определенная связь между понятиями \"слушать\" и \"слушаться\", \"повиноваться\". См. ком. к ст. 19."},{"index":23,"link":"<strong>1:23 в зеркале.<\/strong>","text":"В древности зеркала изготовлялись не из стекла, а из полированного металла. Писание &ndash; своего рода зеркало, отображающее потребность человеческой души в благодати и открывающее людям их истинную природу."},{"index":25,"link":"<strong>1:25 закон совершенный.<\/strong>","text":"Т.е. Священное Писание (Пс. 18,8)."},{"index":25,"link":"<strong>свободы.<\/strong>","text":"Свободы от власти греха (Ин. 8,36; Рим. 8,2.15; Гал. 5,13)."},{"index":26,"link":"<strong>1:26 не обуздывает своего языка.<\/strong>","text":"См. гл. 3."},{"index":27,"link":"<strong>1:27 Чистое и непорочное благочестие.<\/strong>","text":"Заботу о вдовах и сиротах Иаков почитает одним из главных критериев того послушания, которое угодно Богу. Такая забота совпадает с тем, о чем имеет попечение и Сам Бог (Втор. 10,18; Пс. 67,6; 145,9). Обязанность заботиться о сиротах, вдовах и немощных была вменена и Израилю (Втор. 14,29; Иез. 22,7)."}]}