{"title":"Послание Иакова 5 глава","book_id":45,"chapter_id":5,"verses":[{"num":1,"sub":"Предостережение богатым","verse":"Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, надвигающихся на вас."},{"num":2,"verse":"Богатство ваше сгнило, и одежды ваши изъедены молью."},{"num":3,"verse":"Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни."},{"num":4,"verse":"Вот плата, удержанная вами у работников, пожавших поля ваши, вопит, и вопли жнецов дошли до слуха Господа Саваофа."},{"num":5,"verse":"Вы роскошествовали на земле и наслаждались; напитали сердца ваши, как бы на день заклания."},{"num":6,"verse":"Вы осудили, убили Праведника; Он не противился вам."},{"num":7,"sub":"Терпение и молитва","verse":"Итак, братья, будьте долготерпеливы до пришествия Господа. Вот земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний."},{"num":8,"verse":"Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господа приближается."},{"num":9,"verse":"Не сетуйте, братья, друг на друга, чтобы не быть осужденными. Вот, Судия стоит у дверей."},{"num":10,"verse":"В пример страдания и долготерпения возьмите, братья мои, пророков, которые говорили именем Господним."},{"num":11,"verse":"Вот, мы называем блаженными тех, которые терпели. Вы слышали о терпении Иова и видели конец <em>оного<\/em> от Господа, ибо Господь весьма милосерден и сострадателен."},{"num":12,"verse":"Прежде же всего, братья мои, не клянитесь ни небом, ни землей и никакой другой клятвой, но да будет у вас: «да» – «да» и «нет» – «нет», дабы вам не подпасть осуждению."},{"num":13,"verse":"Страдает ли кто из вас, пусть молится. Весел ли кто, пусть поет псалмы."},{"num":14,"verse":"Болен ли кто из вас, пусть призовет пресвитеров церкви, и пусть помолятся над ним, помазав его елеем во имя Господне."},{"num":15,"verse":"И молитва веры исцелит больного, и восставит его Господь; и если он соделал грехи, простятся ему."},{"num":16,"verse":"Признавайтесь друг перед другом в проступках и молитесь друг за друга, чтобы исцелиться: <strong>много может усиленная молитва праведного.<\/strong>"},{"num":17,"verse":"Илия был человеком, подобным нам, и в молитве помолился, чтобы не было дождя, – и не было дождя на земле три года и шесть месяцев."},{"num":18,"verse":"И опять помолился: и небо дало дождь, и земля произрастила плод свой."},{"num":19,"verse":"Братья! Если кто из вас уклонится от истины и обратит кто его,"},{"num":20,"verse":"пусть тот знает, что обративший грешника от ложного пути его спасет душу его от смерти и покроет множество грехов."}],"coments":[{"index":1,"link":"<strong>5:1 богатые.<\/strong>","text":"В Библии богатство само по себе нигде не порицается. Очень часто оно считается признаком благоволения Божия (Притч. 10,22). Тем не менее, богатые часто виновны в том, что употребляют свое богатство для притеснения и угнетения бедных. Бог суров к таким людям (Лк. 6,24)."},{"index":2,"link":"<strong>5:2-3 сгнило... изъедены молью... изоржавело.<\/strong>","text":"Все земные сокровища тленны и в конце концов теряют свою ценность для их обладателя. Ср. Мф. 6,20."},{"index":4,"link":"<strong>5:4 плата, удержанная вами у работников.<\/strong>","text":"Задержка оплаты труда есть нарушение закона Божия. За труд надо не только платить, но обязательно платить вовремя (Лев. 19,13; Втор. 24,14.15)."},{"index":5,"link":"<strong>5:5 Вы роскошествовали... напитали сердца ваши.<\/strong>","text":"Богатые уподобляются животным, которых откармливают на убой. Для неверующего всякий дар Божий оказывается своего рода проклятием: всякое благодеяние Божие увеличивает вину и наказание принявшего его без ответной благодарности и поклонения Богу."},{"index":6,"link":"<strong>5:6 Вы осудили, убили.<\/strong>","text":"Эти слова можно понимать как в прямом, так и в переносном смысле. Неправедное использование власти может легко привести к наказанию людей невиновных."},{"index":7,"link":"<strong>5:7 долготерпеливы.<\/strong>","text":"Иаков призывает верующих быть долготерпеливыми, поскольку они ожидают обетованного Богом отмщения за избранных Своих. Обетование Божие состоит в том, что Он Сам воздаст за всю несправедливость в этом мире (Лк. 18,1-8)."},{"index":9,"link":"<strong>5:9 вот, Судия стоит у дверей.<\/strong>","text":"Этот стих отражает напряженное ожидание Второго пришествия Христа, новозаветную надежду на возвращение Иисуса в конце времен. С другой стороны, возможно, автор имеет в виду близость суда, ожидающего каждого человека после его смерти, которая всегда не за горами. И этого суда Божия не избежать никому."},{"index":12,"link":"<strong>5:12 не клянитесь.<\/strong>","text":"Строго говоря, здесь нет запрещения клятвы как таковой. В данном случае речь идет о недопустимости призывания в качестве свидетелей клятвы каких-либо неодушевленных объектов (что, с библейской точки зрения, является идолопоклонством). Только Бог обладает властью быть вездесущим, всеведущим и всемогущим Свидетелем истинности клятвы и обетов человека. Честные и благочестивые клятвы не запрещаются Богом, ибо они представляют собой необходимую часть всякого договора."},{"index":12,"link":"<strong>да, да.<\/strong>","text":"Христиане должны быть людьми, на слово которых можно положиться. Здесь повторяются слова Иисуса, сказанные Им в Нагорной проповеди (Мф. 5,34-37)."},{"index":14,"link":"<strong>5:14 пресвитеров Церкви.<\/strong>","text":"См. Деян. 14,23; Тит. 1,5."},{"index":14,"link":"<strong>помазав его елеем.<\/strong>","text":"В древнем мире елей, т.е. оливковое масло, был широко распространенным лекарственным средством (Мк. 6,13; Лк. 10,34). Кроме того, елей имел и символическое значение &ndash; он знаменовал собою врачующую силу благодати Божией."},{"index":15,"link":"<strong>5:15 молитва веры.<\/strong>","text":"Не существует какой-либо особой \"молитвы веры\", которая обладала бы свойством исцелять. Здесь говорится о всепобеждающей силе молитвы, совершаемой с твердым упованием и непоколебимой верой. Иаков призывает христианские общины не оскудевать в своих молитвах о болящих."},{"index":15,"link":"<strong>если он соделал грехи.<\/strong>","text":"Между совершенными грехами и болезнями может существовать прямая связь. Даруемое Богом прощение оказывается целительным как для души, так и для тела."},{"index":16,"link":"<strong>5:16 Признавайтесь друг пред другом в проступках.<\/strong>","text":"Хотя Священное Писание нигде не говорит о необходимости исповедоваться перед священником, исповедание своих грехов Богу и друг перед другом засвидетельствовано в этих словах."},{"index":16,"link":"<strong>молитва праведного.<\/strong>","text":"Т.е. молитва благочестивого человека, молящегося с верою."},{"index":17,"link":"<strong>5:17 Илия.<\/strong>","text":"Хотя Илия совершал особое служение пророка, он был человеком, подобным всем верующим. Сила его молитвы проистекает из силы его веры."},{"index":19,"link":"<strong>5:19 если кто из вас уклонится от истины.<\/strong>","text":"Т.е. вступит на стезю греха."},{"index":20,"link":"<strong>5:20 обративший грешника.<\/strong>","text":"Попечение о душах собратьев является обязанностью каждого члена общины. В этом необходимы взаимная помощь и поддержка. покроет множество грехов. Бог покрывает грехи Своим прощением (Пс. 31,1; 84,3)."}]}