{"title":"Числа 11 глава","book_id":4,"chapter_id":11,"verses":[{"num":1,"sub":"Огонь Господен в Тавере","verse":"Народ стал роптать вслух Господа; и Господь услышал, и воспламенился гнев Его, и возгорелся у них огонь Господен, и начал истреблять край стана."},{"num":2,"verse":"И возопил народ к Моисею; и помолился Моисей Господу, и утих огонь."},{"num":3,"verse":"И нарекли имя месту этому Тавера, потому что возгорелся у них огонь Господен."},{"num":4,"sub":"Семьдесят старейшин","verse":"Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы сидели и плакали и говорили: «Кто накормит нас мясом?"},{"num":5,"verse":"Мы помним рыбу, которую в Египте мы ели даром, огурцы, и дыни, и лук, и репчатый лук, и чеснок;"},{"num":6,"verse":"а ныне душа наша изнывает; ничего нет, только манна в глазах наших»."},{"num":7,"verse":"Манна же была подобна кориандровому семени, видом, как бдолах;"},{"num":8,"verse":"народ ходил и собирал ее, и молол в жерновах или толок в ступе, и варил в котле, и делал из нее лепешки; вкус же ее подобен был вкусу лепешек с елеем."},{"num":9,"verse":"И когда роса сходила на стан ночью, тогда сходила на него и манна."},{"num":10,"verse":"Моисей слышал, что народ плачет в семействах своих, каждый у дверей шатра своего; и сильно воспламенился гнев Господен, и прискорбно было для Моисея."},{"num":11,"verse":"И сказал Моисей Господу: «Почему Ты мучишь раба Твоего? И почему я не нашел милости пред очами Твоими, что Ты возложил на меня бремя всего народа этого?"},{"num":12,"verse":"Разве я носил во чреве весь народ этот, и разве я родил его, что Ты говоришь мне: неси его на руках твоих, как нянька носит ребенка, в землю, которую Ты с клятвой обещал отцам его?"},{"num":13,"verse":"Откуда мне <em>взять<\/em> мяса, чтобы дать всему народу этому? Ибо они плачут передо мной и говорят: „Дай нам есть мяса“."},{"num":14,"verse":"Я один не могу нести весь народ этот, потому что он тяжел для меня;"},{"num":15,"verse":"когда Ты так поступаешь со мною, то <em>лучше<\/em> умертви меня, если я нашел милость пред очами Твоими, чтобы мне не видеть бедствия моего»."},{"num":16,"verse":"И сказал Господь Моисею: «Собери Мне семьдесят мужей из старейшин Израилевых, которых ты знаешь, что они старейшины и надзиратели его, и возьми их к скинии собрания, чтобы они стали там с тобой."},{"num":17,"verse":"Я сойду, и буду говорить там с тобой, и возьму от Духа, Который на тебе, и возложу на них, чтобы они несли с тобой бремя народа, а не один ты носил."},{"num":18,"verse":"Народу же скажи: „Очиститесь к завтрашнему дню, и будете есть мясо; так как вы плакали вслух Господа и говорили: \"Кто накормит нас мясом? Хорошо нам было в Египте\", – то и даст вам Господь мясо, и будете есть:"},{"num":19,"verse":"не один день будете есть, не два дня, не пять дней, не десять дней и не двадцать дней,"},{"num":20,"verse":"но целый месяц, пока не пойдет оно из ноздрей ваших и не сделается для вас отвратительным, за то что вы презрели Господа, Который среди вас, и плакали пред Ним, говоря: \"Для чего было нам выходить из Египта?\"“»."},{"num":21,"verse":"И сказал Моисей: «Шестьсот тысяч пеших в народе этом, среди которого я <em>нахожусь<\/em>; а Ты говоришь: „Я дам им мясо, и будут есть целый месяц!“"},{"num":22,"verse":"Заколоть ли всех овец и волов, чтобы им было довольно? Или вся рыба морская соберется, чтобы удовлетворить их?»"},{"num":23,"verse":"И сказал Господь Моисею: «Разве рука Господа коротка? Ныне ты увидишь, сбудется ли слово Мое тебе или нет»."},{"num":24,"verse":"Моисей вышел, и сказал народу слова Господни, и собрал семьдесят мужей из старейшин народа, и поставил их около скинии."},{"num":25,"verse":"И сошел Господь в облаке, и говорил с ним, и взял от Духа, Который на нем, и дал семидесяти мужам старейшинам. И когда почил на них Дух, они стали пророчествовать, но потом перестали."},{"num":26,"verse":"Двое из мужей оставались в стане, одному имя Елдад, а другому имя Модад; но и на них почил Дух, и они пророчествовали в стане."},{"num":27,"verse":"И прибежал отрок, и донес Моисею и сказал: «Елдад и Модад пророчествуют в стане»."},{"num":28,"verse":"В ответ на это Иисус, сын Навина, служитель Моисея, один из избранных его, сказал: «Господин мой Моисей! Запрети им»."},{"num":29,"verse":"Но Моисей сказал ему: «Не ревнуешь ли ты за меня? О, если бы все в народе Господнем были пророками, потому что Господь послал Духа Своего на них!»"},{"num":30,"verse":"И возвратился Моисей в стан, он и старейшины Израилевы."},{"num":31,"sub":"Перепела и язва","verse":"И поднялся ветер от Господа, и принес от моря перепелов, и набросал их около стана, на день пути по одну сторону и на день пути по другую сторону стана, и почти на два локтя от земли."},{"num":32,"verse":"И встал народ, и весь тот день, и всю ночь, и весь следующий день собирали перепелов; и кто мало собирал, тот собрал десять хомеров; и разложили их для себя вокруг стана."},{"num":33,"verse":"Мясо еще было в зубах их и не было еще съедено, как гнев Господен возгорелся на народ, и поразил Господь народ весьма великой язвой."},{"num":34,"verse":"И нарекли имя месту этому Киброт-Гаттаава, ибо там похоронили прихотливый народ."},{"num":35,"verse":"От Киброт-Гаттаавы двинулся народ в Асироф и остановился в Асирофе."}],"coments":[{"index":1,"link":"<strong>11:1-3<\/strong>","text":"Ропот израильтян в Тавере (что означает \"горение\") вызвал огонь, исходящий от Господа."},{"index":4,"link":"<strong>11:4-30 Пришельцы между ними.<\/strong>","text":"Еврейское слово \"асапсуп\" встречается только в этом стихе и буквально означает: \"скопище\", \"толпа\". Это были представители других народов, присоединившихся к израильтянам при выходе из Египта."},{"index":8,"link":"<strong>11:8<\/strong>","text":"Вкус манны (см. Исх. 16,31) разными людьми ощущался по-разному: у одних она ассоциировалась с медом, у других &ndash; с елеем."},{"index":25,"link":"<strong>11:25 И когда почил на них Дух.<\/strong>","text":"Ср. Деян. 2,3.4."},{"index":25,"link":"<strong>стали пророчествовать.<\/strong>","text":"Здесь означает не предсказывать будущее, но возносить молитвы Господу."},{"index":31,"link":"<strong>11:31 на два почти локтя от земли.<\/strong>","text":"Это означает, что перепела летали на высоте в два локтя от земли, и люди легко могли их ловить."},{"index":34,"link":"<strong>11:34 Киброт-Гаттаава.<\/strong>","text":"Букв.: \"гробы прихоти\"."}]}