{"title":"Числа 18 глава","book_id":4,"chapter_id":18,"verses":[{"num":1,"sub":"Обязанности священников и левитов","verse":"И сказал Господь Аарону: «Ты, и сыновья твои, и дом отца твоего с тобой понесете на себе грех за <em>небрежность во<\/em> святилище; и ты, и сыновья твои с тобой понесете на себе грех за <em>неисправность<\/em> в священстве вашем."},{"num":2,"verse":"Также и братьев твоих, колено Левиино, племя отца твоего, возьми себе: пусть они будут при тебе и служат тебе, а ты и сыновья твои с тобой <em>будете<\/em> при скинии откровения;"},{"num":3,"verse":"пусть они отправляют службу тебе и службу во всей скинии; только чтобы не приступали к вещам святилища и к жертвеннику, дабы не умереть ни им и ни вам."},{"num":4,"verse":"Пусть они будут при тебе и отправляют службу в скинии собрания, все работы по скинии; а посторонний не должен приближаться к вам."},{"num":5,"verse":"Так отправляйте службу во святилище и при жертвеннике, дабы не было впредь гнева на сынов Израилевых;"},{"num":6,"verse":"ибо братьев ваших, левитов, Я взял от сынов Израилевых и дал их вам, в дар Господу, для отправления службы при скинии собрания."},{"num":7,"verse":"И ты, и сыновья твои с тобой наблюдайте священство ваше во всем, что принадлежит жертвеннику и что внутри, за завесой, и служите; вам даю Я в дар службу священства, а посторонний, приступивший, предан будет смерти»."},{"num":8,"sub":"Доля священников","verse":"И сказал Господь Аарону: «Вот, Я поручаю тебе наблюдать за возношениями Мне; от всего, посвящаемого сынами Израилевыми, Я дал тебе и сынам твоим, ради священства вашего, уставом вечным."},{"num":9,"verse":"Вот что принадлежит тебе из святынь великих, от сжигаемого: всякое приношение их хлебное, и всякая жертва их за грех, и всякая жертва их повинности, что они принесут Мне. Это великая святыня тебе и сыновьям твоим."},{"num":10,"verse":"На святейшем месте ешьте это; все мужского пола могут есть. Это святыней да будет для тебя."},{"num":11,"verse":"И вот что тебе из возношений даров их: все возношения сынов Израилевых Я дал тебе и сыновьям твоим и дочерям твоим с тобой уставом вечным; всякий чистый в доме твоем может есть это."},{"num":12,"verse":"Все лучшее из елея и все лучшее из винограда и хлеба, начатки их, которые они дают Господу, Я отдал тебе;"},{"num":13,"verse":"все первые произведения земли их, которые они принесут Господу, да будут твоими; всякий чистый в доме твоем может есть это."},{"num":14,"verse":"Все заклятое в земле Израилевой да будет твоим."},{"num":15,"verse":"Все первородное у всякой плоти, которую приносят Господу, из людей и из скота, да будет твоим; только первенец из людей должен быть выкуплен, и первородное из скота нечистого должно быть выкуплено;"},{"num":16,"verse":"а выкуп за них: начиная от одного месяца, по оценке твоей, бери выкуп пять сиклей серебра, по сиклю священному, который в двадцать гер;"},{"num":17,"verse":"но за первородное из волов, и за первородное из овец, и за первородное из коз не бери выкупа: они святыня; кровью их окропляй жертвенник и тук их сжигай в жертву, в приятное благоухание Господу;"},{"num":18,"verse":"мясо же их тебе принадлежит, равно как грудина возношения и правое плечо тебе принадлежит."},{"num":19,"verse":"Все возносимые святыни, которые возносят сыны Израилевы Господу, отдаю тебе и сыновьям твоим и дочерям твоим с тобой уставом вечным; это завет соли вечный пред Господом, данный для тебя и потомства твоего с тобой»."},{"num":20,"verse":"И сказал Господь Аарону: «В земле их не будешь иметь удела и части не будет тебе между ними; Я часть твоя и удел твой среди сынов Израилевых;"},{"num":21,"sub":"Доля левитов","verse":"а сынам Левия, вот, Я дал в удел десятину из всего, что у Израиля, за службу их, за то что они отправляют службы в скинии собрания;"},{"num":22,"verse":"и сыны Израилевы не должны впредь приступать к скинии собрания, чтобы не понести греха и не умереть."},{"num":23,"verse":"Пусть левиты исправляют службы в скинии собрания и несут на себе грех их. Это устав вечный в роды ваши; среди же сынов Израилевых они не получат удела;"},{"num":24,"verse":"так как десятину сынов Израилевых, которую они приносят в возношение Господу, Я отдаю левитам в удел, потому и сказал Я им: „Между сынами Израилевыми они не получат удела“»."},{"num":25,"sub":"Левитская десятина","verse":"И сказал Господь Моисею, говоря:"},{"num":26,"verse":"«Объяви левитам и скажи им: „Когда вы будете брать от сынов Израилевых десятину, которую Я дал вам от них в удел, то возносите из нее возношение Господу, десятину из десятины,"},{"num":27,"verse":"и вменено будет вам это возношение ваше, как хлеб с гумна и как взятое от точила;"},{"num":28,"verse":"так и вы будете возносить возношение Господу из всех десятин ваших, которые будете брать от сынов Израилевых, и будете давать из них возношение Господне Аарону, священнику;"},{"num":29,"verse":"из всего, даруемого вам, возносите возношение Господу, из всего лучшего освящаемого“."},{"num":30,"verse":"И скажи им: „Когда вы принесете из этого лучшее, то это вменено будет левитам, как получаемое с гумна и получаемое от точила;"},{"num":31,"verse":"вы можете есть это на всяком месте, вы и семейства ваши, ибо это вам плата за работу вашу в скинии собрания;"},{"num":32,"verse":"и не понесете за это греха, когда принесете лучшее из этого; и посвящаемого сынами Израилевыми не оскверните, и не умрете“»."}],"coments":[{"index":1,"link":"<strong>18:1-24<\/strong>","text":"В этих стихах содержатся постановления, касающиеся священников и левитов. Мужчины из семьи Аарона получали часть \"из святынь великих\" (ст. 8-10). Все члены его семьи, которые были чисты с обрядовой точки зрения, могли есть приношения сынов Израилевых (ст. 11; 5,25; 6,20; 18,11.18; ср. Исх. 29,24-27; Лев. 7,30-34; 8,27-29;9,21; 10,14.15; 14,12.24; 23,11.12.15.17.20); им также принадлежали первые плоды нового урожая (ст. 12,13; 28,26; ср. Исх. 23,16-19; 34,22-26; Лев. 2,12-14; 23,10.17.20; Втор. 18,4; 26,10) и отдавалось все \"заклятое\", т.е. посвященное Господу (ст. 14). Первенцы людей и животных принадлежали священникам, однако за каждого первенца мужского пола (ст. 15) брался выкуп установленного размера (ст. 16). Первенцы волов, овец и коз не выкупались, а приносились в жертву (ст. 17), их мясо, оставшееся после жертвоприношения, отдавалось священникам и членам их семей (ст. 18,19)."},{"index":19,"link":"<strong>18:19 завет соли вечный.<\/strong>","text":"Это выражение свидетельствует о неизменной сущности Божиего обетования, которое сравнивается с негорящей в огне солью. См. Лев. 2,13 и ком."},{"index":25,"link":"<strong>18:25-32<\/strong>","text":"Левиты должны были отдавать священникам десятую часть того, что они получали. Эту часть полагалось выделять из \"всего лучшего освящаемого\" (ст. 29-32)."}]}