{"title":"Числа 19 глава","book_id":4,"chapter_id":19,"verses":[{"num":1,"sub":"Постановление о рыжей телице","verse":"И сказал Господь Моисею и Аарону, говоря:"},{"num":2,"verse":"«Вот устав закона, который заповедал Господь, говоря: „Скажи сынам Израилевым, пусть приведут тебе рыжую телицу без порока, у которой нет недостатка <em>и<\/em> на которой не было ярма;"},{"num":3,"verse":"и отдайте ее Елеазару, священнику, и выведет ее вон из стана, и заколют ее при нем;"},{"num":4,"verse":"и пусть возьмет Елеазар, священник, перстом своим крови ее и кровью покропит к передней стороне скинии собрания семь раз;"},{"num":5,"verse":"и сожгут телицу при его глазах: кожу ее, и мясо ее, и кровь ее с нечистотою ее пусть сожгут;"},{"num":6,"verse":"и пусть возьмет священник кедрового дерева, и иссопа, и нить из червленой шерсти и бросит на сжигаемую телицу;"},{"num":7,"verse":"и пусть вымоет священник одежды свои, и омоет тело свое водой, и потом войдет в стан, и нечист будет священник до вечера."},{"num":8,"verse":"И сжигавший ее пусть вымоет одежды свои водой, и омоет тело свое водой, и нечист будет до вечера;"},{"num":9,"verse":"и кто-нибудь чистый пусть соберет пепел телицы и положит вне стана на чистом месте, и будет он сохраняться для общества сынов Израилевых, для воды очистительной – это жертва за грех;"},{"num":10,"verse":"и собиравший пепел телицы пусть вымоет одежды свои и нечист будет до вечера. Это для сынов Израилевых и для пришельцев, живущих у них, да будет уставом вечным."},{"num":11,"sub":"О прикосновении к трупу","verse":"Кто прикоснется к мертвому телу какого-либо человека, нечист будет семь дней."},{"num":12,"verse":"Он должен очистить себя этой <em>водой<\/em> в третий день и в седьмой день, и будет чист; если же он не очистит себя в третий и седьмой день, то не будет чист."},{"num":13,"verse":"Всякий, прикоснувшийся к мертвому телу какого-либо человека умершего и не очистивший себя, осквернит жилище Господа; истребится человек тот из среды Израиля, ибо он не окроплен очистительной водой, он нечист, еще нечистота его на нем."},{"num":14,"verse":"Вот закон: если человек умрет в шатре, то всякий, кто придет в шатер, и все, что в шатре, нечисто будет семь дней;"},{"num":15,"verse":"всякий открытый сосуд, который не обвязан и не покрыт, нечист."},{"num":16,"verse":"Всякий, кто прикоснется на поле к убитому мечом, или к умершему, или к кости человеческой, или к гробнице, нечист будет семь дней."},{"num":17,"verse":"Для нечистого пусть возьмут пепла той сожженной жертвы за грех и нальют на него живой воды в сосуд;"},{"num":18,"verse":"и пусть кто-нибудь чистый возьмет иссоп, и омочит его в воде, и окропит шатер и все сосуды и людей, которые находятся в нем, и прикоснувшегося к кости <em>человеческой<\/em>, или к убитому, или к умершему, или к гробнице;"},{"num":19,"verse":"и пусть окропит чистый нечистого в третий и седьмой день, и очистит его в седьмой день; и вымоет он одежды свои, и омоет <em>тело свое<\/em> водой, и к вечеру будет чист."},{"num":20,"verse":"Если же кто будет нечист и не очистит себя, то истребится человек тот из среды народа, ибо он осквернил святилище Господа; очистительной водой он не окроплен, он нечист."},{"num":21,"verse":"И да будет это для них уставом вечным. И кропивший очистительной водой пусть вымоет одежды свои; и прикоснувшийся к очистительной воде нечист будет до вечера."},{"num":22,"verse":"И все, к чему прикоснется нечистый, будет нечисто; и прикоснувшийся человек нечист будет до вечера“»."}],"coments":[{"index":1,"link":"<strong>19:1-22<\/strong>","text":"Правила очищения для тех, кто был нечист с обрядовой точки зрения."},{"index":9,"link":"<strong>19:9 вне стана.<\/strong>","text":"Христос, \"дабы освятить людей Кровию Своею, пострадал вне врат\", т.е. вне стана (Евр. 13,11-13); обряд омовения и очищения символизировал Его смерть."},{"index":20,"link":"<strong>19:20 истребится... из среды народа.<\/strong>","text":"См. ком. к Лев. 7,20. Эта фраза именно в таком виде нигде больше в Библии не встречается, однако выражение \"истреблена из среды Израиля\" упоминается дважды (19,13; Исх. 12,15), слова \"истребится из народа его (своего)\" повторяются в 9,13; 15,30; Лев. 17,10; 20,3.6; 23,29; \"истреблю из народа его\" &ndash; в Лев. 20,5, а \"истреблю из народа Моего\" &ndash; у Иез. 14,8 (ср. Ин. 9,34.35)."}]}