{"title":"Числа 29 глава","book_id":4,"chapter_id":29,"verses":[{"num":1,"sub":"Приношения в День трубного звука","verse":"И в седьмой месяц, в первый <em>день<\/em> месяца, да будет у вас священное собрание; никакой работы не делайте; пусть будет <em>это<\/em> у вас день трубного звука;"},{"num":2,"verse":"и приносите всесожжение в приятное благоухание Господу: одного тельца, одного овна, семь однолетних агнцев, без порока;"},{"num":3,"verse":"и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части <em>ефы<\/em> на тельца, две десятых части <em>ефы<\/em> на овна,"},{"num":4,"verse":"и одну десятую часть <em>ефы<\/em> на каждого из семи агнцев;"},{"num":5,"verse":"и одного козла в жертву за грех, для очищения вас;"},{"num":6,"verse":"сверх новомесячного всесожжения и хлебного приношения его, и <em>сверх<\/em> постоянного всесожжения и хлебного приношения его, и возлияний их, по уставу, в приятное благоухание Господу."},{"num":7,"sub":"Приношения в День очищения","verse":"И в десятый <em>день<\/em> этого седьмого месяца пусть будет у вас священное собрание: смиряйте <em>тогда<\/em> души ваши и никакого дела не делайте;"},{"num":8,"verse":"и приносите всесожжение Господу в приятное благоухание: одного тельца, одного овна, семь однолетних агнцев; без порока пусть будут они у вас;"},{"num":9,"verse":"и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части <em>ефы<\/em> на тельца, две десятых части <em>ефы<\/em> на овна,"},{"num":10,"verse":"и по десятой части <em>ефы<\/em> на каждого из семи агнцев;"},{"num":11,"verse":"и одного козла в жертву за грех, <em>для очищения вас,<\/em> сверх жертвы за грех, <em>приносимой в день<\/em> очищения, и <em>сверх<\/em> всесожжения постоянного и хлебного приношения его, и возлияния их."},{"num":12,"sub":"Приношения в Праздник кущей","verse":"И в пятнадцатый день седьмого месяца пусть будет у вас священное собрание; никакой работы не делайте и празднуйте праздник Господен семь дней;"},{"num":13,"verse":"и приносите всесожжение, жертву, приятное благоухание Господу: тринадцать тельцов, двух овнов, четырнадцать однолетних агнцев; без порока пусть будут они;"},{"num":14,"verse":"и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части <em>ефы<\/em> на каждого из тринадцати тельцов, две десятых части <em>ефы<\/em> на каждого из двух овнов,"},{"num":15,"verse":"и по десятой части <em>ефы<\/em> на каждого из четырнадцати агнцев;"},{"num":16,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения его и возлияния его."},{"num":17,"verse":"И во второй день двенадцать тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"},{"num":18,"verse":"и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"},{"num":19,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния их."},{"num":20,"verse":"И в третий день одиннадцать тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"},{"num":21,"verse":"и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"},{"num":22,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."},{"num":23,"verse":"И в четвертый день десять тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"},{"num":24,"verse":"и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"},{"num":25,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."},{"num":26,"verse":"И в пятый день девять тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"},{"num":27,"verse":"и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"},{"num":28,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."},{"num":29,"verse":"И в шестой день восемь тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"},{"num":30,"verse":"и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"},{"num":31,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."},{"num":32,"verse":"И в седьмой день семь тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"},{"num":33,"verse":"и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"},{"num":34,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."},{"num":35,"verse":"В восьмой день пусть будет у вас праздник; никакой работы не делайте;"},{"num":36,"verse":"и приносите всесожжение, жертву, в приятное благоухание Господу: одного тельца, одного овна, семь однолетних агнцев, без порока;"},{"num":37,"verse":"и при них приношение хлебное и возлияние для тельца, овна и агнцев по числу их, по уставу;"},{"num":38,"verse":"и одного козла в жертву за грех, сверх всесожжения постоянного и приношения хлебного и возлияния его."},{"num":39,"verse":"Приносите это Господу в праздники ваши, сверх <em>приносимых<\/em> вами по обету или по усердию, всесожжений ваших, и хлебных приношений ваших, и возлияний ваших, и мирных жертв ваших“»."}],"coments":[{"index":1,"link":"<strong>29:1-15<\/strong>","text":"Здесь разъясняется порядок принесения различных жертв: ежедневные жертвоприношения (ст. 1-8), субботние жертвоприношения (совершались раз в неделю помимо ежедневных жертвоприношений; ст. 9,10) и ежемесячные жертвоприношения (совершались в первый день каждого месяца; ст. 11 -15, ср. 10,10)."},{"index":16,"link":"<strong>29:16 &ndash; 29:39<\/strong>","text":"В этом фрагменте представлен порядок жертвоприношений и обрядов в особые праздники: на Пасху (28,16-25; ср. предписания в отношении связанного с ней праздника Опресноков в Исх. 12,14-20; Лев. 23,4-8; Втор. 16,1-8), в праздник Седмиц (28,26-31; ср. Лев. 23,15-22; Втор. 16,9-12), в праздник Труб (29,1-6; ср. Лев. 23,23-25), в день Искупления (29,7-11; ср. Лев. 16,2-34; 23,26-32) и в праздник Кущей (29,12-39; ср. Лев. 23,33-43; Втор. 16,13-17). Поскольку праздник Седмиц наступал через пятьдесят дней после Пасхи, грекоязычные иудеи впоследствии стали называть его днем Пятидесятницы (ср. Деян. 2,1)."}]}