{"title":"Числа 32 глава","book_id":4,"chapter_id":32,"verses":[{"num":1,"sub":"Поселение двух с половиной колен за Иорданом","verse":"У сынов Рувимовых и у сынов Гадовых стад было весьма много; и увидели они, что земля Иазер и земля Галаад – место, <em>годное<\/em> для стад;"},{"num":2,"verse":"и пришли сыны Гадовы и сыны Рувимовы и сказали Моисею и Елеазару, священнику, и князьям общества, говоря:"},{"num":3,"verse":"«Атароф, и Дивон, и Иазер, и Нимра, и Есевон, и Елеале, и Севам, и Нево, и Веон,"},{"num":4,"verse":"земля, которую Господь поразил пред обществом Израилевым, земля, <em>годная<\/em> для стад, а у рабов твоих есть стада»."},{"num":5,"verse":"И сказали: «Если мы нашли благоволение в глазах твоих, отдай землю эту рабам твоим во владение; не переводи нас через Иордан»."},{"num":6,"verse":"И сказал Моисей сынам Гадовым и сынам Рувимовым: «Братья ваши пойдут на войну, а вы останетесь здесь?"},{"num":7,"verse":"Почему вы отвращаете сердце сынов Израилевых от перехода в землю, которую дает им Господь?"},{"num":8,"verse":"Так поступили отцы ваши, когда я посылал их из Кадес-Варни для обозрения земли:"},{"num":9,"verse":"они доходили до долины Есхол, и видели землю, и отвратили сердце сынов Израилевых, чтобы не шли они в землю, которую Господь дает им;"},{"num":10,"verse":"и воспылал в тот день гнев Господа, и поклялся Он, говоря:"},{"num":11,"verse":"„Люди эти, вышедшие из Египта, от двадцати лет и выше, не увидят земли, о которой Я клялся Аврааму, Исааку и Иакову, потому что они не повиновались Мне,"},{"num":12,"verse":"кроме Халева, сына Иефоннии, кенезея, и Иисуса, сына Навина, потому что они повиновались Господу“."},{"num":13,"verse":"И воспылал гнев Господа на Израиля, и водил Он их по пустыне сорок лет, доколе не кончился весь род, сделавший зло в очах Господних."},{"num":14,"verse":"И вот, вместо отцов ваших восстали вы, отродье грешников, чтоб усилить еще ярость гнева Господнего на Израиля."},{"num":15,"verse":"Если вы отвратитесь от Него, то Он опять оставит его в пустыне, и вы погубите весь народ этот»."},{"num":16,"verse":"И подошли они к нему и сказали: «Мы построим здесь овечьи дворы для стад наших и города для детей наших;"},{"num":17,"verse":"сами же мы первые вооружимся и пойдем пред сынами Израилевыми, доколе не приведем их в места их; а дети наши пусть останутся в укрепленных городах, <em>для безопасности<\/em> от жителей земли;"},{"num":18,"verse":"не возвратимся в дома наши, доколе не вступят сыны Израилевы каждый в удел свой;"},{"num":19,"verse":"ибо мы не возьмем с ними удела по ту сторону Иордана и далее, если удел нам достанется по эту сторону Иордана, к востоку»."},{"num":20,"verse":"И сказал им Моисей: «Если вы это сделаете, если вооруженные пойдете на войну пред Господом,"},{"num":21,"verse":"и пойдет каждый из вас вооруженный за Иордан пред Господом, доколе не истребит Он врагов Своих пред Собою,"},{"num":22,"verse":"и покорена будет земля пред Господом, то после возвратитесь и будете неповинны пред Господом и пред Израилем, и будет земля эта у вас во владении пред Господом;"},{"num":23,"verse":"если же не сделаете так, то согрешите пред Господом и испытаете <em>наказание<\/em> за грех ваш, которое постигнет вас."},{"num":24,"verse":"Стройте себе города для детей ваших и дворы для овец ваших и делайте, что произнесено устами вашими»."},{"num":25,"verse":"И сказали сыны Гадовы и сыны Рувимовы Моисею: «Рабы твои сделают, как повелевает господин наш;"},{"num":26,"verse":"дети наши, жены наши, стада наши и весь скот наш останутся тут, в городах Галаада,"},{"num":27,"verse":"а рабы твои, все, вооружившись, как воины, пойдут пред Господом на войну, как говорит господин наш»."},{"num":28,"verse":"И дал Моисей о них повеление Елеазару, священнику, и Иисусу, сыну Навина, и начальникам племен сынов Израилевых,"},{"num":29,"verse":"и сказал им Моисей: «Если сыны Гадовы и сыны Рувимовы перейдут с вами за Иордан, все, вооружившись на войну пред Господом, и покорена будет перед вами земля, то отдайте им землю Галаад во владение;"},{"num":30,"verse":"если же не пойдут они с вами вооруженные, то они получат владение вместе с вами в земле ханаанской»."},{"num":31,"verse":"И отвечали сыны Гадовы и сыны Рувимовы и сказали: «Как сказал Господь рабам твоим, так и сделаем;"},{"num":32,"verse":"мы пойдем вооруженные пред Господом в землю ханаанскую, а удел владения нашего пусть будет по эту сторону Иордана»."},{"num":33,"verse":"И отдал Моисей им, сынам Гадовым, и сынам Рувимовым, и половине колена Манассиина, сына Иосифа, царство Сигона, царя аморрейского, и царство Ога, царя васанского, землю с городами ее и окрестностями, – города земли во все стороны."},{"num":34,"verse":"И построили сыны Гадовы Дивон, и Атароф, и Ароер,"},{"num":35,"verse":"и Атароф-Шофан, и Иазер, и Иогбегу,"},{"num":36,"verse":"и Беф-Нимру, и Беф-Гаран, города укрепленные, и дворы для овец."},{"num":37,"verse":"И сыны Рувимовы построили Есевон, Елеале, Кириафаим,"},{"num":38,"verse":"и Нево, и Ваал-Меон, которых имена переменены, и Сивму и дали имена городам, которые они построили."},{"num":39,"verse":"И пошли сыны Махира, сына Манассии, в Галаад, и взяли его, и выгнали аморреев, которые были в нем;"},{"num":40,"verse":"и отдал Моисей Галаад Махиру, сыну Манассии, и он поселился в нем."},{"num":41,"verse":"И Иаир, сын Манассии, пошел и взял селения их и назвал их: селения Иаира."},{"num":42,"verse":"И Новах пошел и взял Кенаф и зависящие от него города и назвал его своим именем – Новах."}],"coments":[{"index":33,"link":"<strong>32:33 половине колена Манассии.<\/strong>","text":"По-видимому, многие израильтяне из этого колена присоединились к сынам Рувима и Гада в своем желании жить на восточном берегу Иордана. За время странствий по пустыне колено Манассии увеличилось с 32 000 человек до 52 700 (ср. 1,35 и 26,34). Рувим и Гад обосновались на уже завоеванной территории (ст. 33-38), а другая часть колена Манассии двинулась дальше на север и захватила новые территории (ст. 39-42)."}]}