{"title":"Числа 35 глава","book_id":4,"chapter_id":35,"verses":[{"num":1,"sub":"Города, назначенные левитам","verse":"И сказал Господь Моисею на равнинах моавитских у Иордана, против Иерихона, говоря:"},{"num":2,"verse":"«Повели сынам Израилевым, чтобы они из уделов владения своего дали левитам города для жительства, и поля при городах со всех сторон дайте левитам."},{"num":3,"verse":"Города будут им для жительства, а поля будут для скота их, и для имения их, и для всех житейских потребностей их."},{"num":4,"verse":"Поля при городах, которые вы должны дать левитам, от стены города <em>должны простираться<\/em> на <em>две<\/em> тысячи локтей во все стороны;"},{"num":5,"verse":"и отмерьте за городом к восточной стороне две тысячи локтей, и к южной стороне две тысячи локтей, и к западу две тысячи локтей, и к северной стороне две тысячи локтей, а посередине город – таковы будут у них поля при городах."},{"num":6,"verse":"Из городов, которые вы дадите левитам, <em>будут<\/em> шесть городов для убежища, в которые вы позволите убегать убийце; и сверх их дайте сорок два города."},{"num":7,"verse":"Всех городов, которые вы должны дать левитам, <em>будет<\/em> сорок восемь городов, с полями при них."},{"num":8,"verse":"И когда будете давать города из владения сынов Израилевых, тогда из большего дайте более, из меньшего менее; каждое колено, смотря по уделу, какой получит, должно дать из городов своих левитам»."},{"num":9,"sub":"Города-убежища","verse":"И сказал Господь Моисею, говоря:"},{"num":10,"verse":"«Объяви сынам Израилевым и скажи им: „Когда вы перейдете через Иордан в землю ханаанскую,"},{"num":11,"verse":"выберите себе города, которые были бы у вас городами для убежища, куда мог бы убежать убийца, убивший человека неумышленно."},{"num":12,"verse":"И будут у вас города эти убежищем от мстителя <em>за кровь<\/em>, чтобы не был умерщвлен убивший, прежде нежели он предстанет перед обществом на суд."},{"num":13,"verse":"Городов же, которые должны вы дать, городов для убежища, должно быть у вас шесть:"},{"num":14,"verse":"три города дайте по эту сторону Иордана и три города дайте в земле ханаанской; городами убежища должны быть они;"},{"num":15,"verse":"для сынов Израилевых и для пришельца и для поселенца между вами будут эти шесть городов убежищем, чтобы убегать туда всякому, убившему человека неумышленно."},{"num":16,"verse":"Если кто ударит кого железным орудием так, что тот умрет, то он убийца; убийцу должно предать смерти."},{"num":17,"verse":"И если кто ударит кого из руки камнем, от которого можно умереть, так что тот умрет, то он убийца; убийцу должно предать смерти."},{"num":18,"verse":"Или если деревянным орудием, от которого можно умереть, ударит из руки так, что тот умрет, то он убийца; убийцу должно предать смерти."},{"num":19,"verse":"Мститель за кровь сам может умертвить убийцу; лишь только встретит его, сам может умертвить его."},{"num":20,"verse":"Если кто толкнет кого по ненависти, или с умыслом бросит на него <em>что-нибудь<\/em> так, что тот умрет,"},{"num":21,"verse":"или по вражде ударит его рукою так, что тот умрет, то ударившего должно предать смерти: он убийца; мститель за кровь может умертвить убийцу, лишь только встретит его."},{"num":22,"verse":"Если же он толкнет его нечаянно, без вражды, или бросит на него что-нибудь без умысла,"},{"num":23,"verse":"или какой-нибудь камень, от которого можно умереть, не видя, уронит на него так, что тот умрет, но он не был врагом его и не желал ему зла,"},{"num":24,"verse":"то общество должно рассудить между убийцей и мстителем за кровь по этим постановлениям."},{"num":25,"verse":"И должно общество спасти убийцу от руки мстителя за кровь, и должно возвратить его общество в город-убежище его, куда он убежал, чтоб он жил там до смерти великого священника, который помазан священным елеем."},{"num":26,"verse":"Если же убийца выйдет за пределы города-убежища, в который он убежал,"},{"num":27,"verse":"и найдет его мститель за кровь вне пределов города-убежища его, и убьет убийцу этого мститель за кровь, то не будет на нем <em>вины<\/em> кровопролития,"},{"num":28,"verse":"ибо тот должен был жить в городе-убежище своем до смерти великого священника, а по смерти великого священника должен был возвратиться убийца в землю владения своего."},{"num":29,"verse":"Да будет это у вас постановлением законным в роды ваши, во всех жилищах ваших."},{"num":30,"verse":"Если кто убьет человека, то убийцу должно убить по словам свидетелей; но одного свидетеля недостаточно, <em>чтобы осудить<\/em> на смерть."},{"num":31,"verse":"И не берите выкупа за душу убийцы, который повинен смерти, но его должно предать смерти;"},{"num":32,"verse":"и не берите выкупа за убежавшего в город-убежище, чтоб ему <em>позволить<\/em> жить в земле <em>своей<\/em> прежде смерти <em>великого<\/em> священника."},{"num":33,"verse":"Не оскверняйте земли, на которой вы <em>будете жить<\/em>; ибо кровь оскверняет землю, и земля не иначе очищается от пролитой на ней крови, как кровью пролившего ее."},{"num":34,"verse":"Не должно осквернять землю, на которой вы живете, среди которой обитаю Я; ибо Я, Господь, обитаю среди сынов Израилевых“»."}],"coments":[{"index":1,"link":"<strong>35:1-8<\/strong>","text":"Левитам должны быть отданы сорок восемь городов с прилегающими к ним пастбищами, включая шесть городов-убежищ."},{"index":9,"link":"<strong>35:9-33<\/strong>","text":"Для совершивших непреднамеренное убийство должны быть построены шесть городов-убежищ."},{"index":12,"link":"<strong>35:12 от мстителя.<\/strong>","text":"В соответствии с обычаем, одному из членов семьи жертвы полагалось отомстить за смерть родственника."},{"index":16,"link":"<strong>35:16-21<\/strong>","text":"Мститель должен был предать убийцу смерти."},{"index":22,"link":"<strong>35:22-28<\/strong>","text":"Собрание судей должно было защитить человека, совершившего непреднамеренное убийство, отослав его в город, в котором ему надлежало находиться вплоть до смерти первосвященника (ст. 22-25). Уход из города-убежища позволял родственнику убитого отомстить за смерть члена своей семьи. Смерть первосвященника означала изменение в правовом статусе человека, совершившего непреднамеренное убийство: виновный более не подлежал наказанию за совершенное им убийство. Здесь, по-видимому, применяется тот же принцип, который описан в Евр. 7,12."},{"index":29,"link":"<strong>35:29-34<\/strong>","text":"Здесь даны пояснения относительно применения смертной казни к убийцам."},{"index":31,"link":"<strong>35:31-32<\/strong>","text":"В случае совершения убийства (умышленного или неумышленного) выкуп запрещался."},{"index":30,"link":"<strong>35:30<\/strong>","text":"Никто не должен быть осужден на смерть на основании слов одного свидетеля."},{"index":33,"link":"<strong>35:33-34<\/strong>","text":"Земля, оскверненная пролитой кровью, очищалась только пролитием крови убийцы."}]}