{"title":"Числа 36 глава","book_id":4,"chapter_id":36,"verses":[{"num":1,"sub":"Об уделах дочерей Салпаада","verse":"Пришли главы семейств от племени сынов Галаада, сына Махира, сына Манассии, из племен сынов Иосифовых, и говорили перед Моисеем и перед князьями, главами поколений сынов Израилевых,"},{"num":2,"verse":"и сказали: «Господь повелел господину нашему дать землю в удел сынам Израилевым по жребию, и господину нашему повелено от Господа дать удел Салпаада, брата нашего, дочерям его."},{"num":3,"verse":"Если же они будут женами сынов какого-нибудь <em>другого<\/em> колена сынов Израилевых, то удел их отнимется от удела отцов наших и прибавится к уделу того колена, в котором они будут <em>женами<\/em>, и отнимется от доставшегося по жребию удела нашего;"},{"num":4,"verse":"и даже когда будет у сынов Израилевых юбилей, тогда удел их прибавится к уделу того колена, в котором они будут <em>женами<\/em>, и от удела колена отцов наших отнимется удел их»."},{"num":5,"verse":"И дал Моисей повеление сынам Израилевым, по слову Господнему, и сказал: «Правду говорит колено сынов Иосифовых."},{"num":6,"verse":"Вот что заповедует Господь о дочерях Салпаада: они могут быть женами тех, кто понравится глазам их, только должны быть женами в племени колена отца своего,"},{"num":7,"verse":"чтобы удел сынов Израилевых не переходил из колена в колено; ибо каждый из сынов Израилевых должен быть привязан к уделу колена отцов своих;"},{"num":8,"verse":"и всякая дочь, наследующая удел в коленах сынов Израилевых, должна быть женой кого-нибудь из племени колена отца своего, чтобы сыны Израилевы наследовали каждый удел отцов своих"},{"num":9,"verse":"и чтобы не переходил удел из колена в другое колено; ибо каждое из колен сынов Израилевых должно быть привязано к своему уделу»."},{"num":10,"verse":"Как повелел Господь Моисею, так и сделали дочери Салпаада."},{"num":11,"verse":"И вышли дочери Салпаада Махла, Фирца, Хогла, Милка и Ноа замуж за сыновей дядей своих;"},{"num":12,"verse":"в племени сынов Манассии, сына Иосифа, они были женами, и остался удел их в колене племени отца их."},{"num":13,"verse":"Это заповеди и постановления, которые дал Господь сынам Израилевым через Моисея на равнинах моавитских у Иордана, против Иерихона."}],"coments":[{"index":4,"link":"<strong>36:4 юбилей.<\/strong>","text":"См. Лев., гл. 25; 27."}]}