{"title":"Исаия 19 глава","book_id":23,"chapter_id":19,"verses":[{"num":1,"sub":"Пророчество о Египте","verse":"Пророчество о Египте. Вот, Господь восседает на облаке легком и грядет в Египет. И потрясутся от лица Его идолы египетские, и сердце Египта растает в нем."},{"num":2,"verse":"«Я вооружу египтян против египтян; и будут сражаться брат против брата и друг против друга, город с городом, царство с царством."},{"num":3,"verse":"И дух Египта изнеможет в нем, и разрушу совет его, и прибегнут они к идолам, и к чародеям, и к вызывающим мертвых, и к гадателям."},{"num":4,"verse":"И предам египтян в руки властителя жестокого, и свирепый царь будет господствовать над ними», – говорит Господь, Господь Саваоф."},{"num":5,"verse":"И истощатся воды в море, и река иссякнет и высохнет;"},{"num":6,"verse":"и оскудеют реки, и каналы египетские обмелеют и высохнут; камыш и тростник завянут."},{"num":7,"verse":"Поля при реке, по берегам реки, и все, посеянное при реке, засохнет, развеется и исчезнет."},{"num":8,"verse":"И восплачут рыбаки, и возрыдают все, бросающие уду в реку, и ставящие сети в воде впадут в уныние;"},{"num":9,"verse":"и будут в смущении обрабатывающие лен и ткачи белых полотен;"},{"num":10,"verse":"и будут сокрушены сети, и все, которые содержат садки для живой рыбы, упадут в духе."},{"num":11,"verse":"Так! Обезумели князья цоанские; совет мудрых советников фараона стал бессмысленным. Как скажете вы фараону: «Я сын мудрецов, сын царей древних»?"},{"num":12,"verse":"Где они? Где твои мудрецы? Пусть они теперь скажут тебе; пусть узнают, что Господь Саваоф определил о Египте."},{"num":13,"verse":"Обезумели князья цоанские, обманулись князья мемфисские, и совратили Египет с пути главы племен его –"},{"num":14,"verse":"Господь послал в него дух опьянения, – и они ввели Египет в заблуждение во всех делах его, подобно тому как пьяный бродит по блевотине своей."},{"num":15,"verse":"И не будет в Египте такого дела, которое совершить умели бы голова и хвост, пальма и трость."},{"num":16,"sub":"О прославлении Господа Египтом","verse":"В тот день египтяне будут подобны женщинам, и вострепещут, и убоятся движения руки Господа Саваофа, которую Он поднимет на них."},{"num":17,"verse":"Земля Иудина сделается ужасом для Египта: кто вспомнит о ней, тот затрепещет от определения Господа Саваофа, которое Он постановил о нем."},{"num":18,"verse":"В тот день пять городов в земле египетской будут говорить языком ханаанским и клясться Господом Саваофом, один назовется городом солнца."},{"num":19,"verse":"В тот день жертвенник Господу будет посреди земли египетской и памятник Господу – у пределов ее."},{"num":20,"verse":"И будет он знамением и свидетельством о Господе Саваофе в земле египетской, потому что они воззовут к Господу по причине притеснителей, и Он пошлет им спасителя и заступника и избавит их."},{"num":21,"verse":"И Господь явит Себя в Египте; и египтяне в тот день познают Господа, и принесут жертвы и дары, и дадут обеты Господу, и исполнят."},{"num":22,"verse":"И поразит Господь Египет – поразит и исцелит; они обратятся к Господу, и Он услышит их и исцелит их."},{"num":23,"verse":"В тот день из Египта в Ассирию будет большая дорога, и будет приходить Ассур в Египет, и египтяне – в Ассирию; и египтяне вместе с ассирийцами будут служить Господу."},{"num":24,"verse":"В тот день Израиль будет третьим с Египтом и Ассирией. Благословение будет посреди земли,"},{"num":25,"verse":"которую благословит Господь Саваоф, говоря: «Благословен народ Мой – египтяне, и дело рук Моих – ассирийцы, и наследие Мое – Израиль»."}],"coments":[{"index":1,"link":"<strong>19:1 &ndash; 20,6<\/strong>","text":"Данные стихи содержат пророчества Исаии о суде над Египтом."},{"index":1,"link":"<strong>19:1 Пророчество.<\/strong>","text":"См. ком. к 17,1."},{"index":1,"link":"<strong>восседит на облаке легком.<\/strong>","text":"См. Пс. 17,10; 67,33; 103,3."},{"index":1,"link":"<strong>потрясутся... идолы Египетские.<\/strong>","text":"Господь посещает Египет уже во второй раз (Исх. 12,12)."},{"index":2,"link":"<strong>19:2 Египтян против Египтян.<\/strong>","text":"Пророчество о междуусобной войне в Египте."},{"index":3,"link":"<strong>19:3 прибегнут они к идолам... и к гадателям.<\/strong>","text":"Об идолопоклонничестве и ворожбе см. 2,6.8; 8,19."},{"index":4,"link":"<strong>19:4 властителя жестокого.<\/strong>","text":"Здесь подразумевается сын Сеннахирима и его преемник сирийский царь Асархаддон."},{"index":5,"link":"<strong>19:5-10<\/strong>","text":"Картины разрухи и запустения, вызванные внутренними войнами и ассирийским нашествием."},{"index":11,"link":"<strong>19:11 обезумели.<\/strong>","text":"Бог обращает мудрость мудрецов этого мира в безумие."},{"index":11,"link":"<strong>Цоанские.<\/strong>","text":"Цоан &ndash; город в Дельте Нила, известный также как Танис (ст. 13; Чис. 13,22; Пс. 77,12.43)."},{"index":11,"link":"<strong>советников... бессмысленным.<\/strong>","text":"См. ком. к 11,2."},{"index":11,"link":"<strong>сын мудрецов, сын царей древних.<\/strong>","text":"Египетские мудрецы были известны всему древнему миру (3 Цар. 5,10), однако события, которые прозревает Исаия, свидетельствуют о полном отсутствии мудрости у потомков древних правителей Египта."},{"index":12,"link":"<strong>19:12 где твои мудрецы?<\/strong>","text":"Ср. 1 Кор. 1,20."},{"index":13,"link":"<strong>19:13 Мемфисские.<\/strong>","text":"Расположенный в нижнем течении Нила Мемфис был древней столицей Египта."},{"index":15,"link":"<strong>19:15 голова и хвост, пальма и трость.<\/strong>","text":"Правители и подданные, высшие классы и низшие."},{"index":16,"link":"<strong>19:16-25<\/strong>","text":"Стихи, повествующие о будущем спасении Египта: когда египтяне обратятся к Господу, \"Он пошлет им спасителя и заступника, и избавит их\" (ст. 20). Пророчество Исаии о Египте начало исполняться после окончания вавилонского плена, когда в Египет переселилось множество евреев, а вместе с ними в эту страну пришло знание истинного Бога; впоследствии же Египет одним из первых приобщился к спасительной вере в Иисуса Христа (2,2-4; 9,7; 11,11.14; Рим. 10,11-20)."},{"index":16,"link":"<strong>19:16 вострепещут.<\/strong>","text":"В день Господа многие узнают, сколь велика слава Божия и как ничтожны египетские боги в сравнении с Ним (Нав. 2,9.11)."},{"index":17,"link":"<strong>19:17 Земля Иудина.<\/strong>","text":"Мысль об Иудее влечет за собой мысль о Боге, которая заставляет трепетать сердца египтян."},{"index":18,"link":"<strong>19:18 говорить языком Ханаанским.<\/strong>","text":"Данные слова метко отражают глубину происшедших с Египтом перемен: прежде звуки ханаанской речи были отвратительны египтянам (Быт. 43,32; 46,34)."},{"index":18,"link":"<strong>клясться.<\/strong>","text":"Выражать полную покорность Богу."},{"index":20,"link":"<strong>19:20 знамением и свидетельством.<\/strong>","text":"Жертвенник Божий (ст. 19) свидетельствует о полном подчинении Египта Его власти (ср. Быт. 12,8; 28,22; Нав. 22,26.27)."},{"index":20,"link":"<strong>спасителя и заступника.<\/strong>","text":"Господь избавит Израиль от притеснителей подобно тому, как было во дни судей, когда Он посылал Своему народу \"спасителя и заступника\" (2,18; 3,9.15; 6,7;10,10; Суд. 2,16; 3,9)."},{"index":21,"link":"<strong>19:21 явит Себя... познают Господа.<\/strong>","text":"Господь откроет Себя египтянам, и они смогут жить согласно Его воле, во всей полноте разделяя благословения завета (Пс. 86,4)."},{"index":22,"link":"<strong>19:22 поразит... исцелит.<\/strong>","text":"Небесная кара лишь приблизит Египет к Богу (30,26; Нав. 6,1; 14,1.2.4)."},{"index":23,"link":"<strong>19:23 большая дорога.<\/strong>","text":"Дорога, связывающая Египет и Ассирию, символизирует окончание вражды между этими народами (11,16 и ком.)."},{"index":23,"link":"<strong>Египтяне &ndash; в Ассирию.<\/strong>","text":"Различные культуры сольются воедино в сообществе завета Божиего."},{"index":24,"link":"<strong>19:24 благословение... посреди земли.<\/strong>","text":"Точнее: \"Израиль будет третьим... как благословение\", т.е. посредником, через которого Египет и Ассирия получат благословения Божий."},{"index":25,"link":"<strong>19:25 народ... дело рук... наследие.<\/strong>","text":"Эти слова обозначают место каждого народа в сообществе завета: \"народ\" Божий (ср. 10,24; 43,6.7; Пс. 99,3; Иер. 11,4; Нав. 1,10; 2,23; 40,1 и ком.); \"дело рук\" Божиих (60,21; 64,8; Пс. 118,73; 137,8) и \"наследие\" Божие (Втор. 32,9)."}]}