{"title":"Исаия 17 глава","book_id":23,"chapter_id":17,"verses":[{"num":1,"sub":"О наказании Сирии и Ефрема","verse":"Пророчество о Дамаске: «Вот, Дамаск исключается из числа городов и будет грудой развалин."},{"num":2,"verse":"Города ароерские будут покинуты – <em>останутся для стад, которые будут отдыхать там, и некому будет пугать их.<\/em>"},{"num":3,"verse":"Не станет твердыни Ефремовой и царства Дамасcкого с остальной Сирией: с ними будет то же, что со славой сынов Израилевых, – говорит Господь Саваоф. –"},{"num":4,"verse":"И будет в тот день: умалится слава Иакова, и тучное тело его сделается тощим."},{"num":5,"verse":"То же будет, что при уборке хлеба жнецом, когда рука его пожнет колосья и когда соберут колосья в долине Рефаимской."},{"num":6,"verse":"И останутся у него, как бывает при обивании маслин, две-три ягоды на самой вершине или четыре-пять на плодоносных ветвях», – говорит Господь, Бог Израилев."},{"num":7,"verse":"В тот день обратит человек взор свой к Творцу своему, и глаза его будут устремлены к Святому Израилеву;"},{"num":8,"verse":"и не взглянет на жертвенники, на дело рук своих, и не посмотрит на то, что сделали персты его, – на кумиры Астарты и Ваала."},{"num":9,"verse":"В тот день укрепленные города его будут как развалины в лесах и на вершинах гор, оставленные пред сынами Израилевыми, и будет пусто."},{"num":10,"verse":"Ибо ты забыл Бога спасения твоего и не вспоминал о скале прибежища твоего, оттого развел увеселительные сады и насадил черенки от чужой лозы."},{"num":11,"verse":"В день насаждения твоего ты заботился, чтобы оно росло и чтобы посеянное тобой рано расцвело; но в день собирания не куча жатвы будет, но скорбь жестокая."},{"num":12,"verse":"Увы, шум народов многих! Шумят они, как шумит море. Рев племен! Они ревут, как ревут сильные воды."},{"num":13,"verse":"Ревут народы, как ревут сильные воды; но Он погрозил им – и они далеко побежали, и были гонимы, как прах по горам от ветра и как пыль от вихря."},{"num":14,"verse":"Вечер, и вот – ужас! И прежде утра уже нет его. Такова участь грабителей наших, жребий разорителей наших."}],"coments":[{"index":1,"link":"<strong>17:1-14<\/strong>","text":"Пророчество о суде над Дамаском, изложенное в данной главе, может быть датировано временем сирийских походов 734-732 гг. до Р.Х."},{"index":1,"link":"<strong>17:1 Пророчество.<\/strong>","text":"См. 13,1. В данном случае слово \"пророчество\" созвучно слову \"приговор\"."},{"index":1,"link":"<strong>о Дамаске.<\/strong>","text":"Дамаск был столицей Сирии, важным торговым пунктом, соединявшим Месопотамию, Египет и Аравию. Город был захвачен Тиглатпаласаром III в 732 г. до Р.Х."},{"index":2,"link":"<strong>17:2 Ароерские.<\/strong>","text":"Города восточной Палестины (Нав. 12,2 и 13,25)."},{"index":3,"link":"<strong>17:3 твердыни Ефремовой.<\/strong>","text":"Т.е. опоры Израильского царства, которой являлась союзная с ним Сирия."},{"index":4,"link":"<strong>17:4 умалится слава Иакова.<\/strong>","text":"Царства Иудейского тоже коснутся беды северных соседей &ndash; Сирии и Израиля."},{"index":5,"link":"<strong>17:5 в долине Рефаимской.<\/strong>","text":"Плодородная долина к юго-западу от Иерусалима (Нав. 15,8; 18,16; 2 Цар. 5,18.22;! Пар. 14,9)."},{"index":7,"link":"<strong>17:7-8 к Творцу... на дело рук.<\/strong>","text":"Исаия противопоставляет деяния Бога и дела рук человеческих."},{"index":7,"link":"<strong>человек.<\/strong>","text":"Т.е. верный остаток Израиля."},{"index":8,"link":"<strong>17:8 на кумиры Астарты и Ваала.<\/strong>","text":"Астарта почиталась хананеями как богиня плодородия (27,9; Исх. 34,13; Втор. 16,21; Суд. 2,13)."},{"index":9,"link":"<strong>17:9-11<\/strong>","text":"Эти стихи содержат проклятие Дамаску."},{"index":10,"link":"<strong>17:10 забыл... не воспоминал.<\/strong>","text":"Исаия говорит об отступничестве Дамаска (Втор. 4,9.23.31;8,11.14.18.19; 25,19; 32,18)."},{"index":10,"link":"<strong>Бога спасения твоего.<\/strong>","text":"См. 43,3; 49,26; 62,11."},{"index":10,"link":"<strong>о скале прибежища.<\/strong>","text":"О Господе Боге. Источником силы народа Божиего являете вера (25,4; 27,5), каким бы войском он ни располагал и какой бы политики ни придерживался (17,9; 23,4.11.14; 30,2)."},{"index":10,"link":"<strong>увеселительные сады... от чужой лозы.<\/strong>","text":"Эти слова напоминают о ханаанских обрядах плодородия и одновременно о взаимоотношениях Израиля с соседними народами."},{"index":11,"link":"<strong>17:11 заботился, чтобы оно росло.<\/strong>","text":"Пророк здесь говорит, что Израиль поддерживал языческие культы и заботился об их укоренении."},{"index":12,"link":"<strong>17:12 как шумит море.<\/strong>","text":"Пророк уже слышит шум идущего на Израиль ассирийского войска."},{"index":13,"link":"<strong>17:13 как прах... пыль.<\/strong>","text":"Ср. 29,5; 41,15.16; Пс. 82,13."}]}