{"title":"Исаия 18 глава","book_id":23,"chapter_id":18,"verses":[{"num":1,"sub":"О наказании Эфиопии","verse":"Горе земле, осеняющей крыльями по ту сторону рек эфиопских,"},{"num":2,"verse":"посылающей послов по морю и в папирусных суднах по водам! Идите, быстрые послы, к народу крепкому и бодрому, к народу страшному от начала и доныне, к народу рослому и всё попирающему, землю которого прорезают реки."},{"num":3,"verse":"Все вы, населяющие вселенную и живущие на земле! Смотрите, когда знамя поднимется на горах, и когда загремит труба, слушайте!"},{"num":4,"verse":"Ибо так Господь сказал мне: «Я спокойно смотрю из жилища Моего, как светлая теплота после дождя, как облако росы во время жатвенного зноя»."},{"num":5,"verse":"Ибо прежде собирания винограда, когда он отцветет и гроздь начнет созревать, Он отрежет ножом ветви и отнимет и отрубит отрасли."},{"num":6,"verse":"И оставят всё хищным птицам на горах и зверям полевым; и птицы будут проводить там лето, а все звери полевые будут зимовать там."},{"num":7,"verse":"В то время будет принесен дар Господу Саваофу от народа крепкого и бодрого, от народа страшного от начала и доныне, от народа рослого и всё попирающего, которого землю прорезают реки, к месту имени Господа Саваофа, на гору Сион."}],"coments":[{"index":1,"link":"<strong>18:1 &ndash; 20,6<\/strong>","text":"Данные главы содержат пророчества о суде над Эфиопией и Египтом."},{"index":1,"link":"<strong>18:1-7<\/strong>","text":"В этих стихах Исаия предсказывает суд над Эфиопией."},{"index":1,"link":"<strong>18:1 земле, осеняющей крыльями.<\/strong>","text":"Букв.: \"о страна, наполненная шумом крыльев!\" Образ Эфиопии."},{"index":1,"link":"<strong>рек Ефиопских.<\/strong>","text":"Эфиопия (или Куш) находилась к югу от Египта и по ее территории протекали Белый и Голубой Нил, а также Веби-Шебели и другие, более мелкие реки."},{"index":2,"link":"<strong>18:2 посылающей послов.<\/strong>","text":"Эфиопский царь Тиргака посылал послов к филистимлянам и иудеям с предложением заключить союз против Ассирии."},{"index":2,"link":"<strong>Идите, быстрые послы.<\/strong>","text":"Т.е. возвращайтесь обратно, к себе."},{"index":2,"link":"<strong>к народу крепкому.<\/strong>","text":"Здесь дается описание эфиопов и Эфиопии."},{"index":3,"link":"<strong>18:3 населяющие вселенную.<\/strong>","text":"Исаия обращает свое пророчество (18,1-7) ко всем народам, которым суждено увидеть деяния Божий."},{"index":4,"link":"<strong>18:4 Я спокойно смотрю из жилища Моего.<\/strong>","text":"Иегова терпеливо взирает на волнение народов (Пс. 2,1-4; 32,13-17; 79,14)."},{"index":5,"link":"<strong>18:5-6<\/strong>","text":"Данные стихи содержат метафору Божественного суда, представляя Бога в образе виноградаря, отрезающего лишние побеги и отбрасывающего их прочь, на потребу диким зверям и птицам."},{"index":7,"link":"<strong>18:7 дар.<\/strong>","text":"Эфиопы увидят в поражении Ассура (Ассирии) чудо всемогущества Иеговы и пришлют подарки &ndash; приношения в Его храм в Иерусалиме."},{"index":7,"link":"<strong>от народа крепкого.<\/strong>","text":"Т.е. от эфиопов (см. ком. к ст. 2)."},{"index":7,"link":"<strong>к месту имени.<\/strong>","text":"Т.е. туда, где призывается имя Господа &ndash; в иерусалимский храм."}]}