{"title":"Исаия 14 глава","book_id":23,"chapter_id":14,"verses":[{"num":1,"sub":"Возвращение из изгнания","verse":"Близко время его, и не замедлят дни его, ибо помилует Господь Иакова и снова возлюбит Израиля; и поселит их на земле их, и присоединятся к ним иноземцы и прилепятся к дому Иакова."},{"num":2,"verse":"И возьмут их народы, и приведут на место их, и дом Израиля усвоит их себе на земле Господней рабами и рабынями, и возьмет в плен пленивших его, и будет господствовать над угнетателями своими."},{"num":3,"sub":"Победная песнь над царем вавилонским","verse":"И будет в тот день: когда Господь даст тебе покой от скорби твоей, и от страха, и от тяжкого рабства, которому ты порабощен был,"},{"num":4,"verse":"ты произнесешь победную песнь над царем вавилонским и скажешь: «Как не стало мучителя – пресеклось грабительство!"},{"num":5,"verse":"Сокрушил Господь жезл нечестивых, <em>скипетр владык,<\/em>"},{"num":6,"verse":"поражавший народы в ярости ударами неотвратимыми, в гневе господствовавший над племенами, с неудержимым преследованием."},{"num":7,"verse":"Вся земля отдыхает, покоится, восклицает от радости;"},{"num":8,"verse":"и кипарисы радуются о тебе, и кедры ливанские, говоря: „С тех пор как ты заснул, никто не приходит рубить нас“."},{"num":9,"verse":"Ад преисподний пришел в движение ради тебя, чтобы встретить тебя при входе твоем; пробудил для тебя рефаимов, всех вождей земли; поднял всех царей языческих с престолов их."},{"num":10,"verse":"Все они будут говорить тебе: „И ты сделался бессильным, как мы! И ты стал подобен нам!“"},{"num":11,"verse":"В преисподнюю низвержена гордыня твоя со всем шумом твоим; под тобой подстилается червь, и черви – покров твой."},{"num":12,"verse":"Как упал ты с неба, денница, сын зари! Разбился о землю, попиравший народы."},{"num":13,"verse":"А говорил в сердце своем: „Взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;"},{"num":14,"verse":"взойду на высоты облачные, буду подобен Всевышнему“."},{"num":15,"verse":"Но ты низвержен в ад, в глубины преисподней."},{"num":16,"verse":"Видящие тебя всматриваются в тебя, размышляют о тебе: „Тот ли это человек, который колебал землю, потрясал царства,"},{"num":17,"verse":"вселенную сделал пустыней и разрушал города ее, пленников своих не отпускал домой?“"},{"num":18,"verse":"Все цари народов, все лежат с честью, <em>каждый в своей усыпальнице;<\/em>"},{"num":19,"verse":"а ты повержен вне гробницы своей, как презренная ветвь, как одежда убитых, сраженных мечом, которых опускают в каменные рвы; ты, как попираемый труп,"},{"num":20,"verse":"не соединишься с ними в могиле; ибо ты разорил землю твою, убил народ твой: вовеки не помянется племя злодеев."},{"num":21,"verse":"Готовьте заклание сыновьям его за беззаконие отца их, чтобы не восстали и не завладели землей и не наполнили вселенную неприятелями»."},{"num":22,"sub":"Ниспровержение Вавилона и Ассирии","verse":"«И восстану на них, – говорит Господь Саваоф, – и истреблю имя Вавилона и весь остаток: и сына, и внука, – говорит Господь. –"},{"num":23,"verse":"И сделаю его владением ежей и болотом, и вымету его метлой истребительной», – говорит Господь Саваоф."},{"num":24,"verse":"С клятвою говорит Господь Саваоф: «Как Я помыслил, так и будет; как Я определил, так и состоится,"},{"num":25,"verse":"чтобы сокрушить Ассура в земле Моей и растоптать его на горах Моих; и спадет с них ярмо его, и снимется бремя его с плеч их»."},{"num":26,"verse":"Таково определение, постановленное о всей земле, и вот рука, простертая на все народы,"},{"num":27,"verse":"ибо Господь Саваоф определил – и кто может отменить это? Рука Его простерта – и кто отвратит ее?"},{"num":28,"sub":"О сокрушении земли филистимской","verse":"В год смерти царя Ахаза было такое пророческое слово:"},{"num":29,"verse":"не радуйся, земля филистимская, что сокрушен жезл, который поражал тебя, ибо из корня змеиного выйдет аспид, и плодом его будет летучий дракон."},{"num":30,"verse":"Тогда беднейшие будут накормлены, и нищие будут покоиться в безопасности; а твой корень уморю голодом, и он убьет остаток твой."},{"num":31,"verse":"Рыдайте, ворота! Вой голосом, город! Распадешься ты вся, земля филистимская, ибо от севера дым идет, и нет отстающего в полчищах их."},{"num":32,"verse":"Что же скажут вестники народа? То, что Господь утвердил Сион и в нем найдут убежище бедные из народа Его."}],"coments":[{"index":1,"link":"<strong>14:1-2<\/strong>","text":"Падение Вавилона связывается пророком с возвращением Израиля и Иакова (народа израильского) из вавилонского плена."},{"index":3,"link":"<strong>14:3-21<\/strong>","text":"В этих стихах звучит \"победная песнь на царя Вавилонского\", которую воспоет Господу спасенный и возвеличенный Израиль."},{"index":4,"link":"<strong>14:4 не стало мучителя, пресеклось грабительство!<\/strong>","text":"Точнее: \"не стало мучителя &ndash; прекратилось мучение\". Хотя народ израильский понес наказание, определенное ему Господом, но жестокость и издевательства инспирировались непосредственно царями вавилонскими, они являлись источником и олицетворением зла, за что и подверглись каре Божией. Здесь имеется в виду не один конкретный царь Вавилона, а все цари вавилонские как правители империи зла."},{"index":5,"link":"<strong>14:5 жезл... скипетр.<\/strong>","text":"Символы царской власти."},{"index":7,"link":"<strong>14:7 Вся земля... восклицает от радости.<\/strong>","text":"Падение Вавилона было радостно встречено не только народом израильским, но и другими порабощенными народами."},{"index":9,"link":"<strong>14:9 Ад преисподний.<\/strong>","text":"Т.е. \"шеол, находящийся внизу\". Евреи во времена пророка Исаии представляли местопребывание душ умерших (шеол) в недрах земли."},{"index":9,"link":"<strong>Рефаимов.<\/strong>","text":"От евр.: \"рапха\" &ndash; \"тень\". Пророк сравнивает поверженного правителя мировой державы с жалкой тенью, обитающей в шеоле. Здесь возможна и тонка игра слов: рефаимами также назывались гиганты (Быт. 14,5; 15,20). Тогда этот стих можно понимать и так: цари и владыки земные в глазах Господа Бога &ndash; единого истинного Владыки &ndash; подобны теням, обитающим в преисподней."},{"index":12,"link":"<strong>14:12-15<\/strong>","text":"Эти стихи вызывают двоякое толкование. В общем контексте они относятся непосредственно к царю вавилонскому. Однако слова \"денница, сын зари\" (ст. 12) иногда воспринимаются как именование падшего ангела &ndash; сатаны. Само уподобление вавилонского правителя сатане не противоречит общему смыслу текста, поскольку причиной его падения также стала гордыня."},{"index":12,"link":"<strong>14:12 денница.<\/strong>","text":"Евр.: \"хелел\" &ndash; \"блестящий\", \"яркий\". Так называлась Венера, которая ярко сияла на утреннем небе."},{"index":12,"link":"<strong>сын зари.<\/strong>","text":"Поскольку звезда Хелел сияла на рассвете, ее называли \"сыном зари\", полагая, что утренняя заря порождает эту яркую звезду."},{"index":13,"link":"<strong>14:13 на небо, выше звезд Божиих.<\/strong>","text":"Правители Вавилона посягали на Божественное могущество."},{"index":13,"link":"<strong>на горе в сонме богов.<\/strong>","text":"Букв.: \"сяду на горе собрания\", т.е. \"возглавлю совет Божий\"."},{"index":14,"link":"<strong>14:14 буду подобен Всевышнему.<\/strong>","text":"Ср. Быт. 3,5."},{"index":15,"link":"<strong>14:15 в ад, в глубины преисподней.<\/strong>","text":"См. ст. 9. Этот стих и ст. 9 являются как бы обрамлением к несостоявшимся мечтаниям земного владыки и противопоставляют этим мечтаниям суровую реальность Божиего приговора."},{"index":21,"link":"<strong>14:21 сыновьям.<\/strong>","text":"Никто не вспомнит о царе Вавилона, ибо после него не останется не только усыпальницы или надгробного камня (ст. 18-20), но и потомков."},{"index":22,"link":"<strong>14:22 истреблю имя Вавилона.<\/strong>","text":"См. ком. к 13,20."},{"index":22,"link":"<strong>остаток.<\/strong>","text":"В отличие от Израиля, \"остаток\" вавилонского народа не обрел родину и спасение Божие, а, напротив, был депортирован. См. ком. к 13,20."},{"index":23,"link":"<strong>14:23 владением ежей и болотом.<\/strong>","text":"См. ком. к 13,20."},{"index":26,"link":"<strong>14:26 определение.<\/strong>","text":"Пророчество Исаии является определением, вынесенным Господом для народов."},{"index":27,"link":"<strong>14:27 рука Его простерта.<\/strong>","text":"Спасающая рука Господа остается простертой над народами, как остается простертой над Вавилоном Его карающая десница &ndash; приговор, вынесенный через пророка Исаию, действует над Вавилоном по сей день (см. ком. к 13,20)."},{"index":28,"link":"<strong>14:28-32<\/strong>","text":"В этих стихах Исаия пророчествует о суде над филистимлянами."},{"index":28,"link":"<strong>14:28 пророческое слово.<\/strong>","text":"См. ком. к 13,1. Евр.: \"масса\" &ndash; пророчество печального содержания. Среди исследователей не существует единого мнения относительно датировки этого пророчества. Возможно, оно относится к 727 или 716\/15 гг. до Р.Х., т.е. ко времени борьбы филистимлян против владычества Ассирии."},{"index":29,"link":"<strong>14:29 сокрушен жезл.<\/strong>","text":"Речь идет об ассирийском царе &ndash; Тиглатпаласаре III (ум. в 727 г. до Р.Х.) или Саргоне (ум. в 705 г. до Р.Х.)."},{"index":29,"link":"<strong>аспид.<\/strong>","text":"Скорее всего, Сарган, дважды разбивший филистимлян (в 721 и 720 гг. до Р.Х.)."},{"index":29,"link":"<strong>летучий дракон.<\/strong>","text":"Очевидно, Сеннахирим."},{"index":30,"link":"<strong>14:30 беднейшие... нищие.<\/strong>","text":"См. ком. к 11,3.4."},{"index":31,"link":"<strong>14:31 от севера дым идет.<\/strong>","text":"Ассирийские войска вторглись в земли филистимлян с севера."},{"index":32,"link":"<strong>14:32 вестники.<\/strong>","text":"Филистимляне пытались спастись, заручившись союзом с Иудеей и другими народами, однако слово Божие, переданное Исаией, гласит, что в смутное время Он придет на помощь лишь Своему народу."}]}