{"title":"Исаия 12 глава","book_id":23,"chapter_id":12,"verses":[{"num":1,"sub":"Гимн благодарения за спасение","verse":"И скажешь в тот день: «Славлю Тебя, Господи! Ты гневался на меня, но отвратил гнев Твой и утешил меня»."},{"num":2,"verse":"<strong> Вот, Бог – спасение мое; уповаю на Него и не боюсь, ибо Господь – сила моя, и пение мое – Господь; и Он был мне во спасение.<\/strong>"},{"num":3,"verse":"<strong> И в радости будете черпать воду из источников спасения<\/strong>"},{"num":4,"verse":"и скажете в тот день: «Славьте Господа, призывайте имя Его; возвещайте в народах дела Его; напоминайте, что велико имя Его;"},{"num":5,"verse":"пойте Господу, ибо Он сотворил великое, – да знают это по всей земле»."},{"num":6,"verse":"Веселись и радуйся, жительница Сиона, ибо велик посреди тебя Святой Израилев."}],"coments":[{"index":1,"link":"<strong>12:1-6<\/strong>","text":"Гимн Исаии во славу второго исхода во многом похож на тот, что в свое время произнес Моисей (Исх. 15). Однако радость освобождения из плена &ndash; только контекст, в котором звучит мысль о полном и великом освобождении, которое Господь Бог через Мессию даст всему человечеству (ст. 4)."},{"index":1,"link":"<strong>12:1 в тот день.<\/strong>","text":"В день, когда свершится спасение избранного остатка."},{"index":2,"link":"<strong>12:2 Бог &ndash; спасение мое.<\/strong>","text":"См. Исх. 15,2. Господь &ndash; источник и единственный оплот спасения (12,2.3; 26,1.18; 33,2.6; 49,6.8; 51,6.8; 52,7.10; 56,1;59,11.17; 60,18; 62,1)."},{"index":3,"link":"<strong>12:3 в радости будете почерпать воду.<\/strong>","text":"Вода в данном стихе выступает как символ надежды (см. ком. к 1,30). Такое истолкование этого образа подкрепляется словами, что эта вода течет из источников спасения. См. 43,20; 55,1; Пс. 64,10; 77,16; 148,4; Иер. 2,13."},{"index":4,"link":"<strong>12:4-6<\/strong>","text":"Во дни Мессии евреи будут приглашать и другие народы к прославлению Господа. Это пророчество со всей очевидностью указывает на проповедь апостолов Христовых."}]}