{"title":"Исаия 11 глава","book_id":23,"chapter_id":11,"verses":[{"num":1,"sub":"Царство Эммануила","verse":"<strong> И произойдет Отрасль от корня Иессеева, и ветвь произрастет от корня его;<\/strong>"},{"num":2,"verse":"<strong> и почиет на Нем Дух Господен, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;<\/strong>"},{"num":3,"verse":"и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела."},{"num":4,"verse":"Он будет судить бедных по правде и дела страдальцев земли решать по истине; и жезлом уст Своих поразит землю, и духом уст Своих убьет нечестивого."},{"num":5,"verse":"И будет препоясанием чресл Его правда, и препоясанием бедер Его – истина."},{"num":6,"verse":"Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их."},{"num":7,"verse":"И корова будет пастись с медведицей, и детеныши их будут лежать вместе, и лев, как вол, будет есть солому."},{"num":8,"verse":"И младенец будет играть над норой аспида, и дитя протянет руку свою к гнезду змеи."},{"num":9,"verse":"«Не будут делать зла и вреда на всей святой горе Моей». Ибо земля будет наполнена ведением Господа, как воды наполняют море."},{"num":10,"sub":"Мессия и восстановление Израиля","verse":"И будет в тот день: к корню Иессееву, который станет как знамя для народов, обратятся язычники – и покой его будет слава."},{"num":11,"verse":"И будет в тот день: Господь снова прострет руку Свою, чтобы возвратить Себе остаток народа Своего, который останется у Ассура, и в Египте, и в Патросе, и у Хуса, и у Елама, и в Сеннааре, и в Емафе, и на островах моря."},{"num":12,"verse":"И поднимет знамя язычникам, и соберет изгнанников Израиля, и рассеянных иудеев созовет от четырех концов земли."},{"num":13,"verse":"И прекратится зависть Ефрема, и враждующие против Иуды будут истреблены. Ефрем не будет завидовать Иуде, и Иуда не будет притеснять Ефрема."},{"num":14,"verse":"И полетят на плечи филистимлян к западу, ограбят всех детей Востока; на Эдома и Моава наложат руку свою, и дети Аммона будут подданными им."},{"num":15,"verse":"И иссушит Господь залив моря Египетского, и прострет руку Свою на реку в сильном ветре Своем, и разобьет ее на семь ручьев, так что в сандалиях смогут переходить ее."},{"num":16,"verse":"Тогда для остатка народа Его, который останется у Ассура, будет большая дорога, как это было для Израиля, когда он выходил из земли египетской."}],"coments":[{"index":1,"link":"<strong>11:1 отрасль от корня Иессеева.<\/strong>","text":"См. Мф. 1,5-16. Пророк упоминает не Давида, который был помазанным царем Израиля, а его отца Иессея, тем самым показывая, что новая отрасль будет представлять род Давида не в его царском величии, а в величии духовном &ndash; в верности и преданности Господу. Внешний же блеск будет утерян. Так и случилось. Потомки Давида Иосиф и Мария вели весьма скромный, если не сказать бедный, образ жизни, весьма далекий от царского блеска."},{"index":1,"link":"<strong>ветвь.<\/strong>","text":"Евр.: \"незер\". Это именование, вероятно, имел в виду евангелист Матфей, когда писал, что Мессия, по пророчеству, наречется Назореем (см. 2,23)."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t24.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t24.png\" title=\"Мессия и Его Царство\" border=\"0\" \/><\/a>"},{"index":1,"text":"Мессия и Его Царство."},{"index":2,"link":"<strong>11:2 почиет на нем.<\/strong>","text":"Исаия говорит об \"отрасли\" как о Личности. Этот стих конкретизирует понятие отрасли-родословия, возводя ее к кульминационной точке &ndash; Мессии. См. Мф. 3,16; Мк. 1,10; Лк. 3,2; Ин. 1,32."},{"index":2,"link":"<strong>Дух Господень.<\/strong>","text":"Это обобщение всех перечисляемых далее характеристик Духа."},{"index":3,"link":"<strong>11:3 страхом Господним исполнится.<\/strong>","text":"Более точный перевод: \"и благоволение Его (Мессии) к тем, кто имеет страх Божий\"."},{"index":3,"link":"<strong>будет судить не по взгляду очей Своих.<\/strong>","text":"Ср.: \"А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня\" (Ин. 8,16)."},{"index":3,"link":"<strong>не по слуху ушей Своих решать дела.<\/strong>","text":"См. Ин. 5,30.36."},{"index":4,"link":"<strong>11:4 бедных... страдальцев.<\/strong>","text":"Ср.: \"Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас\" (Мф. 11,28)."},{"index":9,"link":"<strong>11:9 ибо земля будет наполнена ведением Господа.<\/strong>","text":"Эти слова являются ключом к пониманию ст. 6-8. Картины, описанные в этих трех стихах, являются закономерным результатом познания Бога. Люди \"не будут делать зла и вреда\", поскольку \"ведение Господа\" исключает саму возможность зла. Здесь пророк прозревает то время, когда человек, вкусивший от дерева познания добра и зла, вкусит, наконец, от дерева жизни, и это \"дерево жизни\" произрастет от \"корня Иесеева\" (ст. 10)."},{"index":10,"link":"<strong>11:10 в тот день.<\/strong>","text":"Очевидно, день явления Мессии."},{"index":10,"link":"<strong>знамя для народов.<\/strong>","text":"Видимый знак (образ, символ), который, подобно знамени на поле битвы, собирает вокруг себя сторонников и приверженцев. Знаменем Мессии стал Его голгофский крест."},{"index":11,"link":"<strong>11:11 снова прострет руку.<\/strong>","text":"Часто в этом пророчестве видят обетование Господа возвратить народ Свой из вавилонского плена. Однако такое толкование неправомерно. В пророчестве речь идет о возвращении остатка народа Божиего практически со всех концов земли. Можно было бы предположить, что пророк Исаия сквозь тысячелетия видит образование еврейского государства (осуществившееся в 1948 г. по Р.Х.). Но в пророчестве не сказано, что Господь возвратит остаток народа в землю, которую Он ему дал; сказано же, что \"Господь прострет руку Свою, чтобы возвратить Себе остаток\". И как рука Господа во время гнева Его оставалась простертой, пока не исполнилась мера воздаяния, так рука Его будет оставаться простертой до тех пор, пока Он не исполнит обещание. В силу этого соотнести данное пророчество с конкретным историческим моментом невозможно. Можно только с уверенностью сказать, что спасающая рука Господа все еще остается простертой."},{"index":11,"link":"<strong>остаток.<\/strong>","text":"Спасенные избранного народа &ndash; народа завета."},{"index":13,"link":"<strong>11:13 Ефрема... Иуды.<\/strong>","text":"Под Ефремом подразумевается Израильское царство, под Иудой &ndash; Иудейское. Конец вражды между Ефремом и Иудой &ndash; объединение народа Божия в единое государство."},{"index":14,"link":"<strong>11:14-16<\/strong>","text":"Эти стихи можно рассматривать как пророчество о возвращении в \"землю обетованную\" после вавилонского пленения. Перечисленные в ст. 14 народы населяли землю обетованную до овладения ею евреями; упоминание о них в данном контексте обусловлено, скорее, спецификой пророческого языка &ndash; образного и символического: Исаия хочет сказать, что народу Божию вновь придется совершать исход из рабства и овладевать своей землей."},{"index":14,"link":"<strong>11:14 полетят... к западу.<\/strong>","text":"Исход из Египта евреи совершали на восток. Здесь же речь идет об исходе \"к западу\", т.е. из местности, расположенной восточнее Палестины. Территориально это может быть только Вавилон, следовательно, и речь идет о возвращении из вавилонского плена."},{"index":15,"link":"<strong>11:15 иссушит Господь залив моря Египетского.<\/strong>","text":"Господь осушил (разделил) воды моря при исходе евреев из Египта и тем самым \"расчистил\" им дорогу. Пророк усматривает Божественную помощь и при возвращении из вавилонского плена. Именно в смысле, что Господь устранит препятствия к возвращению из плена, и использована аналогия из истории народа Божия."},{"index":15,"link":"<strong>разобьет... на семь ручьев.<\/strong>","text":"Т.е. устранит препоны, разобьет и разрушит их. Господь Сам сокрушит все преграды, которые встанут на пути Его народа домой после вавилонского плена."},{"index":16,"link":"<strong>11:16 Тогда... будет большая дорога.<\/strong>","text":"Эти слова, как и текст всего стиха, разъясняют смысл ст. 14 и 15. См. ком. к ст. 14 и 15."}]}