{"title":"Исаия 13 глава","book_id":23,"chapter_id":13,"verses":[{"num":1,"sub":"Возмездие Вавилону","verse":"Пророчество о Вавилоне, которое изрек Исаия, сын Амоса:"},{"num":2,"verse":"«Поднимите знамя на открытой горе, возвысьте голос; махните им рукой, чтобы шли в ворота властелинов."},{"num":3,"verse":"Я дал повеление избранным Моим и призвал для совершения гнева Моего сильных Моих, торжествующих в величии Моем»."},{"num":4,"verse":"Большой шум на горах, как бы от многолюдного народа, мятежный шум царств и народов, собравшихся вместе: Господь Саваоф обозревает боевое войско."},{"num":5,"verse":"Идут из отдаленной страны, от края неба, Господь и орудия гнева Его, чтобы сокрушить всю землю."},{"num":6,"verse":"Рыдайте, ибо день Господа близок, идет как разрушительная сила от Всемогущего."},{"num":7,"verse":"Оттого руки у всех опустились, и сердце у каждого человека растаяло."},{"num":8,"verse":"Ужаснулись, судороги и боли схватили их; мучатся, как рождающая, с изумлением смотрят друг на друга, лица у них разгорелись."},{"num":9,"verse":"Вот, приходит день Господа лютый, с гневом и пылающей яростью, чтобы сделать землю пустыней и истребить с нее грешникoв ее."},{"num":10,"verse":"Звезды небесные и созвездия не дадут своего света; солнце померкнет при восходе своем, и луна не засияет светом своим."},{"num":11,"verse":"«Я накажу мир за зло и нечестивых – за беззакония их, и положу конец высокоумию гордых, и уничижу надменность притеснителей;"},{"num":12,"verse":"сделаю так, что люди будут дороже чистого золота и мужи – дороже золота офирского."},{"num":13,"verse":"Для этого потрясу небо, и земля сдвинется с места своего от ярости Господа Саваофа в день пылающего гнева Его»."},{"num":14,"verse":"Тогда каждый, как преследуемая серна и как покинутые овцы, обратится к народу своему, и каждый побежит в свою землю."},{"num":15,"verse":"Но кто попадется, будет пронзен, и кого схватят, тот падет от меча."},{"num":16,"verse":"И младенцы их будут разбиты пред глазами их; дома их будут разграблены, и жены их – обесчещены."},{"num":17,"verse":"«Вот, Я подниму против них мидян, которые не ценят серебра и не пристрастны к золоту."},{"num":18,"verse":"Луки их сразят юношей и не пощадят плода чрева: глаз их не сжалится над детьми."},{"num":19,"verse":"И Вавилон, краса царств, гордость халдеев, будет ниспровержен Богом, как Содом и Гоморра, –"},{"num":20,"verse":"не заселится никогда, и в роды родов не будет жителей в нем: не раскинет аравитянин шатра своего, и пастухи со стадами не будут отдыхать там."},{"num":21,"verse":"Но будут обитать в нем звери пустыни, и дома наполнятся филинами; и страусы поселятся, и косматые будут скакать там."},{"num":22,"verse":"Шакалы будут выть в чертогах их, и гиены – в увеселительных домах»."}],"coments":[{"index":1,"link":"<strong>13:1 &ndash; 23,18<\/strong>","text":"В этих главах собраны пророчества Исаии о Дне Господнем и о том, что он знаменует для всех народов."},{"index":1,"link":"<strong>13:1 &ndash; 14,27<\/strong>","text":"Рассматриваемые стихи книги Исаии содержат грозные пророчества об участи Ассирии и Вавилона. Подобное объединение нельзя назвать случайным, поскольку именно Вавилон стал ярчайшим алмазом в короне Ассирийского царства, чьи правители неизменно прибавляли к своему имени титул царей вавилонских. Во времена Исаии Вавилон был для Ближнего Востока тем, чем в Средние века являлся для Священной империи Рим. В этом смысле Вавилон, как средоточие языческой религии и культуры, становится всеобъемлющей метафорой земного &ndash; и, следовательно, порочного &ndash; царства. Апостол Петр и Иоанн Богослов продолжают использовать символический образ Вавилона по отношению к нечестивым народам (1 Пет. 5,13; Откр. 14,8; 16,19; 17,1-18,24)."},{"index":1,"link":"<strong>13:1 Пророчество.<\/strong>","text":"Каждое ветхозаветное пророчество возвещает волю Самого Бога, Его суд или милость."},{"index":1,"link":"<strong>которое изрек Исаия.<\/strong>","text":"Эти слова указывают, что с данного раздела начинаете новый цикл пророчеств."},{"index":2,"link":"<strong>13:2-5<\/strong>","text":"Господь готовит народы к сражению с Вавилоном."},{"index":2,"link":"<strong>13:2 знамя.<\/strong>","text":"См. ком. к 5,26."},{"index":2,"link":"<strong>чтобы шли в ворота властелинов.<\/strong>","text":"Т.е. чтобы народы сплотились вокруг своих государей перед грозящей опасностью."},{"index":3,"link":"<strong>13:3 избранным... сильным.<\/strong>","text":"Букв.: \"освященных\". Так названы язычники, поскольку они избраны Богом как орудия Его гнева."},{"index":3,"link":"<strong>торжествующих.<\/strong>","text":"Радостно исполняющих волю Божию."},{"index":4,"link":"<strong>13:4 Большой шум на горах.<\/strong>","text":"Горный хребет Загрос отделял Вавилон от Мидии и Персии. Шум на горах Загроса &ndash; нашествие персов и мидийцев на Вавилон."},{"index":4,"link":"<strong>царств и народов, собравшихся вместе.<\/strong>","text":"Союз Мидии, Персии и присоединившихся к ним армян. Кроме того, в союзных войсках были представители и других примкнувших к ним народов."},{"index":4,"link":"<strong>боевое войско.<\/strong>","text":"Господь Саваоф обозревает войско как его Командующий, ибо все это множество народов собралось вместе во исполнение воли Божией."},{"index":5,"link":"<strong>13:5 из отдаленной страны, от края неба.<\/strong>","text":"Народы, обитавшие на периферии цивилизованного мира; возможно, имеется в виду Армения."},{"index":6,"link":"<strong>13:6-22<\/strong>","text":"Эти стихи описывают картину Дня Господнего."},{"index":6,"link":"<strong>13:6 день Господа.<\/strong>","text":"См. ст. 9,13; ком. к 2,11."},{"index":7,"link":"<strong>13:7 руки у всех опустились.<\/strong>","text":"Под \"всеми\" подразумеваются вавилоняне, которые с ужасом и бессилием предощущали катастрофу, надвигающуюся из-за Загросских гор."},{"index":9,"link":"<strong>13:9 Речь идет о земле Вавилона.<\/strong>","text":"Однако картина суда над Вавилоном только масштабом уступает панораме последнего Страшного суда Господнего."},{"index":10,"link":"<strong>13:10<\/strong>","text":"Этот стих содержит апокалипсическое описание конца света. Хотя пророчество конкретно касается Вавилона, ужас Дня Господнего остается неизменным, вне зависимости от того, кто именно его на себе испытывает: Вавилон, Ассирия, Израиль, Иудея или все человечество в целом."},{"index":11,"link":"<strong>13:11 Я накажу мир за зло.<\/strong>","text":"Вавилон являлся олицетворением мирского зла, поэтому на него, в данном случае, Господь распространяет слово \"мир\"."},{"index":13,"link":"<strong>13:13 потрясу небо, и земля сдвинется с места.<\/strong>","text":"Т.е. Господь разрушит устои империи зла на земле."},{"index":14,"link":"<strong>13:14 каждый... обратится к народу своему.<\/strong>","text":"Вавилон был космополитической империей и привлекал своим великолепием и \"широкими возможностями\". Однако День Господень заставит многих бежать из Вавилона в свои земли."},{"index":17,"link":"<strong>13:17 Мидян.<\/strong>","text":"Евр.: \"Мадай\". Народ Мидии (Быт. 10,2). Мидия располагалась к югу и юго-западу от Каспийского моря, между Арменией (на севере) и Персией (на юге)."},{"index":19,"link":"<strong>13:19 как Содом и Гоморра.<\/strong>","text":"См. Быт. 19,24.25. Эти города за беззакония свои были уничтожены гневом Божиим. Содом и Гоморра стали нарицательными именами, означающими крайнюю степень человеческого беззакония и богоотступничества и апофеоз гнева Божия."},{"index":20,"link":"<strong>13:20 не заселится никогда... не будет жителей.<\/strong>","text":"Персидский царь Кир вступил в Вавилон в 538 г. до Р.Х. Вавилон являлся неприступной крепостью, но Кир овладел им без боя, поэтому город не был разрушен. Возможно, Вавилон подвергался разрушениям при Дарий и Ксерксе, однако продолжал существовать, постепенно приходя в упадок. В 312 г. до Р.Х. Вавилон оказался под властью Селевка &ndash; одного из полководцев Александра Македонского, &ndash; который переселил жителей Вавилона в Селевкию. С тех пор Вавилон стал \"мертвым\" городом. Пророчество Исаии исполнилось буквально."}]}