{"title":"Исаия 22 глава","book_id":23,"chapter_id":22,"verses":[{"num":1,"sub":"Пророчество об Иерусалиме","verse":"Пророчество о долине видения. Что с тобой, что ты весь взошел на кровли,"},{"num":2,"verse":"город шумный, волнующийся, город ликующий? Пораженные твои не мечом убиты и не в битве умерли:"},{"num":3,"verse":"все вожди твои бежали вместе, но были связаны стрелками; все найденные у тебя связаны вместе, как ни далеко бежали."},{"num":4,"verse":"Потому говорю: оставьте меня, я буду плакать горько. Не старайтесь утешать меня из-за разорения дочери народа моего,"},{"num":5,"verse":"ибо день смятения, и попрания, и замешательства в долине видения – от Господа, Бога Саваофа. Ломают стену, и крик восходит на горы;"},{"num":6,"verse":"и Елам несет колчан, люди на колесницах <em>и<\/em> всадники; и Кир обнажает щит."},{"num":7,"verse":"И вот, лучшие долины твои полны колесниц, и всадники выстроились против ворот"},{"num":8,"verse":"и снимают покров с Иудеи. И ты в тот день обращаешь взор на запас оружия в доме кедровом."},{"num":9,"verse":"Но вы видите, что много проломов в стене города Давидова, и собираете воды в нижнем пруду;"},{"num":10,"verse":"и отмечаете дома в Иерусалиме, и разрушаете дома, чтобы укрепить стену;"},{"num":11,"verse":"и устраиваете между двумя стенами хранилище для вод старого пруда. А на Того, Кто это делает, не взираете, и не смотрите на Того, Кто издавна определил это."},{"num":12,"verse":"И Господь, Господь Саваоф, призывает вас в этот день плакать и сетовать, и остричь волосы, и препоясаться вретищем."},{"num":13,"verse":"Но вот, веселье и радость: убивают волов и режут овец; едят мясо и пьют вино: «Будем есть и пить, ибо завтра умрем!»"},{"num":14,"verse":"И открыл мне в уши Господь Саваоф: «Не будет прощено вам это нечестие, доколе не умрете», – сказал Господь, Господь Саваоф."},{"num":15,"sub":"Предупреждение Севне","verse":"Так сказал Господь, Господь Саваоф: «Ступай, пойди к этому царедворцу, к Севне, начальнику дворца, и скажи ему:"},{"num":16,"verse":"„Что у тебя здесь и кто здесь у тебя, что ты здесь высекаешь себе гробницу?“ Он высекает себе гробницу на возвышенности, вырубает в скале жилище себе."},{"num":17,"verse":"Вот, Господь перебросит тебя, как бросает сильный человек, и сожмет тебя в ком;"},{"num":18,"verse":"свернув тебя в сверток, бросит тебя, как клубок, в землю обширную. Там ты умрешь, и там великолепные колесницы твои будут поношением для дома господина твоего."},{"num":19,"verse":"И столкну тебя с места твоего, и свергну тебя со степени твоей."},{"num":20,"verse":"И будет в тот день: призову раба Моего Елиакима, сына Хелкии,"},{"num":21,"verse":"и одену его в одежду твою, и поясом твоим опояшу его, и власть твою передам в руки его; и будет он отцом для жителей Иерусалима и для дома Иудина."},{"num":22,"verse":"И ключ дома Давидова возложу на плечи его: отворит он, и никто не запрет; запрет он, и никто не отворит."},{"num":23,"verse":"И укреплю его, как гвоздь в твердом месте; и будет он как седалище славы для дома отца своего."},{"num":24,"verse":"И будет висеть на нем вся слава дома отца его, детей и внуков, всей домашней утвари – до последних музыкальных орудий."},{"num":25,"verse":"В тот день, – говорит Господь Саваоф, – пошатнется гвоздь, укрепленный в твердом месте, и будет выбит, и упадет, и распадется вся тяжесть, которая на нем». Ибо Господь говорит."}],"coments":[{"index":1,"link":"<strong>22:1-25<\/strong>","text":"Пророчество о Иерусалиме."},{"index":1,"link":"<strong>22:1 о долине видения.<\/strong>","text":"В Иерусалиме Исаия имел пророческие видения, легшие в основу книги."},{"index":1,"link":"<strong>взошел на кровли.<\/strong>","text":"Очевидно, чтобы видеть приближающиеся ассирийские войска."},{"index":1,"link":"<strong>ликующий.<\/strong>","text":"Точнее: \"полный безумного вопля\"."},{"index":1,"link":"<strong>Пораженные... не в битве умерли.<\/strong>","text":"Как видно из ст. 3, пророк говорит о вождях народа, которые, пораженные страхом, бежали из города."},{"index":3,"link":"<strong>22:3 найденные.<\/strong>","text":"Точнее: \"воины твои\"."},{"index":4,"link":"<strong>22:4 дочери народа моего.<\/strong>","text":"Речь идет об Иерусалиме."},{"index":5,"link":"<strong>22:5 день... от Господа.<\/strong>","text":"Все происходит по воле Господа Бога."},{"index":6,"link":"<strong>22:6 Елам... Кир.<\/strong>","text":"Народы, обитавшие к востоку от Иерусалима и вместе с ассирийцами участвовавшие в его осаде, когда беззащитный город был полностью окружен."},{"index":8,"link":"<strong>22:8-11<\/strong>","text":"Данные стихи описывают приготовления к осаде. Жители Иерусалима тщетно ищут спасения среди городских укреплений (ст. 8-11), позабыв о Том, в Чьей воле избавить их от опасности (ст. 11)."},{"index":8,"link":"<strong>22:8 покров с Иудеи.<\/strong>","text":"Оборонительные сооружения, прикрывавшие Иудею (и Иерусалим) от вторжения врагов."},{"index":8,"link":"<strong>в доме кедровом.<\/strong>","text":"Так называлась одна из пристроек иерусалимского храма (3 Цар. 7,2-6), где обычно хранили оружие (39,2). Иудеи полагаются на мощь своего оружия и не вспоминают о Боге, Который &ndash; их единственное оружие и защита."},{"index":9,"link":"<strong>22:9 города Давидова.<\/strong>","text":"Иерусалима."},{"index":9,"link":"<strong>в нижнем пруде.<\/strong>","text":"Водоем, служивший резервуаром воды во время осады, был построен в правление Езекии; в других местах Писания он носит название \"купальня Силоам\", \"водоем Селах\" (Неем. 3,15; Лк. 13,4; Ин. 9,7.11)."},{"index":10,"link":"<strong>22:10 чтобы укрепить стену.<\/strong>","text":"Готовясь к осаде, жители Иерусалима разрушили некоторые дома, чтобы получить материал для укрепления городских стен (ср. 2 Пар. 32,5)."},{"index":11,"link":"<strong>22:11 старого пруда.<\/strong>","text":"См. ком. к ст. 9."},{"index":11,"link":"<strong>не взираете, и не смотрите.<\/strong>","text":"Охваченные суетой и смятением, жители Иерусалима позабыли о Боге."},{"index":12,"link":"<strong>22:12 Господь Саваоф.<\/strong>","text":"См. ком. к 1,9.24."},{"index":12,"link":"<strong>в этот день.<\/strong>","text":"См. ком. к 2,11."},{"index":12,"link":"<strong>плакать и сетовать, и остричь волоса и препоясаться вретищем.<\/strong>","text":"Действия, являющиеся свидетельством покаяния."},{"index":14,"link":"<strong>22:14 не будет прощено вам это нечестие.<\/strong>","text":"См. Ам. 7,1-9."},{"index":15,"link":"<strong>22:15-25<\/strong>","text":"В этих стихах Исаия предсказывает участь Севны &ndash; одного из самых высокопоставленных иерусалимских чиновников."},{"index":16,"link":"<strong>22:16 здесь.<\/strong>","text":"Исаия говорит о местности, расположенной к востоку от долины Кедрона и ныне носящей имя Сильван."},{"index":16,"link":"<strong>гробницу... в скале жилище.<\/strong>","text":"Стремясь увековечить свое имя, Севна высекает в скале гробницу, подобную царской усыпальнице. Однако эта гробница не понадобится, поскольку по воле Господа, Севна будет пленен, уведен из Иерусалима (ст. 17, 18) в Месопотамию (\"землю обширную\"), где и умрет."},{"index":19,"link":"<strong>22:19 столкну тебя.<\/strong>","text":"В 701 г. до Р.Х. Севна был смещен со своей высокой должности и назначен писцом, а вместо него начальником дворца был поставлен Елиаким (36,3.22)."},{"index":20,"link":"<strong>22:20 в тот день.<\/strong>","text":"См. ком. к 2,11."},{"index":20,"link":"<strong>раба Моего.<\/strong>","text":"Это имя свидетельствует об особой близости Елиакима к Господу."},{"index":21,"link":"<strong>22:21 одежду... поясом.<\/strong>","text":"Речь идет об особом одеянии начальника дворца."},{"index":21,"link":"<strong>отцом.<\/strong>","text":"Этот эпитет относится к благочестивому правителю, заботящемуся о своем народе."},{"index":22,"link":"<strong>22:22 ключ дома Давидова.<\/strong>","text":"Ключ, о котором говорит Исаия, давал право на вход в царские покои и потому служил символом власти (ср. Мф. 16,19; Откр. 3,7)."},{"index":23,"link":"<strong>22:23-24 седалище славы... слава.<\/strong>","text":"Елиаким стяжает славу себе и своему потомству, в то время как Севна станет \"поношением для дома господина\" его (ст. 18)."},{"index":25,"link":"<strong>22:25 В тот день.<\/strong>","text":"См. ком. к 2,11. Даже верный раб Божий Елиаким не мог уберечь Иудею от Божиего суда."}]}