{"title":"Исаия 23 глава","book_id":23,"chapter_id":23,"verses":[{"num":1,"sub":"Пророчество о Тире и Сидоне","verse":"Пророчество о Тире. Рыдайте, корабли Фарсиса, ибо он разрушен: нет домов, и некому входить в дома. Так им возвещено из земли киттийской."},{"num":2,"verse":"Умолкните, обитатели острова, который наполняли купцы сидонские, плавающие по морю."},{"num":3,"verse":"По великим водам привозились в него семена Сихора, жатва большой реки, и был он торжищем народов."},{"num":4,"verse":"Устыдись, Сидон, ибо вот что говорит море, крепость морская: «Не мучилась я родами, и не рождала, и не воспитывала юношей, не растила девиц»."},{"num":5,"verse":"Когда весть дойдет до египтян, содрогнутся они, услышав о Тире."},{"num":6,"verse":"Переселяйтесь в Фарсис, рыдайте, обитатели острова!"},{"num":7,"verse":"Это ли ваш ликующий город, которого начало – от дней древних? Ноги его несут его скитаться в страну далекую."},{"num":8,"verse":"Кто определил это Тиру, который раздавал венцы, которого купцы были князья, торговцы – знаменитости земли?"},{"num":9,"verse":"Господь Саваоф определил это, чтобы посрамить надменность всякой славы, чтобы унизить все знаменитости земли."},{"num":10,"verse":"Ходи по земле твоей, дочь Фарсиса, как река: нет более препоны."},{"num":11,"verse":"Он простер руку Свою на море, потряс царства; Господь дал повеление о Ханаане разрушить крепости его"},{"num":12,"verse":"и сказал: «Ты не будешь более ликовать, посрамленная девица, дочь Сидона! Вставай, иди в Киттим, но и там не будет тебе покоя»."},{"num":13,"verse":"Вот земля халдеев. Этого народа прежде не было: Ассур положил ему начало из обитателей пустынь. Они ставят башни свои, разрушают чертоги его, превращают его в развалины."},{"num":14,"verse":"Рыдайте, корабли фарсисские! Ибо твердыня ваша разорена."},{"num":15,"verse":"И будет в тот день: забудут Тир на семьдесят лет, в мере дней одного царя. По окончании же семидесяти лет с Тиром будет то же, что поют о блуднице:"},{"num":16,"verse":"«Возьми цитру, ходи по городу, забытая блудница! Играй складно, пой много песен, чтобы вспомнили о тебе»."},{"num":17,"verse":"И будет: по истечении семидесяти лет Господь посетит Тир, и он снова начнет получать прибыль свою и будет блудодействовать со всеми царствами земными по всей вселенной."},{"num":18,"verse":"Но торговля его и прибыль его будут посвящаемы Господу; не будут заперты и уложены в кладовые, ибо к живущим пред лицом Господа будет переходить прибыль от торговли его, чтобы они ели досыта и имели одежду прочную."}],"coments":[{"index":1,"link":"<strong>23:1-14<\/strong>","text":"пророчество о разрушении Тира. Говоря о судьбе этого торгового города, пророк ясно дает понять, к каким последствиям приводит пренебрежение Божественной волей. Язык данного фрагмента отличается особой образностью и почти лишен исторических реалий."},{"index":1,"link":"<strong>23:1 Пророчество.<\/strong>","text":"В пророчестве говорится об осаде и взятии Тира ассирийским царем Саргоном (преемником Салманассара и отцом Сеннахирима). По ассирийской хронике он царствовал с 722 по 706 г. до Р.Х. При археологических раскопках в районе Ниневии найден глиняный цилиндр, с текстом об осаде Тира Салманассаром и Саргоном (в то время бывшим военачальником у Салманассара): \"Сильный и желающий сражения, прошедший под парусами Эгейское море, переплыв его, подобно рыбе, я покорил землю Куй и город Тир\"."},{"index":1,"link":"<strong>о Тире.<\/strong>","text":"Тир, крупнейший на Средиземном море финикийский порт, был издавна связан с Иудеей. Еще царь Соломон вел торговлю с правителем Тира Хирамом (3 Цар. 5,8.9), а многие финикийские мореплаватели находились на службе у царя Иудеи (3 Цар. 9,27)."},{"index":1,"link":"<strong>корабли Фарсиса.<\/strong>","text":"Крупные торговые суда (3 Цар. 10,22; 22,48; Пс. 47,8; Ин. 1,3), бороздившие Средиземное море, перевозя товар между многочисленными финикийскими колониями, и достигавшие Фарсиса &ndash; отдаленной колонии в Испании. См. ком. к ст. 6."},{"index":1,"link":"<strong>из земли Киттийской.<\/strong>","text":"Речь идет, в частности, о Кипре, где на пути из Фарсиса в Тир корабли делали остановку."},{"index":2,"link":"<strong>23:2 обитатели острова.<\/strong>","text":"Т.е. побережья."},{"index":2,"link":"<strong>купцы Сидонские.<\/strong>","text":"Сидон &ndash; город, расположенный на Средиземноморском побережье к северу от Тира; жители его в полной мере ощутили последствия постигшей Тир кары."},{"index":3,"link":"<strong>23:3 Сихора.<\/strong>","text":"Т.е. Египта (ср. 19,7)."},{"index":3,"link":"<strong>торжищем народов.<\/strong>","text":"Египет был символом торговли и богатства."},{"index":4,"link":"<strong>23:4 говорит море.<\/strong>","text":"Море воспринималось финикийцами как мать, которая породила Финикию с ее морскими портами и гаванями."},{"index":4,"link":"<strong>крепость морская.<\/strong>","text":"Сила моря."},{"index":5,"link":"<strong>23:5 Египет воевал с Ассирией.<\/strong>","text":"Весть о падении Тира, естественно, заставила Египет содрогнуться, поскольку ничто не мешало царю Саргону двинуть все свои войска на Египет."},{"index":6,"link":"<strong>23:6 Фарсис.<\/strong>","text":"Сегодняшний Тарсис, расположенный в Испании. См. ком. к ст. 1."},{"index":7,"link":"<strong>23:7 Ноги его.<\/strong>","text":"Персонификация Тира и его средиземноморских колоний."},{"index":8,"link":"<strong>23:8 Кто определил..?<\/strong>","text":"Ответ на этот риторический вопрос Исаия дает в следующем стихе."},{"index":9,"link":"<strong>23:9-13<\/strong>","text":"См. статью <a href=\"\/article\/32\/\">\"Бог видит и знает: Божественное всеведение\"<\/a>."},{"index":9,"link":"<strong>23:9 Господь Саваоф определил.<\/strong>","text":"В своем пророческом служении Исаия стремится открыть людям смысл Божественных определений."},{"index":10,"link":"<strong>23:10 дочь Фарсиса.<\/strong>","text":"Коренное население финикийских колоний. Падение Тира приносит освобождение народам колоний, т.к. \"препона\" (метрополия) пала."},{"index":11,"link":"<strong>23:11 простер руку Свою.<\/strong>","text":"Как и в 14,26.27, Господь приводит в исполнение Свой приговор."},{"index":11,"link":"<strong>о Ханаане.<\/strong>","text":"Пророк имеет в виду преимущественно низменную часть Ханаана, тянущуюся вдоль побережья Средиземного моря, где расположены Тир и Сидон, т.е. Финикию."},{"index":12,"link":"<strong>23:12 посрамленная девица, дочь Сидона.<\/strong>","text":"Финикия была \"чистой девицей\", поскольку не знала над собой ничьей власти, никем никогда не была завоевана. Ассирийцы, завоевав Тир, лишали Финикию &ndash; \"дочь Сидона\" &ndash; ее девственной чистоты."},{"index":12,"link":"<strong>не будет тебе покоя.<\/strong>","text":"И на островах Средиземного моря финикийцы не смогут найти укрытие от врагов."},{"index":13,"link":"<strong>23:13 земля Халдеев.<\/strong>","text":"Этого народа прежде не было. По-видимому, речь идет о народах, вошедших в состав Ассирии в результате военной экспансии."},{"index":15,"link":"<strong>23:15-18<\/strong>","text":"В этих стихах Исаия говорит о надежде на спасение."},{"index":15,"link":"<strong>23:15 на семьдесят лет.<\/strong>","text":"Этот срок определен Богом. Число семьдесят обозначает полноту времен и завершенность событий."},{"index":15,"link":"<strong>в мере дней одного царя.<\/strong>","text":"В период господства одного царя, которым являлся ассирийский правитель Саргон. См. ком. к ст. 1."},{"index":17,"link":"<strong>23:17 по истечении семидесяти лет.<\/strong>","text":"См. ком. к 23,15. По окончании времени, назначенного Богом для наказания."},{"index":17,"link":"<strong>Господь посетит.<\/strong>","text":"Господь снова будет милостив к Тиру."},{"index":17,"link":"<strong>блудодействовать.<\/strong>","text":"Тир возвратится к прежнему образу жизни и не узнает Господа в день посещения своего, не извлечет никаких уроков (за что и поплатится позднее, когда окончательно утратит независимость в 322 г. до Р.Х., будучи завоеванным Александром Македонским)."},{"index":18,"link":"<strong>23:18 будут посвящаемы Господу.<\/strong>","text":"Как и все города земли, Тир в конечном счете признает верховную власть Божию и придет поклониться Ему (Втор. 2,34; Нав. 6,17.19), однако случится это, по всей видимости, уже после прихода в \"его пределы\" Господа Иисуса Христа (Мф. 15,21). В первые годы христианской эры там возникла община, которую посетил ап. Павел (Деян. 21,3). См. слова Христа о Тире и Сидоне (Мф. 11,21 и далее)."}]}