{"title":"Исаия 24 глава","book_id":23,"chapter_id":24,"verses":[{"num":1,"sub":"Наказания для всей земли","verse":"Вот, Господь опустошает землю и делает ее бесплодной; изменяет вид ее и рассеивает живущих на ней."},{"num":2,"verse":"И что будет с народом, то и со священником; что со слугой, то и с господином его; что со служанкой, то и с госпожой ее; что с покупающим, то и с продающим; что с заемщиком, то и с заимодавцем; что с должником, то и с дающим в рост."},{"num":3,"verse":"Земля опустошена вконец и совершенно разграблена, ибо Господь изрек слово это."},{"num":4,"verse":"Сетует, уныла земля; поникла, уныла вселенная; поникли возвышавшиеся над народом земли."},{"num":5,"verse":"И земля осквернена под живущими на ней, ибо они преступили законы, изменили устав, нарушили вечный завет."},{"num":6,"verse":"За то проклятие поедает землю, и несут наказание живущие на ней; за то сожжены обитатели земли, и немного осталось людей."},{"num":7,"verse":"Плачет сок грозди, вянет виноградная лоза, вздыхают все веселившиеся сердцем."},{"num":8,"verse":"Прекратилось веселье с тимпанами, умолк шум веселящихся, затихли звуки гуслей;"},{"num":9,"verse":"уже не пьют вина с песнями – горька сикера для пьющих ее."},{"num":10,"verse":"Разрушен опустевший город, все дома заперты, нельзя войти."},{"num":11,"verse":"Плачут о вине на улицах, помрачилась всякая радость, изгнано всякое веселье земли."},{"num":12,"verse":"В городе осталось запустение, и ворота развалились."},{"num":13,"verse":"А посреди земли, среди народов, будет то же, что бывает при обивании маслин, при обирании винограда, когда кончена уборка."},{"num":14,"verse":"Они возвысят голос свой, восторжествуют о величии Господа, громко будут восклицать с моря."},{"num":15,"verse":"Итак, славьте Господа на востоке, на островах морских – имя Господа, Бога Израилева."},{"num":16,"verse":"От края земли мы слышим пеcнь: «Слава Праведному!» И сказал я: «Беда мне, беда мне! Увы мне! Злодеи злодействуют, и злодействуют злодеи злодейски."},{"num":17,"verse":"Ужас, и яма, и петля для тебя, житель земли!"},{"num":18,"verse":"Тогда побежавший от крика ужаса упадет в яму; и кто выйдет из ямы, попадет в петлю, ибо окна с небесной высоты растворятся и основания земли потрясутся»."},{"num":19,"verse":"Земля сокрушается, земля распадается, земля сильно потрясена;"},{"num":20,"verse":"шатается земля, как пьяный, и качается, как колыбель, и беззаконие ее тяготеет на ней. Она упадет и уже не встанет."},{"num":21,"verse":"И будет в тот день: посетит Господь воинство вышнее на высоте и царей земных на земле."},{"num":22,"verse":"И будут собраны вместе, как узники, в ров, и будут заключены в темницу, и после многих дней будут наказаны."},{"num":23,"verse":"И покраснеет луна, и устыдится солнце, когда Господь Саваоф воцарится на горе Сион и в Иерусалиме, и пред старейшинами его будет слава."}],"coments":[{"index":1,"link":"<strong>24:1 &ndash; 27,13<\/strong>","text":"Эту часть книги пророка Исаии принято называть \"Малый Апокалипсис\". В ней пророк обращается к грешникам и праведникам с проповедью Дня Господня, в который свершится Божественный суд над всем творением и исполнятся обетования спасения святых. Центральной темой гл. 24 является опустошение Богом развращенной земли; гл. 25 воздает Ему хвалу, а гл. 26 и 27 раскрывают смысл попечения Божиего о Его избранных. На протяжении всей гл. 24 мысли автора прикованы к образам непрочной, колеблющейся земли и царствующего Бога."},{"index":1,"link":"<strong>24:1-23<\/strong>","text":"Данная глава, особое место в которой занимают размышления о неминуемом наступлении Дня Господня, является своего рода промежуточным звеном между пророчествами о суде над народами и изображением торжества Божественного спасения."},{"index":1,"link":"<strong>24:1 Господь.<\/strong>","text":"В каждом наказании Господь совершает Свой суд. Этот суд близок и неотвратим."},{"index":2,"link":"<strong>24:2 с народом... со священником.<\/strong>","text":"Суд Божий настигнет каждого, кем бы он ни был."},{"index":3,"link":"<strong>24:3 Земля... разграблена.<\/strong>","text":"Здесь повторяется мотив ст. 1."},{"index":3,"link":"<strong>Господь изрек слово сие.<\/strong>","text":"Т.е. так решил и повелел. Ср. 55,11."},{"index":4,"link":"<strong>24:4 Сетует.<\/strong>","text":"Ср. 15,6; 1,30.31 и ком."},{"index":4,"link":"<strong>возвышавшиеся.<\/strong>","text":"Точнее: \"небо вместе с землею погибнет\"."},{"index":5,"link":"<strong>24:5 осквернена... нарушили.<\/strong>","text":"Осквернив все сотворенное Богом и восстав против заповеданного Им миропорядка, люди навлекли на себя кару Божию. Ср. Быт. 9,4."},{"index":6,"link":"<strong>24:6 сожжены.<\/strong>","text":"Точнее: \"истреблены\"."},{"index":7,"link":"<strong>24:7 Плачет... воздыхают.<\/strong>","text":"В день гнева Божиего смех сменится слезами, умолкнут музыка и пение (ср. 5,12)."},{"index":10,"link":"<strong>24:10 Разрушен... город.<\/strong>","text":"Собирательный образ, символ человеческой цивилизации."},{"index":11,"link":"<strong>24:11 Плачут... на улицах.<\/strong>","text":"Т.е. повсеместно."},{"index":13,"link":"<strong>24:13 земли... народами.<\/strong>","text":"Все и вся испытают опустошение, которое принесет Божественный суд."},{"index":13,"link":"<strong>при обивании маслин.<\/strong>","text":"Земля останется без своих обитателей, как после обивания маслин деревья остаются без плодов."},{"index":14,"link":"<strong>24:14 возвысят голос свой.<\/strong>","text":"Этой новой песнью народ будет приветствовать спасительные деяния Божий (ср. 12,1-6; 35,6; 42,10-13; 44,23; 45,8; 49,13; 52,8,9; 54,1; 61,7; 65,14)."},{"index":15,"link":"<strong>24:15 славьте Господа.<\/strong>","text":"Исаия призывает народ воздать Богу почести, достойные Божественного Воителя (25,3; 43,20; Пс. 21,23; Откр. 4,8 &ndash; 5,13; см. ком. к 4,2 и 37,16)."},{"index":16,"link":"<strong>24:16 От края земли.<\/strong>","text":"Все народы соединятся, вознося хвалу Богу."},{"index":16,"link":"<strong>Слава Праведному!<\/strong>","text":"То же, что \"слава Господу\"."},{"index":16,"link":"<strong>сказал я.<\/strong>","text":"Исаия, исполнившись ликования при виде грядущего Божиего спасения, не в силах, тем не менее, присоединиться ко всеобщей хвале, ибо не может забыть об окружающем его пороке."},{"index":17,"link":"<strong>24:17 Ужас и яма и петля.<\/strong>","text":"Люди сами навлекли на себя ужас Божией кары: их дела стали для них \"ямой\" и \"петлей\", т.е. капканами, в которые они и угодили."},{"index":18,"link":"<strong>24:18 окна с небесной высоты.<\/strong>","text":"Гнев Божий подобен потокам вод, проливающимся с небес (ср. Быт. 7,11; 8,2)."},{"index":18,"link":"<strong>основания... потрясутся.<\/strong>","text":"Метафора землетрясения, которому Исаия уподобляет явление Бога, получит развитие в ст. 19,20 (см. 6,4 и ком.; Пс. 17,7.15)."},{"index":20,"link":"<strong>24:20 как пьяный... как колыбель.<\/strong>","text":"Эти сравнения отражают ненадежность земного бытия накануне катастрофы."},{"index":21,"link":"<strong>24:21 в тот день.<\/strong>","text":"В день Божиего гнева."},{"index":21,"link":"<strong>воинство выспреннее.<\/strong>","text":"То же, что \"воинство небесное\". Суд коснется не только земли, но и неба."},{"index":23,"link":"<strong>24:23 покраснеет луна, и устыдится солнце.<\/strong>","text":"Имеются в виду затмения луны и солнца. Луна при затмении приобретает красный цвет (\"покраснеет\"), солнца не будет видно вообще (оно скроется, как бы устыдившись). Однако Исаия подразумевает нечто большее, чем обычные астрономические явления."},{"index":23,"link":"<strong>воцарится.<\/strong>","text":"Свет истинного Бога, Который \"воцарится на... Сионе\" затмит свет ложных богов, олицетворением которых являлись Луна и Солнце."}]}