{"title":"Исаия 25 глава","book_id":23,"chapter_id":25,"verses":[{"num":1,"sub":"Прославление Господа за суды Его","verse":"Господи! Ты Бог мой. Превознесу Тебя, восхвалю имя Твое, ибо Ты совершил дивное; предопределения древние истинны, аминь."},{"num":2,"verse":"Ты превратил город в груду камней, твердую крепость – в развалины; чертогов иноплеменников уже не стало в городе; вовек не будет он восстановлен."},{"num":3,"verse":"Поэтому будут прославлять Тебя народы сильные; города страшных племен будут бояться Тебя,"},{"num":4,"verse":"ибо Ты был убежищем бедного, убежищем нищего в тесное для него время, защитой от бури, тенью от зноя; ибо гневное дыхание тиранов было подобно буре против стены."},{"num":5,"verse":"Как зной в месте безводном, Ты укротил буйство врагов; как зной тенью облака, подавлено ликование притеснителей."},{"num":6,"verse":"И сделает Господь Саваоф на горе этой для всех народов трапезу из тучных яств, трапезу из чистых вин, из тука костей и самых чистых вин;"},{"num":7,"verse":"и уничтожит на горе этой покрывало, покрывающее все народы, покрывало, лежащее на всех племенах."},{"num":8,"verse":"Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц и снимет поношение с народа Своего по всей земле, ибо так говорит Господь."},{"num":9,"verse":"И скажут в тот день: «Вот Он, Бог наш! На Него мы уповали – и Он спас нас! Сей есть Господь, на Него уповали мы! Возрадуемся и возвеселимся в спасении Его!»"},{"num":10,"verse":"Ибо рука Господа почиет на горе этой, и Моав будет попран на месте своем, как попирается солома в навозе."},{"num":11,"sub":"О наказании Моава","verse":"И хотя он распрострет посреди него руки свои, как плавающий распростирает их для плавания, но Бог унизит гордость его вместе c лукавством рук его."},{"num":12,"verse":"И твердыню высоких стен твоих обрушит, низвергнет, повергнет на землю, в прах."}],"coments":[{"index":1,"link":"<strong>25:1-12<\/strong>","text":"В этих стихах Исаия говорит о грядущем радостном преображении всей земли."},{"index":1,"link":"<strong>25:1-5<\/strong>","text":"Пророк восхваляет Господа за исполнение древних обетовании и предопределений."},{"index":1,"link":"<strong>25:1 Бог мой.<\/strong>","text":"См.7,13;49,4.5;57,21."},{"index":1,"link":"<strong>предопределения.<\/strong>","text":"Ср. 28,29."},{"index":1,"link":"<strong>истинны, аминь.<\/strong>","text":"Т.е. абсолютно истинны и сбываются совершенно точно."},{"index":2,"link":"<strong>25:2 город.<\/strong>","text":"См. ком. к 24,10."},{"index":5,"link":"<strong>25:5 притеснителей.<\/strong>","text":"Поработителей народа Божиего."},{"index":6,"link":"<strong>25:6-8<\/strong>","text":"Исаия провидит великий праздник победы Божией."},{"index":6,"link":"<strong>25:6 на горе.<\/strong>","text":"На горе Сион, т.е. будущей Церкви Христовой, поскольку эта \"гора\" станет доступной всем народам."},{"index":7,"link":"<strong>25:7 покрывало.<\/strong>","text":"Все, что мешает людям видеть истину. Возможно, покрывало &ndash; это занавес в храме, отделявший и закрывавший Святое Святых."},{"index":8,"link":"<strong>25:8 Поглощена будет смерть.<\/strong>","text":"См. 1 Кор. 15,54."},{"index":9,"link":"<strong>25:9 Бог наш!<\/strong>","text":"Пророк произносит эти слова от лица всего народа Божиего (1,10; 7,11; 26,13; 40,3.8; 55,7; 61,2.6)."},{"index":10,"link":"<strong>25:10 рука.<\/strong>","text":"Т.е. рука, совершающая суд (9,11.12 и ком.; 9,17.21; 10,4)."},{"index":10,"link":"<strong>на горе сей.<\/strong>","text":"См. ком. к 2,2; 25,6."},{"index":10,"link":"<strong>Моав.<\/strong>","text":"В данном случае Моав олицетворяет все противящиеся Богу народы (так же, как Едом в 34,5-17; 63,1-6; Авд., гл. 1)."}]}