{"title":"Исаия 2 глава","book_id":23,"chapter_id":2,"verses":[{"num":1,"sub":"Обетование о Царстве Божьем на земле","verse":"Слово, которое было в видении к Исаии, сыну Амоса, об Иудее и Иерусалиме."},{"num":2,"verse":"И будет в последние дни: гора дома Господнего будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы."},{"num":3,"verse":"И пойдут многие народы и скажут: «Придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям, и будем ходить по стезям Его». Ибо от Сиона выйдет закон, и слово Господа – из Иерусалима."},{"num":4,"verse":"И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на плуги и копья свои – на серпы: не поднимет народ на народ меча, и не будут более учиться воевать."},{"num":5,"verse":"О дом Иакова! Придите, и будем ходить во свете Господнем."},{"num":6,"sub":"Благословению предшествует наказание","verse":"Но Ты отринул народ Твой, дом Иакова, потому что они многое переняли от Востока: и чародеи у них, как у филистимлян, и с сынами чужих они в общении."},{"num":7,"verse":"И наполнилась земля его серебром и золотом, и нет числа сокровищам его; и наполнилась земля его конями, и нет числа колесницам его;"},{"num":8,"verse":"и наполнилась земля его идолами, они поклоняются делу рук своих, тому, что сделали персты их."},{"num":9,"verse":"И преклонился человек, и унизился муж – и Ты не простишь их."},{"num":10,"verse":"Иди в скалу и скройся в землю от страха Господа и от славы величия Его."},{"num":11,"verse":"Поникнут гордые взгляды человека, и высокое людское унизится; и один Господь будет высок в тот день."},{"num":12,"verse":"Ибо <em>грядет<\/em> день Господа Саваофа на все гордое и высокомерное и на все превознесенное – и оно будет унижено,"},{"num":13,"verse":"и на все кедры ливанские, высокие и превозносящиеся, и на все дубы васанские,"},{"num":14,"verse":"и на все высокие горы, и на все возвышающиеся холмы,"},{"num":15,"verse":"и на всякую высокую башню, и на всякую крепкую стену,"},{"num":16,"verse":"и на все корабли фарсисские, и на все вожделенные украшения их."},{"num":17,"verse":"И падет величие человеческое, и высокое людское унизится; и один Господь будет высок в тот день,"},{"num":18,"verse":"и идолы совсем исчезнут."},{"num":19,"verse":"И войдут люди в расселины скал и в пропасти земли от страха Господа и от славы величия Его, когда Он восстанет сокрушить землю."},{"num":20,"verse":"В тот день человек бросит кротам и летучим мышам серебряных своих идолов и золотых своих идолов, которых сделал себе для поклонения им,"},{"num":21,"verse":"чтобы войти в ущелья скал и в расселины гор от страха Господа и от славы величия Его, когда Он восстанет сокрушить землю."},{"num":22,"verse":"Перестаньте вы надеяться на человека, которого дыхание в ноздрях его. Ибо что он значит?"}],"coments":[{"index":2,"link":"<strong>2:2 в последние дни.<\/strong>","text":"Пророк устремляет взор за пределы своего времени &ndash; в будущее &ndash; в историю искупления Божия. Продолжительность \"последних дней\" представляется неопределенной и, вероятно, подразумевает длительный процесс осуществления, включающий период царствования Езекии и Иосии, эпоху восстановления Израиля после пленения, Первое пришествие нашего Господа, настоящее время и завершение века сего (Иер. 23,20; 30,24; 49,39; Иез. 38,8.16; Ос. 3,5). Кроме того, это выражение означает новую эпоху, которая видится пророку в отдаленном будущем. Эта эпоха изменит ход истории и станет той целью, ради которой и совершаются все события. В греческом переводе ВЗ оно означает последний отрезок исторического времени. Апостол Петр связывает это время с новым веком, начавшимся с Пятидесятницы, добавляя выражение \"в последние дни\" к Иоил. 2,28-32 (Деян. 2,17)."},{"index":2,"link":"<strong>гора.<\/strong>","text":"Храм на горе пророк использует в качестве образа Царства Господнего, которое возвысится над всеми другими царствами (ср. 11,9; 65,11.25; 66,20). Храм на горе Сион являлся образом небесного святилища (Евр. 9,24), а гора Сион &ndash; неба. Эти земные образы неба и святилища были навсегда устранены (Евр. 8,13). Новый Израиль входит в небеса благодаря священническому служению вознесенного Господа Иисуса (Евр. 9,23.24; 12,22-24)."},{"index":2,"link":"<strong>во главу гор.<\/strong>","text":"Язычники также поклонялись своим богам в святилищах, находившихся на вершинах гор. Здесь пророк Исаия указывает, что Бог Израиля, Которому поклоняются на горе Сион, откроет Себя всем племенам и народам как Единственный истинный и живой Бог."},{"index":3,"link":"<strong>2:3 от Сиона... закон.<\/strong>","text":"Пророк провозглашает новую эру, когда иудеи и язычники будут служить единому Царю (11,9-12; 27,13; 56,3.6-8; 65,25; 66,19-24)."},{"index":4,"link":"<strong>2:4 судить.<\/strong>","text":"Господь будет управлять всеми народами. Его Царство распространится по всей земле и послужит установлению мира между народами. Для этого и пришел наш Господь (Лк. 2,14)."},{"index":4,"link":"<strong>мечи... на орала.<\/strong>","text":"Ср. с Иоил. 3,10. Правление Господа устранит вражду между людьми, и они будут стремиться к миру."},{"index":5,"link":"<strong>2:5 &ndash; 4,6<\/strong>","text":"Святой Израилев осудит гордых и прославит остаток."},{"index":5,"link":"<strong>2:5 во свете.<\/strong>","text":"Свет символизирует Божие присутствие, благословение и откровение (9,2; 30,26; 42,6.16; 58,8.10; 60,1.3). Господь есть свет и в благословении, и в наказании (10,17; 45,7; 60,19.20; ср. Ин. 1,4; 8,12). Люди, которые променяли Его свет на тьму своего извращенного ума (5,20; 8,20), понесут Божие наказание и будут жить отделенными от Бога (5,30; 13,10; 50,11; 59,9; ср. Ин. 3,19.20)."},{"index":6,"link":"<strong>2:6-9<\/strong>","text":"Исаия осуждает синкретизм, смешение языческого идолопоклонства с поклонением Богу. То, что избранный народ перенял у других народов (магия, чародейство, идолопоклонство и т.д.), противоречит истинному свету."},{"index":6,"link":"<strong>2:6 от востока... Филистимлян.<\/strong>","text":"Эти слова, прежде всего, имеют отношение к языческим культурам государств, расположенных к востоку (Ассирия, Вавилон) и к западу (Филистия) от Иудеи."},{"index":7,"link":"<strong>2:7 конями... колесницам.<\/strong>","text":"Народ Божий более полагался на свои собственные силы (30,16; 31,1.3), нежели на Господа (ср. Пс. 29,8; 36,17; 146,10)."},{"index":10,"link":"<strong>2:10 в скалу.<\/strong>","text":"Во время Божиего суда люди будут искать убежища, однако никто не сможет скрыться от Бога."},{"index":11,"link":"<strong>2:11 высокое людское.<\/strong>","text":"Парафраз понятия \"гордые\" (ст. 17; ср. Иер. 49,29)."},{"index":11,"link":"<strong>в тот день.<\/strong>","text":"День Господень принесет наказание нечестивым, благочестивые же получат благословение, оправдание и полное спасение (ср. Иоил. 2,31; Соф. 1,7; 2,13-18). Эти слова применимы и к историческим событиям (падение Израиля, Ассирии и Иудеи), к будущему суду и спасению (3,7.17; 7,18-25; 11,10.11; 24,21; 27,1)."},{"index":14,"link":"<strong>2:14-15 на... горы... на... стену.<\/strong>","text":"Символы убежища, защиты, безопасности."},{"index":17,"link":"<strong>2:17 в тот день.<\/strong>","text":"См. ком. к ст. 11."},{"index":22,"link":"<strong>2:22 человека... дыхание.<\/strong>","text":"Уповать следует на Бога, дающего дыхание жизни всему живому, а не на подвластного ему смертного человека."}]}