{"title":"Исаия 28 глава","book_id":23,"chapter_id":28,"verses":[{"num":1,"sub":"Предостережение Северному царству","verse":"Горе венку гордости пьяных ефремлян, увядшему цветку красивого убранства его, который на вершине тучной долины сраженных вином!"},{"num":2,"verse":"Вот, крепкий и сильный у Господа, как ливень с градом и губительный вихрь, как разлившееся наводнение бурных вод, с силой повергает его на землю."},{"num":3,"verse":"Ногами попирается венок гордости пьяных ефремлян."},{"num":4,"verse":"И с увядшим цветком красивого убранства его, который на вершине тучной долины, делается то же, что бывает с созревшей прежде времени смоквой, которую, как скоро кто увидит, тотчас берет в руку и проглатывает ее."},{"num":5,"verse":"В тот день Господь Саваоф будет великолепным венцом и славной диадемой для остатка народа Своего,"},{"num":6,"verse":"и духом правосудия для сидящего в судилище, и мужеством для отражающих неприятеля до ворот."},{"num":7,"verse":"Но и эти шатаются от вина и сбиваются с пути от сикеры; священник и пророк спотыкаются от крепких напитков: побеждены вином, обезумели от сикеры, в видении ошибаются, в суждении спотыкаются."},{"num":8,"verse":"Ибо все столы наполнены отвратительной блевотиной, нет чистого места."},{"num":9,"verse":"А говорят: «Кого хочет он учить ведению? И кого вразумлять проповедью? Отнятых от грудного молока, отлученных от сосцов матери?"},{"num":10,"verse":"Ибо всё заповедь на заповедь, заповедь на заповедь, правило на правило, правило на правило – тут немного и там немного»."},{"num":11,"verse":"За то лепечущими устами и на чужом языке будут говорить к этому народу."},{"num":12,"verse":"Им говорили: «Вот – покой, дайте покой утружденному, и вот – успокоение». Но они не хотели слушать."},{"num":13,"verse":"И стало у них словом Господа: «Заповедь на заповедь, заповедь на заповедь, правило на правило, правило на правило – тут немного, там немного», так что они пойдут, и упадут навзничь, и разобьются, и попадут в сеть, и будут уловлены."},{"num":14,"sub":"Краеугольный камень Сиона","verse":"Итак, слушайте слово Господа, хулители<em>, правители народа этого, который в Иерусалиме.<\/em>"},{"num":15,"verse":"Так как вы говорите: «Мы заключили союз со смертью и с преисподней заключили договор: когда всепоражающий бич будет проходить, он не дойдет до нас, потому что ложь сделали мы убежищем для себя и обманом прикроем себя», –"},{"num":16,"verse":"поэтому так говорит Господь Бог: <strong>«Вот, Я полагаю в основание на Сионе камень – камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.<\/strong>"},{"num":17,"verse":"И поставлю суд мерилом и правду весами; и градом истребится убежище лжи, и воды потопят место укрывательства»."},{"num":18,"verse":"И союз ваш со смертью разрушится, и договор ваш с преисподней не устоит. Когда пойдет всепоражающий бич, вы будете попраны."},{"num":19,"verse":"Как скоро он пойдет – схватит вас; ходить же будет каждое утро, день и ночь, и один слух о нем будет внушать ужас."},{"num":20,"verse":"Слишком коротка будет постель, чтобы потянуться; слишком узко и одеяло, чтобы завернуться в него."},{"num":21,"verse":"Ибо восстанет Господь, как на горе Перациме, разгневается, как на долине Гаваонской, чтобы сделать дело Свое, необычайное дело, и совершить действие Свое, чудное Свое действие."},{"num":22,"verse":"Итак, не кощунствуйте, чтобы узы ваши не стали крепче; ибо я слышал от Господа, Бога Саваофа, что истребление определено для всей земли."},{"num":23,"sub":"Мудрость Божия","verse":"Приклоните ухо и слушайте мой голос; будьте внимательны и выслушайте речь мою."},{"num":24,"verse":"Всегда ли земледелец пашет для посева, бороздит и боронит землю свою?"},{"num":25,"verse":"Нет. Когда уровняет поверхность ее, он сеет чернуху, или рассыпает тмин, или разбрасывает пшеницу рядами, и ячмень в определенном месте, и полбу рядом с ним."},{"num":26,"verse":"И такому порядку учит его Бог его, Он наставляет его."},{"num":27,"verse":"Ибо не молотят чернуху катком зубчатым и колеса молотильные не катают по тмину; но палкой выколачивают чернуху и тмин – палкой."},{"num":28,"verse":"Зерновой хлеб вымолачивают, но не разбивают его; и водят по нему молотильные колеса с конями их, но не растирают его."},{"num":29,"verse":"И это происходит от Господа Саваофа – дивны судьбы Его, велика премудрость Его!"}],"coments":[{"index":1,"link":"<strong>28:1 &ndash; 35,10<\/strong>","text":"Данные главы содержат пророчества Исаии о суде и спасении разделенного народа."},{"index":1,"link":"<strong>28:1 &ndash; 33,24<\/strong>","text":"В этих главах Исаия говорит главным образом о судьбе земных царств, противопоставляя их Царству Божиему."},{"index":1,"link":"<strong>28:1-13<\/strong>","text":"Исаия предсказывает падение Ефрема (Израиля) (722 г. до Р.Х.). Эти стихи представляют собой первую часть горестных пророчеств об Израиле, изложенных в гл. 28-33."},{"index":1,"link":"<strong>28:1 Горе венку.<\/strong>","text":"Соответствующее древнееврейское слово можно перевести как \"венец\" (ст. 5) &ndash; символ царской власти (Иез. 21,31). Оно, без сомнения, относится к Самарии и ее развращенным правителям."},{"index":2,"link":"<strong>28:2 крепкий и сильный.<\/strong>","text":"Подразумевается Ассирия."},{"index":2,"link":"<strong>у Господа.<\/strong>","text":"Господь позволил Ассирии быть крепкой и сильной, чтобы посредством нее совершить кару над нечестивыми."},{"index":4,"link":"<strong>28:4 что бывает с созревшею... смоквою.<\/strong>","text":"Самария, как сочный плод, привлекает к себе внимание. И ассирийцы \"проглотят\" ее, как смокву."},{"index":5,"link":"<strong>28:5 В тот день.<\/strong>","text":"В день гибели Самарии."},{"index":5,"link":"<strong>великолепным венцом и славною диадемою для остатка.<\/strong>","text":"Самария называла себя \"венцом Израильского царства\". В день ее падения для верного остатка (Иудейского царства) венцом и диадемой будет Сам Господь."},{"index":6,"link":"<strong>28:6 мужеством для отражающих неприятеля.<\/strong>","text":"Господь даст мужество защитникам Иерусалима и Сам же снимет осаду с города."},{"index":7,"link":"<strong>28:7 Но и эти шатаются.<\/strong>","text":"Но и в Иудейском царстве священники и пророки, не говоря о прочих гражданах, сбивались с пути истинного служения Богу. Однако их мера беззакония еще не исполнилась, они не \"созрели\" для суда, подобно \"созревшей смокве\" &ndash; Самарии."},{"index":9,"link":"<strong>28:9 кого..?<\/strong>","text":"Вожди иудейского народа не желали прислушиваться к пророчествам Исаии."},{"index":10,"link":"<strong>28:10 заповедь... правило.<\/strong>","text":"Возможно, эти слова являются частью колыбельной песни (на древнееврейском это звучит как \"сав ласав сав ласав, кав лакав кав лакав\"), использованной в пародийном смысле. Но не исключено и такое понимание этого стиха &ndash; Исаия, провозглашая свои пророчества, говорил: \"Кав Иехва\" (\"Заповедь Иеговы\"), а вожди пародировали его слова."},{"index":11,"link":"<strong>28:11 на чужом языке.<\/strong>","text":"Т.е. на языке своих поработителей (Втор. 28,45; Иер. 5,15). Ассирийцы станут учителями Израиля, который лишится собственных пастырей (33,19). Ср. 1 Кор. 14,21."},{"index":12,"link":"<strong>28:12 покой.<\/strong>","text":"Неверие (Пс. 94,11) не позволяло Израилю обрести покой в земле ханаанской (Втор. 12,9). В конечном счете вера принесет Израилю успокоение, обещанное Богом Моисею (3 Цар. 8,56) и Давиду (Пс. 131,8.14.17), но это врем наступит лишь после того, как череда посланных Богом испытаний научит народ верности."},{"index":13,"link":"<strong>28:13 заповедь... правило.<\/strong>","text":"Исаия возвращает религиозным правителям их же насмешку (ст. 10)."},{"index":13,"link":"<strong>упадут навзничь.<\/strong>","text":"Слово Божие ошеломит тех, кто услышит его."},{"index":14,"link":"<strong>28:14 хульники, правители.<\/strong>","text":"Т.е. безрассудные и нечестивые правители (Притч. 122; 29,8)."},{"index":15,"link":"<strong>28:15 союз... договор.<\/strong>","text":"Правители Израиля избрали союз с Египтом, надеясь сохранить независимость, но оказалось, что этот союз погубил их."},{"index":16,"link":"<strong>28:16 камень... краеугольный.<\/strong>","text":"См. ком. к 8,14. Данное пророчество являете мессианским и указывает на Иисуса Христа (ср. Пс. 117,22; Рим. 9,33; 10,11; 1 Кор. 3,11; Еф. 2,20; 1 Пет. 2,4-8)."},{"index":17,"link":"<strong>28:17 суд мерилом.<\/strong>","text":"Созидание нового святого храма будет осуществляться так, что вместо измерительной бичевки, которую используют при возведении зданий, будут прибегать к самой правде, а строительным отвесом (мерилом) будет справедливость."},{"index":18,"link":"<strong>28:18 союз ваш со смертью.<\/strong>","text":"Союз с грехом и всяческой неправдой, ибо наказание за грех &ndash; смерть (Рим. 6,23)."},{"index":19,"link":"<strong>28:19 день и ночь.<\/strong>","text":"Ассирийцы постоянно беспокоили народ израильский."},{"index":20,"link":"<strong>28:20 коротка... узко.<\/strong>","text":"Образное уподобление Иудеи, которая сохранится после падения Израильского царства, короткой и узкой постели."},{"index":21,"link":"<strong>28:21 на горе Перациме... на долине Гаваонской.<\/strong>","text":"Исаия говорит о событиях прошлого, когда Господь поразил филистимлян (2 Цар. 5,20) и хананеян (Нав. 10,10.11)."},{"index":21,"link":"<strong>дело... чудное Свое действие.<\/strong>","text":"В день Господа Его гнев снова обратится против народа Божиего."},{"index":23,"link":"<strong>28:23-29<\/strong>","text":"Исаия сравнивает промысел Божий с трудом мудрого земледельца. Подобно тому, как человек пашет землю, сеет и собирает урожай, сообразуясь со временем года, у Господа есть время для милости и время для кары."},{"index":25,"link":"<strong>28:25 чернуху.<\/strong>","text":"Nigella sativa. Пряность, которую используют при выпечке хлебных продуктов."},{"index":25,"link":"<strong>полбу.<\/strong>","text":"Злачное растение."},{"index":29,"link":"<strong>28:29<\/strong>","text":"Как земледелец использует разные технологии при выращивании и обмолоте зерновых, так и Господь, строгостью и лаской воспитывает народы."}]}