{"title":"Исаия 37 глава","book_id":23,"chapter_id":37,"verses":[{"num":1,"sub":"Езекия обращается к Исаии","verse":"Когда услышал это царь Езекия, то разодрал одежды свои, и покрылся вретищем, и пошел в дом Господен;"},{"num":2,"verse":"и послал Елиакима, начальника дворца, и Севну, писца, и старших священников, покрытых вретищами, к пророку Исаии, сыну Амоса."},{"num":3,"verse":"И они сказали ему: «Так говорит Езекия: „День скорби, и наказания, и посрамления – день этот, ибо младенцы дошли до отверстия утробы материнской, а силы нет родить."},{"num":4,"verse":"Может быть, услышит Господь, Бог твой, слова рабсака, которого послал царь ассирийский, господин его, хулить Бога живого и поносить словами, какие слышал Господь, Бог твой. Вознеси же молитву об оставшихся, которые находятся еще в живых“»."},{"num":5,"verse":"И пришли слуги царя Езекии к Исаии."},{"num":6,"verse":"И сказал им Исаия: «Так скажите господину вашему – так говорит Господь: „Не бойся слов, которые слышал ты, которыми поносили Меня слуги царя ассирийского."},{"num":7,"verse":"Вот, Я пошлю в него дух, и он услышит весть, и возвратится в землю свою, и Я поражу его мечом в земле его“»."},{"num":8,"sub":"Повторная угроза Сеннахирима","verse":"И возвратился рабсак, и нашел царя ассирийского воюющим против Ливны, ибо он слышал, что тот отошел от Лахиса."},{"num":9,"verse":"И услышал он о Тиргаке, царе эфиопском; ему сказали: «Вот, он вышел сразиться с тобой». Услышав это, он послал послов к Езекии, сказав:"},{"num":10,"verse":"«Так скажите Езекии, царю иудейскому: „Пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: \"Не будет отдан Иерусалим в руки царя ассирийского\"."},{"num":11,"verse":"Вот, ты слышал, что сделали цари ассирийские со всеми землями, положив на них заклятие. Ты ли уцелеешь?"},{"num":12,"verse":"Боги народов, которых разорили отцы мои, спасли ли их, спасли ли Гозан, и Харан, и Рецеф, и сынов Едена, что в Фалассаре?"},{"num":13,"verse":"Где царь Емафа, и царь Арпада, и царь города Сепарваима, Ены и Иввы?“»"},{"num":14,"verse":"И взял Езекия письмо из руки послов, и прочитал его, и пошел в дом Господен, и развернул его Езекия пред лицом Господа."},{"num":15,"verse":"И молился Езекия пред лицом Господа и говорил:"},{"num":16,"verse":"«Господь Саваоф, Боже Израилев, восседающий на херувимах! Ты один – Бог всех царств земли; Ты сотворил небо и землю."},{"num":17,"verse":"Приклони, Господи, ухо Твое и услышь; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить Тебя, Бога живого."},{"num":18,"verse":"Правда, о Господи! Цари ассирийские опустошили все страны и земли их"},{"num":19,"verse":"и побросали богов их в огонь. Но это были не боги, а изделие рук человеческих, дерево и камень, потому и истребили их."},{"num":20,"verse":"И ныне, Господи, Боже наш, спаси нас от руки его. И узнают все царства земли, что Ты, Господи, Бог один»."},{"num":21,"sub":"Ответ Бога через Исаию","verse":"И послал Исаия, сын Амоса, к Езекии сказать: «Так говорит Господь, Бог Израилев: „О чем ты молился Мне против Сеннахирима, царя ассирийского, –"},{"num":22,"verse":"вот слово, которое Господь изрек о нем. – Презрит тебя, посмеется над тобой девствующая дочь Сиона, покачает вслед тебе головой дочь Иерусалима."},{"num":23,"verse":"Кого ты порицал и поносил? И на кого возвысил голос и поднял так высоко глаза твои? На Святого Израилева."},{"num":24,"verse":"Через рабов твоих ты порицал Господа и сказал: \"Со множеством колесниц моих я взошел на высоту гор, на ребра Ливана, и срубил рослые кедры его, отличные кипарисы его, и пришел на самую вершину его, в рощу сада его;"},{"num":25,"verse":"и откапывал я, и пил воду; и осушу ступнями ног моих все реки египетские\"."},{"num":26,"verse":"Разве не слышал ты, что Я издавна сделал это, в древние дни предначертал это, а ныне выполнил тем, что ты опустошаешь крепкие города, превращая их в груды развалин?"},{"num":27,"verse":"И жители их сделались маломощны, трепещут и остаются постыженными; они стали как трава на поле и нежная зелень, как порост на кровлях и опаленный хлеб, прежде нежели выколосился."},{"num":28,"verse":"Сядешь ли ты, выйдешь ли, войдешь ли – Я знаю всё, знаю и дерзость твою против Меня."},{"num":29,"verse":"За твою дерзость против Меня и за то, что надменность твоя дошла до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои – в рот твой и возвращу тебя назад той же дорогой, которой ты пришел."},{"num":30,"verse":"И вот тебе, Езекия, знамение: ешьте в этот год выросшее от упавшего зерна и на другой год – самородное; а на третий год сейте, и жните, и сажайте виноградные сады, и ешьте плоды их."},{"num":31,"verse":"И уцелевший в доме Иуды остаток пустит опять корень внизу и принесет плод вверху,"},{"num":32,"verse":"ибо из Иерусалима произойдет остаток и спасенное – от горы Сион“. Ревность Господа Саваофа совершит это."},{"num":33,"verse":"Поэтому так говорит Господь о царе ассирийском: „Не войдет он в этот город, и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вал."},{"num":34,"verse":"По той же дороге, по которой пришел, возвратится, а в город этот не войдет, – говорит Господь. –"},{"num":35,"verse":"Я буду охранять город этот, чтобы спасти его ради Себя и ради Давида, раба Моего“»."},{"num":36,"verse":"И вышел ангел Господен и поразил в стане ассирийском сто восемьдесят пять тысяч человек. И встали поутру, и вот, все тела мертвые."},{"num":37,"verse":"И отступил, и пошел, и возвратился Сеннахирим, царь ассирийский, и жил в Ниневии."},{"num":38,"verse":"И когда он поклонялся в доме Нисроха, бога своего, Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю араратскую. И воцарился Асардан, сын его, вместо него."}],"coments":[{"index":1,"link":"<strong>37:1 разодрал одежды свои и покрылся вретищем.<\/strong>","text":"Эти знаки скорби и раскаяния выражают смирение и осознание всецелой зависимости от воли Божией."},{"index":3,"link":"<strong>37:3 силы нет родить.<\/strong>","text":"Езекия подчеркивает тщету человеческих усилий в трудную минуту (см. ком. 26,17.18)."},{"index":4,"link":"<strong>37:4 Бог твой.<\/strong>","text":"То, что Езекия использует эти слова вместо \"мой (наш) Бог\", может являться признанием им того, что в прошлом он полагался на Египет, а не на Господа (см. ком. к 36,6)."},{"index":4,"link":"<strong>хулить.<\/strong>","text":"Царь уверен, что Господь защитит Свое славное имя."},{"index":4,"link":"<strong>Бога живаго.<\/strong>","text":"Данные слова выражают веру Езекии и его ревность об имени Божием."},{"index":7,"link":"<strong>37:7 возвратится... поражу.<\/strong>","text":"См. ст. 36,37. Передавая Езекии слова Бога, Исаи стремится укрепить веру царя."},{"index":8,"link":"<strong>37:8-13<\/strong>","text":"Сеннахирим снова пытается соблазнить Езекию отречься от веры в Бога и подчиниться владычеству ассирийцев."},{"index":8,"link":"<strong>37:8 Ливны.<\/strong>","text":"Город, завоеванный в свое время Иисусом Иавином и отданный левитам. Один из городов-убежищ."},{"index":9,"link":"<strong>37:9 о Тиргаке, царе Ефиопском.<\/strong>","text":"Тиргак, который во главе египетских войск \"вышел сразиться\" с Сеннахиримом в 701 г. до Р.Х., взошел на престол лишь в 689 г. до Р.Х."},{"index":10,"link":"<strong>37:10-11<\/strong>","text":"Сеннахирим сомневается в том, что во власти Божией спасти Иудею."},{"index":12,"link":"<strong>37:12 отцы.<\/strong>","text":"Сеннахирим напоминает о военной славе Ассирии, сопровождавшей ее на протяжении многих поколений."},{"index":12,"link":"<strong>Гозан... Едена.<\/strong>","text":"Города в Месопотамии."},{"index":13,"link":"<strong>37:13 Емафа... Иввы.<\/strong>","text":"Арамейские города (ср. 36,18.19; 10,7-9)."},{"index":14,"link":"<strong>37:14-20<\/strong>","text":"Езекия не отвечает на дерзость Рабсака и обращается к Богу с молитвой. В отличие от Ахаза, Езекия молится, исповедуя свою твердую веру в Господа &ndash; Царя, Творца и Спасителя (ср. 38,2). Богословский акцент в этих стихах обобщает учение Исаии о сущности Бога."},{"index":16,"link":"<strong>37:16 Господи Саваоф.<\/strong>","text":"См. ком. к 1,9."},{"index":16,"link":"<strong>Боже Израилев.<\/strong>","text":"По завету Господь является Богом всех двенадцати колен Израилевых (ср. ст. 21; 17,6; 21,17; 24,15; 29,23; 41,17; 45,3; 48,2; 52,12)."},{"index":16,"link":"<strong>седящий на Херувимах.<\/strong>","text":"См. 1 Цар. 4,4; 2 Цар. 6,2; Пс. 79,1; 98,1. Помимо глубокого богословского смысла, в этих словах заключается напоминание о Святом Святых иерусалимского храма, где ковчег завета размещался между фигурами двух херувимов."},{"index":16,"link":"<strong>Ты один Бог.<\/strong>","text":"См. 44,8; 45,5.6.14.22; 46,9."},{"index":16,"link":"<strong>сотворил небо и землю.<\/strong>","text":"В своей молитве царь подчеркивает величие Яхве как единственного Создателя Вселенной (42,5; 45,8.12.18; 27,10.11)."},{"index":17,"link":"<strong>37:17 Приклони, Господи, ухо Твое и услышь.<\/strong>","text":"Езекия, исповедуя живого Бога, обращается к Нему как к собеседнику. Езекия не имеет такого тесного общения с Богом, как Исаия, но убежден, что его молитва будет услышана &ndash; об этом свидетельствует его непоколебимая уверенность, что Господь Сам защитит Иерусалим от ассирийцев."},{"index":17,"link":"<strong>Бога живаго.<\/strong>","text":"См. 36,20."},{"index":19,"link":"<strong>37:19<\/strong>","text":"О споре Исаии с идолопоклонниками см. 2,8."},{"index":20,"link":"<strong>37:20 Господи Боже наш.<\/strong>","text":"Ср. ст. 4; см. ком. к 25,9."},{"index":20,"link":"<strong>Ты, Господи, Бог один.<\/strong>","text":"См. ком. к ст. 16."},{"index":21,"link":"<strong>37:21-35<\/strong>","text":"Господь передает через Исаию Свое слово к Езекии и его народу."},{"index":22,"link":"<strong>37:22<\/strong>","text":"девствующая дочь Сиона. Иерусалим. \"Дочь Сиона\" &ndash; традиционный парафраз, широко используемый в Писании для обозначения иудейской столицы. Пророк имеет в виду, что столица Иудеи никогда никем не была завоевана, она \"девственна\" и обручена с Богом."},{"index":22,"link":"<strong>посмеется... покачает вслед тебя головою.<\/strong>","text":"Иерусалим не будет взят Сеннахиримом и только посмеется вслед неудачливому \"соискателю\"."},{"index":23,"link":"<strong>37:23 на кого возвысил голос.<\/strong>","text":"Сеннахирим (в лице Рабсака) возвысил голос на тех, кого охраняет и защищает Господь, следовательно &ndash; на Самого Господа."},{"index":23,"link":"<strong>Святаго Израилева.<\/strong>","text":"См. ком. к 1,4."},{"index":24,"link":"<strong>37:24 со множеством колесниц.<\/strong>","text":"Военная мощь составляла главный предмет гордости ассирийцев."},{"index":24,"link":"<strong>взошел на высоту гор.<\/strong>","text":"Поэтический оборот, выражающий величие. В данном контексте употреблен в ироническом значении (см. ком. к ст. 22)."},{"index":24,"link":"<strong>Ливана.<\/strong>","text":"См. 33,9; 35,2."},{"index":25,"link":"<strong>37:25 откапывал я... осушу.<\/strong>","text":"Любые притязания на господство над мирозданием являются вызовом суверенной власти Бога."},{"index":26,"link":"<strong>37:26 Разве не слышал ты..?<\/strong>","text":"Риторический вопрос, утверждающий, что и Сеннахирим, и Рабсак не могли не знать того, о чем говорит Господь."},{"index":26,"link":"<strong>Я издавна сделал это.<\/strong>","text":"Ассирия является ничем иным, как орудием воли Божией."},{"index":26,"link":"<strong>предначертал.<\/strong>","text":"Посредством Ассирии свершилась Божественная воля в отношении царств мира сего (10,5-19; 40,6-8; Пс. 36,1.2; Мих. 4,9-13; см. ком. к 27,10.11)."},{"index":28,"link":"<strong>37:28 Я знаю.<\/strong>","text":"Ассирия всецело во власти Господа и не сможет избежать Его суда (ср. Пс. 138)."},{"index":30,"link":"<strong>37:30 знамение.<\/strong>","text":"Ниспровержение ассирийцев и спасение остатка Израиля свидетельствуют о постоянстве, с которым Господь совершает Свой промысел."},{"index":30,"link":"<strong>в этот год... на третий год.<\/strong>","text":"Господь обещает Свое благословение Езекии не только в данной ситуации, но и на будущее. Народ Иудеи будет сеять и есть свой хлеб, но делать это ему позволит не царь Ассирии (36,16), а Господь &ndash; Бог Израилев."},{"index":31,"link":"<strong>37:31 остаток.<\/strong>","text":"Сохранившие верность Господу."},{"index":31,"text":"корень... плод. Мессианское пророчество. Господь не только обещает помощь, но, более того, говорит, что Иерусалим будет местом, откуда придет Спаситель (ст. 32). И это обетование &ndash; залог того, что Сеннахирим не сможет взять город."},{"index":35,"link":"<strong>37:35 охранять... спасти.<\/strong>","text":"Осада Иерусалима Сеннахиримом не принесла успеха Ассирии. Господь не покинул Свой народ, будучи верен обетованию, данному Давиду (8,8.10; 2 Цар.7,16)."},{"index":35,"link":"<strong>раба.<\/strong>","text":"См. ком. к 20,3."},{"index":36,"link":"<strong>37:36-38<\/strong>","text":"Чудесное спасение Иерусалима и поражение Ассирии."},{"index":36,"link":"<strong>37:36 Ангел Господень.<\/strong>","text":"Иерусалим был спасен вмешательством сверхъестественной силы. Ср. Исх. 12,12."},{"index":38,"link":"<strong>37:38 в доме.<\/strong>","text":"Смерть Сеннахирима в доме Нисроха, по мысли Исаии, противостоит жизни, обретенной Езекией в Доме Божием (ст. 1)."},{"index":38,"link":"<strong>убили его мечом.<\/strong>","text":"Двадцать лет спустя после осады Иерусалима, в 681 г. до Р.Х., Сеннахирим принял смерть от рук собственных сыновей."},{"index":38,"link":"<strong>в землю Араратскую.<\/strong>","text":"В горные области Урарту."},{"index":38,"link":"<strong>Асардан.<\/strong>","text":"Исаия говорит об Асархаддоне, правившем Ассирией с 681 по 669 г. до Р.Х."}]}