{"title":"Исаия 34 глава","book_id":23,"chapter_id":34,"verses":[{"num":1,"sub":"Бог покарает Своих врагов","verse":"Приступите, народы, слушайте и внимайте, племена! Да слышит земля и всё, что наполняет ее, вселенная и всё, рождающееся в ней!"},{"num":2,"verse":"Ибо гнев Господа – на все народы, и ярость Его – на все воинство их. Он предал их заклятию, отдал их на заклание."},{"num":3,"verse":"И убитые их будут разбросаны, и от трупов их поднимется смрад, и горы размокнут от крови их."},{"num":4,"verse":"И истлеет все небесное воинство; и небеса свернутся, как свиток книжный; и все воинство их падет, как спадает лист с виноградной лозы и как увядший лист – со смоковницы."},{"num":5,"verse":"«Ибо упился меч Мой на небесах: вот, для суда нисходит он на Эдом и на народ, преданный Мною заклятию»."},{"num":6,"verse":"Меч Господа наполнится кровью, утучнеет от тука, от крови агнцев и козлов, от тука с почек овнов: ибо жертва у Господа – в Восоре и большое заклание – в земле Эдома."},{"num":7,"verse":"И буйволы падут с ними, и тельцы вместе с волами; и упьется земля их кровью, и прах их утучнеет от тука."},{"num":8,"verse":"Ибо день мщения у Господа, год возмездия за Сион."},{"num":9,"verse":"И превратятся реки его в смолу, и прах его – в серу, и будет земля его горящей смолой:"},{"num":10,"verse":"не погаснет ни днем, ни ночью – вечно будет восходить дым ее; будет из рода в род оставаться опустевшей; во веки веков никто не пройдет по ней."},{"num":11,"verse":"И завладеют ею пеликан и еж; и филин, и ворон поселятся в ней; и протянут по ней веревку разорения и отвес уничтожения."},{"num":12,"verse":"Никого не останется там из знатных ее, кого можно было бы призвать на царство, и все князья ее будут ничто."},{"num":13,"verse":"И зарастут дворцы ее колючими растениями, крапивой и репейником – твердыни ее; и будет она жилищем шакалов, пристанищем страусов."},{"num":14,"verse":"И звери пустыни будут встречаться с дикими кошками, и лешие будут перекликаться друг с другом; там будет отдыхать ночное привидение и находить себе покой."},{"num":15,"verse":"Там угнездится летучий змей: будет класть яйца, и выводить детей, и собирать их под тень свою; там и коршуны будут собираться один к другому."},{"num":16,"verse":"Отыщите в книге Господней и прочитайте: ни одно из них не преминет прийти, и одно другим не заменится. Ибо сами уста Его повелели, и Сам Дух Его соберет их."},{"num":17,"verse":"И Сам Он бросил им жребий, и Его рука разделила им ее мерой; вовеки будут они владеть ею, из рода в род будут жить на ней."}],"coments":[{"index":1,"link":"<strong>34:1 &ndash; 35,10<\/strong>","text":"Исаия пророчествует о днях отмщения и благодати."},{"index":1,"link":"<strong>34:1-17<\/strong>","text":"В этих стихах, содержащих предсказания Божиего суда, Исаия обращается ко всем народам."},{"index":1,"link":"<strong>34:1<\/strong>","text":"Исаия призывает народы к готовности встретить Божий суд (ср. ст. 2). Обращение пророка к народам и всему, что есть на земле, указывает на особую важность следующей далее речи (см. ком. к 6,3)."},{"index":2,"link":"<strong>34:2 гнев... ярость.<\/strong>","text":"См. ком. к 5,25; 10,5."},{"index":2,"link":"<strong>заклятию... на заклание.<\/strong>","text":"Народы земли обречены на гибель, как были обречены хананеи (Нав. 6,17)."},{"index":3,"link":"<strong>34:3<\/strong>","text":"Этот стих являет гиперболическую картину Божиего суда."},{"index":4,"link":"<strong>34:4<\/strong>","text":"Апокалипсическое видение, относящееся, скорее всего, к концу времен. Ср. Откр. 6,13.14; 21,1."},{"index":5,"link":"<strong>34:5-17<\/strong>","text":"Пророчество о Божием возмездии Едому (Идумее)."},{"index":6,"link":"<strong>34:6 Меч Господа.<\/strong>","text":"См. Откр. 19,15."},{"index":6,"link":"<strong>кровью... заклание.<\/strong>","text":"Данный стих связывает уничтожение Едома с участью всех народов."},{"index":6,"link":"<strong>в Восоре.<\/strong>","text":"Город в Идумее, находившийся в двадцати пяти километрах юго-восточнее Мертвого моря (ср. Иер. 49,13.22)."},{"index":9,"link":"<strong>34:9 в смолу... горящею смолою.<\/strong>","text":"Исаия заимствует эти образы из рассказа о гибели Содома и Гоморры (Быт. 19,24-28; Пс. 11,6; Иер. 49,18; Откр. 14,10.11)."},{"index":11,"link":"<strong>34:11 разорения... уничтожения.<\/strong>","text":"В Быт. 1,2 эти же древнееврейские слова переведены как \"безвидна и пуста\". Бог предназначил к разрушению те силы, которые противостали Его порядку."},{"index":16,"link":"<strong>34:16 в книге.<\/strong>","text":"Среди толкователей нет единого мнения относительно того, о какой книге говорит данный стих. Возможно, Исаия имеет в виду Книгу жизни (Пс. 39,8; 138,16; Дан. 7,10; Мал. 3,16; Откр. 20,12), либо речь идет о свитке, содержащем пророчества гл. 1-15."},{"index":17,"link":"<strong>34:17 бросил... жребий.<\/strong>","text":"Господь отдает Едом в удел нечистым тварям, подобно тому, как по жребию Он делил землю обетованную (Нав. 18,10)."}]}