{"title":"Исаия 35 глава","book_id":23,"chapter_id":35,"verses":[{"num":1,"sub":"О Царстве славы и пути святости","verse":"Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая, и расцветет, как нарцисс;"},{"num":2,"verse":"великолепно будет цвести и радоваться, будет торжествовать и ликовать; слава Ливана дастся ей, великолепие Кармила и Сарона; они увидят славу Господа, величие Бога нашего."},{"num":3,"verse":"Укрепите ослабевшие руки и утвердите колени дрожащие;"},{"num":4,"verse":"скажите робким душой: «Будьте тверды, не бойтесь: вот Бог ваш. Придет отмщение, воздаяние Божие – Он придет и спасет вас»."},{"num":5,"verse":"Тогда откроются глаза слепых и уши глухих откроются."},{"num":6,"verse":"Тогда хромой вскочит как олень и язык немого будет петь; ибо пробьются воды в пустыне, и в степи – потоки."},{"num":7,"verse":"И превратится призрак вод в озеро, и жаждущая земля – в источники вод; в жилище шакалов, где они покоятся, будет место для тростника и камыша."},{"num":8,"verse":"И будет там большая дорога, и путь по ней назовется путем святым: нечистый не будет ходить по нему, но он будет для них <em>одних<\/em>; идущие этим путем, даже и неопытные, не заблудятся."},{"num":9,"verse":"Льва не будет там, и хищный зверь не взойдет на него – его не найдется там, а будут ходить искупленные."},{"num":10,"verse":"<strong> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием. И радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.<\/strong>"}],"coments":[{"index":1,"link":"<strong>35:1-10<\/strong>","text":"В этих стихах Исаия предсказывает грядущее обновление земли и исполнение благословений, дарованных Богом Своим чадам. Данное обетование как бы подводит итог пророчествам, содержащимся в гл. 1-35."},{"index":1,"link":"<strong>35:1 пустыня.<\/strong>","text":"Народ иудейский во время вавилонского пленения."},{"index":2,"link":"<strong>35:2 Ливана... Сарона.<\/strong>","text":"Благословения Господа вознесут Иудею над цветущими землями Ливана и т.д."},{"index":2,"link":"<strong>они увидят славу Господа.<\/strong>","text":"Народы, взирая на расцвет Иудеи, увидят в нем действия Бога Израилева."},{"index":3,"link":"<strong>35:3 Укрепите ослабевшие руки.<\/strong>","text":"Т.е. укрепите дух."},{"index":5,"link":"<strong>35:5 слепых... глухих.<\/strong>","text":"См. ком. к 29,18."},{"index":6,"link":"<strong>35:6 хромой... немого.<\/strong>","text":"Этот стих, как и ст. 5, содержит пророчества, которые полностью проявятся с приходом Иисуса Христа (Мф. 11,5; 12,22; Мк. 7,37; Лк. 7,22; Деян. 3,1-8; 26,18)."},{"index":7,"link":"<strong>35:7 призрак вод.<\/strong>","text":"Мираж, иллюзорная надежда."},{"index":7,"link":"<strong>жилище шакалов.<\/strong>","text":"Земля (или народ), понесшая наказание Божие; безводное место; состояние безнадежности."},{"index":8,"link":"<strong>35:8 путем святым.<\/strong>","text":"Путь спасения, ведущий на Сион, будет открыт лишь для тех, чье сердце освятится чистотой веры (см. ком. к 4,3.4; 29,23)."},{"index":9,"link":"<strong>35:9 Льва... хищный зверь.<\/strong>","text":"Символы злых и нечестивых людей."},{"index":9,"link":"<strong>искупленные.<\/strong>","text":"Здесь имеются в виду не столько освобожденные из вавилонского плена, сколько искупленные от рабства греха."},{"index":10,"link":"<strong>35:10 возвратятся... придут.<\/strong>","text":"Спасенным праведникам предстоит войти в обиталище Самого Бога."}]}