{"title":"Исаия 32 глава","book_id":23,"chapter_id":32,"verses":[{"num":1,"sub":"Царь, царствующий по правде","verse":"Вот, царь будет царствовать по правде, и князья будут править по закону;"},{"num":2,"verse":"и каждый из них будет как защита от ветра и покров от непогоды, как источники вод в степи, как тень от высокой скалы в земле жаждущей."},{"num":3,"verse":"И очи видящих не будут закрываемы, и уши слышащих будут внимать."},{"num":4,"verse":"И сердце легкомысленных будет уметь рассуждать; и косноязычные будут говорить ясно."},{"num":5,"verse":"Невежду уже не будут называть почтенным, и о коварном не скажут, что он честный."},{"num":6,"verse":"Ибо невежда говорит глупое, и сердце его помышляет о беззаконном, чтобы действовать лицемерно и произносить хулу на Господа, душу голодного лишать хлеба и отнимать питье у жаждущего."},{"num":7,"verse":"У коварного и орудия гибельные: он замышляет коварство, чтобы погубить бедного словами лжи, хотя бы бедный был и прав."},{"num":8,"verse":"А честный и мыслит о честном, и твердо стоит на всем, что честно."},{"num":9,"sub":"Предостережение и обетование","verse":"Женщины беспечные! Встаньте, послушайте голоса моего. Дочери беззаботные! Прислушайтесь к моим словам."},{"num":10,"verse":"Еще несколько дней сверх года – и ужаснетесь, беспечные! Ибо не будет сбора винограда и время жатвы не настанет."},{"num":11,"verse":"Содрогнитесь, беззаботные! Ужаснитесь, беспечные! Сбросьте одежды, обнажитесь и препояшьте чресла."},{"num":12,"verse":"Будут бить себя в грудь о прекрасных полях, о виноградной лозе плодовитой."},{"num":13,"verse":"На земле народа моего будут расти терны и волчцы, равно и на всех домах веселья в ликующем городе;"},{"num":14,"verse":"ибо чертоги будут оставлены; шумный город будет покинут; Офел и башня навсегда будут служить вместо пещер убежищем диких ослов и пасущихся стад,"},{"num":15,"verse":"доколе не изольется на нас Дух свыше, и пустыня не сделается садом, а сад не будут считать лесом."},{"num":16,"verse":"Тогда суд водворится в этой пустыне, и правосудие будет пребывать на плодоносном поле."},{"num":17,"verse":"И делом правды будет мир, и плодом правосудия – спокойствие и безопасность навеки."},{"num":18,"verse":"Тогда народ мой будет жить в обители мира, и в селениях безопасных, и в покоях блаженных."},{"num":19,"verse":"И град будет падать на лес, и город спустится в долину."},{"num":20,"verse":"Блаженны вы, сеющие при всех водах и посылающие туда вола и осла."}],"coments":[{"index":1,"link":"<strong>32:1 &ndash; 33,24<\/strong>","text":"Пророк противопоставляет изобилие и славу Царства Божиего ничтожности земных царств, обреченных на гибель (30,1 &ndash; 31,9)."},{"index":1,"link":"<strong>32:1 Царь.<\/strong>","text":"Речь идет о грядущем Мессии (7,14; 9,1-7; 11,1-9; 28,16; Ин. 10,11.16)."},{"index":1,"link":"<strong>по правде... по закону.<\/strong>","text":"См. ком. к 1,21."},{"index":2,"link":"<strong>32:2 каждый из них.<\/strong>","text":"Благословен народ, чьи вожди верны правде Господней."},{"index":3,"link":"<strong>32:3-4<\/strong>","text":"Эти стихи разъясняют образную систему ст. 2 и конкретизируют ее."},{"index":4,"link":"<strong>32:4 сердце легкомысленных... косноязычные.<\/strong>","text":"См. ком. к 29,18."},{"index":5,"link":"<strong>32:5 Невежду... о коварном.<\/strong>","text":"В Царстве Мессии восторжествует правда, и она проявится во всех аспектах человеческой жизни вообще и общественной жизни в частности (Пс. 14,1; Притч. 17,7; Иер. 17,11; Лк. 12,20)."},{"index":6,"link":"<strong>32:6 лишать хлеба и отнимать питье.<\/strong>","text":"См. ком. к 30,20."},{"index":9,"link":"<strong>32:9-14<\/strong>","text":"В данных стихах Исаия говорит о губительных последствиях человеческого безрассудства, противопоставляя его бесконечной мудрости Божией."},{"index":9,"link":"<strong>32:9 Женщины... беззаботные!<\/strong>","text":"Слова этого стиха относятся ко всем людям, легкомысленно полагающимся на успех во всяком деле (ст. 5-7; ср. 3,16-24; Ам. 6,1; Зах. 1,15)."},{"index":9,"link":"<strong>беспечные.<\/strong>","text":"То же самое древнееврейское слово в ст. 17,18 переведено как \"безопасность\". Самоуверенность людей, уповающих на союз с Египтом, противопоставлена истинной безопасности, основанной на доверии к Богу."},{"index":10,"link":"<strong>32:10 несколько дней сверх года.<\/strong>","text":"Еще немного и люди, чувствовавшие себя в безопасности, внезапно окажутся перед лицом гибели."},{"index":11,"link":"<strong>32:11 Содрогнитесь..!<\/strong>","text":"Исаия призывает народ осознать, наконец, страшную реальность нависшей опасности и обратиться к Богу (ст. 13,14)."},{"index":13,"link":"<strong>32:13-14<\/strong>","text":"В этих стихах речь идет не об осаде Иерусалима ассирийцами, а об опустошении Иудеи Вавилоном при Навуходоносоре."},{"index":15,"link":"<strong>32:15-20<\/strong>","text":"В этих стихах Исаия изображает будущие мессианские времена."},{"index":15,"link":"<strong>32:15 Дух свыше.<\/strong>","text":"Мессианское преображение народа Исаия связывает с излитием на него Духа Святого. Это пророчество начало исполняться со дня Пятидесятницы (Деян. 2,1-4)."},{"index":16,"link":"<strong>32:16 суд... в пустыне.<\/strong>","text":"Божия правда утвердится и среди языческих народов (\"пустыни\")."},{"index":17,"link":"<strong>32:17 мир.<\/strong>","text":"Мир, сходящий свыше, от Бога."},{"index":19,"link":"<strong>32:19 град будет падать на лес.<\/strong>","text":"Никакое бедствие не коснется народа Божия, а наказания Господни будут обращены на его врагов (\"лес\")."},{"index":19,"link":"<strong>город спустится в долину.<\/strong>","text":"Иерусалиму не понадобятся укрепления и валы, он понесет весть о Едином истинном Боге другим народам."}]}