{"title":"Исаия 31 глава","book_id":23,"chapter_id":31,"verses":[{"num":1,"sub":"Бог защитит Иерусалим","verse":"Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святого Израилева не взирают и к Господу не прибегают!"},{"num":2,"verse":"Но премудр Он; и наведет бедствие, и не отменит слов Своих, восстанет против дома нечестивых и против помощи делающих беззаконие."},{"num":3,"verse":"И египтяне – люди, а не Бог; и кони их – плоть, а не дух. И прострет руку Свою Господь, и споткнется защитник, и упадет защищаемый, и все вместе погибнут."},{"num":4,"verse":"Ибо так сказал мне Господь: «Как лев, как скимен, ревущий над своей добычей, хотя бы множество пастухов кричало на него, от крика их не содрогнется и множеству их не уступит, так Господь Саваоф сойдет сразиться за гору Сион и за холм его."},{"num":5,"verse":"Как птицы – птенцов, так Господь Саваоф покроет Иерусалим, защитит и избавит, пощадит и спасет»."},{"num":6,"verse":"Обратитесь к Тому, от Которого вы столь отпали, сыны Израилевы!"},{"num":7,"verse":"В тот день отбросит каждый человек своих серебряных идолов и золотых своих идолов, которых руки ваши сделали вам на грех."},{"num":8,"verse":"«И Ассур падет не от человеческого меча, и не человеческий меч пожрет его – он побежит от меча, и юноши его будут податью."},{"num":9,"verse":"И от страха пробежит мимо крепости своей; и князья его будут пугаться знамени», – говорит Господь, Которого огонь на Сионе и горнило в Иерусалиме."}],"coments":[{"index":1,"link":"<strong>31:1-3<\/strong>","text":"Пророчество о пагубности союза с Египтом."},{"index":1,"link":"<strong>31:1 к Господу не прибегают.<\/strong>","text":"Обратиться к Богу означает, в частности, прислушаться к словам Его пророков (29,9.10; 30,1; 3 Цар. 22,18)."},{"index":2,"link":"<strong>31:2 делающих беззаконие.<\/strong>","text":"Имеется в виду Египет, а вместе с ним и Иудея."},{"index":3,"link":"<strong>31:3 Египтяне... не дух.<\/strong>","text":"Египтяне смертны, как все люди; их силы ничтожны по сравнению с могуществом Божиим (ср. 2,22; Пс. 55,4.11; Ос. 11,9)."},{"index":4,"link":"<strong>31:4-9<\/strong>","text":"Исаия вновь предсказывает спасение народа Божиего и уничтожение Ассирии."},{"index":5,"link":"<strong>31:5 покроет Иерусалим... спасет.<\/strong>","text":"Господь заботится о Своем народе, словно птица о своих птенцах (Исх. 12,13.23; 19,4; Втор. 32,11)."},{"index":8,"link":"<strong>31:8 падет.<\/strong>","text":"Ассирия падет от руки Божией в срок, который определит Он Сам (37,36)."},{"index":9,"link":"<strong>31:9 на Сионе.<\/strong>","text":"См. ком. к 1,8."}]}