{"title":"Исаия 3 глава","book_id":23,"chapter_id":3,"verses":[{"num":1,"sub":"Наказание Иерусалима","verse":"Вот, Господь, Господь Саваоф, отнимет у Иерусалима и у Иуды посох и трость, всякое подкрепление хлебом и всякое подкрепление водой,"},{"num":2,"verse":"храброго вождя и воина, судью и пророка, и прозорливца, и старца,"},{"num":3,"verse":"пятидесятника, и вельможу, и советника, и мудрого художника, и искусного в слове."},{"num":4,"verse":"«И дам им отроков в начальники, и дети будут господствовать над ними."},{"num":5,"verse":"И в народе один будет угнетаем другим, и каждый – ближним своим; юноша будет нагло превозноситься над старцем, и простолюдин – над вельможею»."},{"num":6,"verse":"Тогда ухватится человек за брата своего в семействе отца своего и скажет: «У тебя есть одежда, будь нашим вождем, и да будут эти развалины под рукой твоей»."},{"num":7,"verse":"А он с клятвой скажет: «Не могу исцелить ран общества; и в моем доме нет ни хлеба, ни одежды; не делайте меня вождем народа»."},{"num":8,"verse":"Так рушился Иерусалим, и пал Иуда, потому что язык их и дела их – против Господа, оскорбительны для очей славы Его."},{"num":9,"verse":"Выражение лиц их свидетельствует против них, и о грехе своем они рассказывают открыто, как содомляне, не скрывают: горе душе их! Ибо сами на себя навлекают зло."},{"num":10,"verse":"Скажите праведнику, что благо ему, ибо он будет вкушать плоды дел своих;"},{"num":11,"verse":"а беззаконнику – горе, ибо будет ему возмездие за дела рук его."},{"num":12,"verse":"«Притеснители народа Моего – дети, и женщины господствуют над ним. Народ Мой! Вожди твои вводят тебя в заблуждение и путь стезей твоих испортили»."},{"num":13,"sub":"Господь судит Свой народ","verse":"Восстал Господь на суд – и стоит, чтобы судить народы."},{"num":14,"verse":"Господь вступает в суд со старейшинами народа Своего и с князьями его. «Вы опустошили виноградник; награбленное у бедного – в ваших домах."},{"num":15,"verse":"Что вы тесните народ Мой и угнетаете бедных?» – говорит Господь, Господь Саваоф."},{"num":16,"verse":"И сказал Господь: «За то, что дочери Сиона надменны и ходят, подняв шею и обольщая взорами, и выступают величавой поступью, и гремят цепочками на ногах, –"},{"num":17,"verse":"оголит Господь темя дочерей Сиона и обнажит Господь срамоту их»."},{"num":18,"verse":"В тот день отнимет Господь красивые цепочки на ногах, и звездочки, и луночки,"},{"num":19,"verse":"серьги, и ожерелья, и опахала, головные повязки, и браслеты, и пояса, и сосудцы с духами, и привески волшебные,"},{"num":20,"verse":"перстни, и кольца в носу,"},{"num":21,"verse":"верхнюю одежду и нижнюю, и платки, и кошельки,"},{"num":22,"verse":"светлые тонкие епанчи, и повязки, и покрывала."},{"num":23,"verse":"И будет вместо благовония – зловоние, и вместо пояса будет веревка, и вместо завитых волос – плешь, и вместо широкой епанчи – узкое вретище, вместо красоты – клеймо."},{"num":24,"verse":"Мужи твои падут от меча, и храбрые твои – на войне."},{"num":25,"verse":"И будут вздыхать и плакать ворота столицы, и будет она сидеть на земле, опустошенная."}],"coments":[{"index":1,"link":"<strong>3:1 Господь Саваоф.<\/strong>","text":"См. ком. к 1,9; 1,24."},{"index":1,"link":"<strong>посох и трость.<\/strong>","text":"Посох &ndash; емкий символический образ. В руке царя посох символизирует власть, в руке странника &ndash; опору. Трость &ndash; обычно под этим словом подразумеваете мерило (и в прямом смысле и в переносном &ndash; \"мерило справедливости\") и бич. Господь отнимет у царей иудейских власть, у судей &ndash; право судить, народ лишит опоры."},{"index":1,"link":"<strong>подкрепление хлебом... водою.<\/strong>","text":"Прямой смысл понятен &ndash; это бедствия при осаде города врагом. Иносказательно же хлеб &ndash; это слово Божие, а вода &ndash; надежда, обращенная к Господу и питающая человека."},{"index":2,"link":"<strong>3:2-3<\/strong>","text":"В этих стихах дается расшифровка того, что в ст. 1 представлено в символических образах."},{"index":4,"link":"<strong>3:4 отроков... дети.<\/strong>","text":"Т.е. несмышленые люди, бездарные правители."},{"index":5,"link":"<strong>3:5<\/strong>","text":"Картина хаоса и анархии, попрания человеческих норм и заповедей Божиих."},{"index":6,"link":"<strong>3:6 одежда.<\/strong>","text":"Прибегая к такой гиперболе, Исаия подразумевает разруху, нищету и деградацию."},{"index":8,"link":"<strong>3:8 Иерусалим... Иуда.<\/strong>","text":"Падение Иерусалима (586 г. до Р.Х.) так же, как и его разорение, произошедшее в 701 г. до Р.Х., стало непосредственным исполнением этого пророчества."},{"index":9,"link":"<strong>3:9 Содомляне.<\/strong>","text":"Израиль пренебрегает Божиими установлениями и ведет себя так, будто между ним и Богом никогда не существовало завета (см. 1,9.10)."},{"index":12,"link":"<strong>3:12 Притеснители народа... дети.<\/strong>","text":"См. ком. к ст. 4."},{"index":16,"link":"<strong>3:16 &ndash; 4,1 дочери Сиона.<\/strong>","text":"Нечестие коснулось не только иудейских мужчин, но и женщин, т.е. не только общественная жизнь извратилась, но и семейная. Все устои общества подточены грехом и неправедностью."},{"index":17,"link":"<strong>3:17 оголит... обнажит.<\/strong>","text":"Господь предаст этих женщин бесчестию (ст. 24)."},{"index":17,"link":"<strong>Сиона.<\/strong>","text":"См. ком. к 1,8."},{"index":25,"link":"<strong>3:25<\/strong>","text":"Персонифицированный образ Иерусалима."}]}