{"title":"Исаия 41 глава","book_id":23,"chapter_id":41,"verses":[{"num":1,"sub":"Божии заверения Израилю","verse":"«Умолкните предо Мною, острова, и народы да обновят свои силы; пусть они приблизятся и скажут: „Станем вместе на суд“."},{"num":2,"verse":"Кто воздвиг от востока мужа правды, призвал его следовать за собой, предал ему народы и покорил царей? Он обратил их мечом его в прах, луком его – в солому, разносимую ветром."},{"num":3,"verse":"Он гонит их, идет спокойно дорогой, по которой никогда не ходил ногами своими."},{"num":4,"verse":"Кто сделал и совершил это? Тот, Кто от начала вызывает роды: Я, Господь, первый, и в последних – Я тот же»."},{"num":5,"verse":"Увидели острова и ужаснулись, концы земли затрепетали. Они сблизились и сошлись;"},{"num":6,"verse":"каждый помогает своему товарищу и говорит своему брату: «Крепись!»"},{"num":7,"verse":"Кузнец ободряет плавильщика, разглаживающий листы молотом – кующего на наковальне, говоря о спайке: «Хороша», и укрепляет гвоздями, чтобы было твердо."},{"num":8,"verse":"«А ты, Израиль, раб Мой, Иаков, которого Я избрал, семя Авраама, друга Моего;"},{"num":9,"verse":"ты, которого Я взял от концов земли, и призвал от краев ее, и сказал тебе: ты Мой раб, Я избрал тебя и не отвергну тебя,"},{"num":10,"verse":"<strong> не бойся, ибо Я с тобой; не смущайся, ибо Я Бог твой. Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.<\/strong>"},{"num":11,"verse":"Вот, в стыде и посрамлении останутся все, раздраженные против тебя; будут как ничто и погибнут препирающиеся с тобой."},{"num":12,"verse":"Будешь искать их – и не найдешь их, враждующих против тебя; борющиеся с тобой будут как ничто, совершенно ничто,"},{"num":13,"verse":"ибо Я Господь, Бог твой, держу тебя за правую руку твою, говорю тебе: не бойся, Я помогаю тебе."},{"num":14,"verse":"<strong> Не бойся, червь Иаков, малолюдный Израиль, Я помогаю тебе, – говорит Господь и Искупитель твой, Святой Израилев. –<\/strong>"},{"num":15,"verse":"Вот, Я сделал тебя острым молотилом, новым, зубчатым; ты будешь молотить и растирать горы, и холмы сделаешь как мякину."},{"num":16,"verse":"Ты будешь веять их, и ветер разнесет их, и вихрь развеет их; а ты возрадуешься о Господе, будешь хвалиться Святым Израилевым."},{"num":17,"verse":"Бедные и нищие ищут воды, и нет ее; язык их сохнет от жажды. Я, Господь, услышу их, Я, Бог Израилев, не оставлю их."},{"num":18,"verse":"Открою на горах реки и среди долин – источники; пустыню сделаю озером и сухую землю – источниками воды;"},{"num":19,"verse":"посажу в пустыне кедр, ситтим, и мирту, и маслину; насажу в степи кипарис, явор и бук вместе,"},{"num":20,"verse":"чтобы увидели и познали, и рассмотрели и уразумели, что рука Господня совершила это и Святой Израилев сотворил это."},{"num":21,"sub":"Господь – истинный Бог","verse":"Представьте дело ваше, – говорит Господь, – приведите ваши доказательства, – говорит Царь Иакова. –"},{"num":22,"verse":"Пусть они представят и скажут нам, что произойдет. Пусть возвестят что-либо прежде, нежели оно произошло, и мы вникнем умом своим и узнаем, как оно кончилось, или пусть предвозвестят нам о будущем."},{"num":23,"verse":"Скажите, что произойдет в будущем, и мы будем знать, что вы боги, или сделайте что-нибудь – доброе ли, худое ли, – чтобы мы изумились и вместе с вами увидели."},{"num":24,"verse":"Но вы – ничто, и дело ваше ничтожно; мерзость тот, кто избирает вас."},{"num":25,"verse":"Я воздвиг его от севера, и он придет; от восхода солнца будет призывать имя Мое и попирать владык, как грязь, и топтать, как горшечник глину."},{"num":26,"verse":"Кто возвестил об этом от начала, чтобы нам знать, и задолго до того, чтобы нам можно было сказать: „Правда“? Но никто не сказал, никто не возвестил, никто не слышал слов ваших."},{"num":27,"verse":"Я первый сказал Сиону: „Вот оно!“ и дал Иерусалиму благовестника."},{"num":28,"verse":"Итак, Я смотрел – и не было никого, и между ними не нашлось советника, чтобы Я мог спросить их и они дали ответ."},{"num":29,"verse":"Вот, все они – ничто, ничтожны и дела их; ветер и пустота – истуканы их."}],"coments":[{"index":1,"link":"<strong>41:1 Умолкните... приблизятся.<\/strong>","text":"Все народы соберутся для того, чтобы познать могущество Божие и воочию увидеть содеянное Его рукой."},{"index":1,"link":"<strong>острова... народы.<\/strong>","text":"Вся земля, все народы."},{"index":1,"link":"<strong>свои силы.<\/strong>","text":"Человеческие силы, доселе не имевшие опоры, обновятся силой веры (40,31)."},{"index":2,"link":"<strong>41:2 от востока мужа.<\/strong>","text":"Т.е. Кира &ndash; царя Персии (550-530 гг. до Р.Х.)."},{"index":2,"link":"<strong>правды.<\/strong>","text":"Кир придерживался справедливого образа правления (44,24-45,5.13; 46,11)."},{"index":2,"link":"<strong>предал... покорил.<\/strong>","text":"Победы Кира были дарованы ему Богом, ибо в конечном счете они вели ко благу Израиля (43,3)."},{"index":2,"link":"<strong>народы... царей.<\/strong>","text":"Божественная власть распространяется на все народы: они должны познать Бога, чтобы участвовать в совершении Его спасительного промысла (45,1;49,22.23; 60,3.16)."},{"index":2,"link":"<strong>мечом... луком.<\/strong>","text":"Т.е. силой оружия."},{"index":3,"link":"<strong>41:3 гонит... идет.<\/strong>","text":"Завоевания Кира отличались стремительностью (ср. 46,11)."},{"index":4,"link":"<strong>41:4 от начала.<\/strong>","text":"Господь создал человека и этим начал его историю."},{"index":4,"link":"<strong>Я &ndash; Господь... Я тот же.<\/strong>","text":"В этих словах заключается одно из самых важных самоопределений Божиих (43,10.13; 46,4). В древнееврейском тексте слова \"Я тот же\" представляют собой сокращенную форму от \"Я &ndash; Господь\" (41,13; 42,8; 43,3.15; 44,24; 45,3.5.6; 48,17; 49,23; 51,15; 60,22; ср. употребление местоимения \"я\" в Ин. 6,35; 8,12.58; 9,5; 10,7.9.11.14; 11,25; 14,6; 15,1.5). Господь есть Бог патриархов, заключивший завет со Своим народом, и Он же есть Бог прошлого, настоящего и грядущего, свободный в том, как и когда Он исполнит данные людям обетования (ср. Исх. 3,14.15; 6,6-8; Иез. 20,5.7; Откр. 4,8)."},{"index":4,"link":"<strong>первый... в последних.<\/strong>","text":"Эти слова являются твердым свидетельством того, что все сущее неизменно пребывает под властью Божией (ст. 27; 44,6; 48,12; ср. Евр. 13,8; Откр. 1,8.17;2,8;21,6; 22,13)."},{"index":5,"link":"<strong>41:5 ужаснулись.<\/strong>","text":"Страх, внушаемый гласом Божиим (ст. 1), смущает человеческие сердца и заставляет их трепетать."},{"index":8,"link":"<strong>41:8-16<\/strong>","text":"В этих стихах Господь объясняет Израилю его особое положение среди других народов как Божиего слуги."},{"index":8,"link":"<strong>41:8 раб.<\/strong>","text":"У Исаии эпитет \"раб Божий\" относится к Киру (45,1-4), пророкам Божиим (44,26), Его народу (в данном стихе) и к Иисусу Христу (42,1-4); все они, таким образом, составляют некое сообщество. Христос стал предельным воплощением того, к чему Израиль стремился на протяжении всей своей истории, и Тем, в Ком Господь явил Свою славу (49,3.6)."},{"index":8,"link":"<strong>Израиль... Иаков.<\/strong>","text":"Оба имени относятся в данном случае ко всем благочестивым чадам Авраамовым (ст. 14; 40,27; 42,24; 43,1.22.28; 44,1.5.21.23; 45,4; 46,3; 48,1.12; ср. Лк. 1,54)."},{"index":8,"link":"<strong>которого Я избрал.<\/strong>","text":"См. ком. к 14,1.2."},{"index":8,"link":"<strong>Авраама.<\/strong>","text":"См. 51,2; 63,16; Евр. 2,16; Иак. 2,23."},{"index":9,"link":"<strong>41:9 которого Я взял.<\/strong>","text":"См. ком. к 14,1.2."},{"index":10,"link":"<strong>41:10 Я с тобою.<\/strong>","text":"Ср. значение имени Еммануил (8,8.10; 43,2.5; 45,14; Деян. 18,9.10)."},{"index":10,"link":"<strong>Я Бог твой.<\/strong>","text":"Данный стих напоминает о главном обетовании завета (41,13.14; 43,1.5; 44,2.8;51,12; Быт. 17,7; 21,17; 26,24; Втор. 20,1; 31,6.8; Лев. 26,12; Иер. 32,38;Иез. 37,27; 2 Кор. 6,16)."},{"index":10,"link":"<strong>укреплю... поддержу.<\/strong>","text":"Господь пребывает с людьми как милостивый Спаситель, Источник силы и Защитник (ст. 13; 42,1; 44,2; 48,13; 49,8; 50,7; 63,12; см. ком. к 40,31)."},{"index":10,"link":"<strong>десницею правды Моей.<\/strong>","text":"Своею властью Бог устанавливает незыблемый миропорядок (63,12; Исх. 15,6)."},{"index":13,"link":"<strong>41:13 Я Господь, Бог твой.<\/strong>","text":"См. ком. к ст. 4. помогаю. См. ком. к 40,10."},{"index":14,"link":"<strong>41:14 червь.<\/strong>","text":"Народ Божий унижен и достоин презрения."},{"index":14,"link":"<strong>Искупитель.<\/strong>","text":"См. ком. к 35,9. В древнееврейском языке соответствующее слово означает \"заступник рода\", то есть один из членов семьи, который при необходимости помогает своим нуждающимся родственникам. Его помощь могла быть самой разнообразной и, в частности, предусматривала месть за убийство (Чис. 35,19) и выкуп из рабства (Лев. 25,17-49)."},{"index":14,"link":"<strong>Святый Израилев.<\/strong>","text":"См. ком. к 1,4."},{"index":15,"link":"<strong>41:15 острым молотилом.<\/strong>","text":"Это сельскохозяйственное орудие повсеместно употреблялось в древнем Израиле (28,27; Ам. 1,3; Мих. 4,13; Евр. 3,12). Метафорический смысл данного стиха в том, что слабый (ст. 14) приобретет силу."},{"index":15,"link":"<strong>горы, и холмы.<\/strong>","text":"Символы многочисленных врагов Израиля (ст. 11,12; ср. 42,15)."},{"index":17,"link":"<strong>41:17 Бедные и нищие.<\/strong>","text":"Иудеи, возвращающиеся из плена, и все те, кто ищет милости Божией."},{"index":17,"link":"<strong>воды.<\/strong>","text":"Божественное спасение подобно влаге, утоляющей жажду и дарующей надежду (см. ком. к 1,30)."},{"index":17,"link":"<strong>Бог Израилев.<\/strong>","text":"См. ком. к 37,16."},{"index":18,"link":"<strong>41:18-19<\/strong>","text":"Образы влаги (\"реки... источники\") и растительного изобилия (\"кедр... бук\") служат Исаии символами преображения всего сотворенного и, соответственно, обновления Божественного завета (12,3; 35,1 и ком.; ср. 43,18-20; 49,9-11; 55,13)."},{"index":18,"link":"<strong>41:18 воды.<\/strong>","text":"См. ком. к 1,30."},{"index":19,"link":"<strong>41:19 в пустыне.<\/strong>","text":"См. ком. к 40,3."},{"index":22,"link":"<strong>41:22 что произойдет... как оно кончилось.<\/strong>","text":"Господь один является автором планов, их провозвестником и исполнителем."},{"index":22,"link":"<strong>прежде.<\/strong>","text":"Имеются в виду события минувшего времени и особенно описанные Исаией в гл. 1-35."},{"index":22,"link":"<strong>о будущем.<\/strong>","text":"Речь идет о предсказаниях будущего века (ст. 23): Божественной милости и окончательном торжестве Его Царства, изложенных в гл. 40-66 (42,32; 44,7; 45,11; 46,10). Освобождение Израиля из плена знаменует начало этого века и приближает торжество Царства Славы Божией на земле."},{"index":23,"link":"<strong>41:23 доброе ли, худое ли.<\/strong>","text":"Исаия осмеивает бессилие ложных богов."},{"index":25,"link":"<strong>41:25 Я воздвиг... он придет.<\/strong>","text":"Господь провозглашает Свою власть над народами."},{"index":25,"link":"<strong>его.<\/strong>","text":"Т.е. Кира (ср. ст. 2)."},{"index":25,"link":"<strong>от севера... от восхода.<\/strong>","text":"Исполняя волю Божию (45,4.5; 2 Пар. 36,23; Езд. 1,1-4), Кир шел к Вавилону из Персии, находившейся на востоке, а после того как в 549 г. до Р.Х. была завоевана Мидия, под его властью оказались и земли, находившиеся на севере Вавилона."},{"index":27,"link":"<strong>41:27 первый.<\/strong>","text":"См. ком. к ст. 4."},{"index":27,"link":"<strong>Сиону.<\/strong>","text":"См. ком. к 1,8."},{"index":27,"link":"<strong>благовестника.<\/strong>","text":"См. ком. к 40,9. Возможно, речь идет о самом Исаии (40,1 и ком.)."},{"index":28,"link":"<strong>41:28 не было... не нашлось.<\/strong>","text":"Язычники и их божества оказались бессильны."},{"index":28,"link":"<strong>советника.<\/strong>","text":"См. ком. к 11,2."},{"index":29,"link":"<strong>41:29 ничтожны... ветер и пустота.<\/strong>","text":"Господь подтверждает никчемность языческих идолов (см. 40,18-20; 41,7.21-24; 44,9)."}]}