{"title":"Исаия 49 глава","book_id":23,"chapter_id":49,"verses":[{"num":1,"sub":"Избавитель Израиля","verse":"«Слушайте Меня, острова, и внимайте, народы дальние: Господь призвал Меня от чрева, от утробы матери Моей называл имя Мое;"},{"num":2,"verse":"и соделал уста Мои, как острый меч; тенью руки Своей покрывал Меня; и соделал Меня стрелой изостренной, в колчане Своем хранил Меня."},{"num":3,"verse":"И сказал Мне: „Ты раб Мой, Израиль, в тебе Я прославлюсь“."},{"num":4,"verse":"А Я сказал: „Напрасно Я трудился, ни на что и тщетно истощал силу Свою. Но Мое право у Господа, и награда Моя у Бога Моего“."},{"num":5,"verse":"И ныне говорит Господь, образовавший Меня от чрева в раба Себе, чтобы обратить к Нему Иакова и чтобы Израиль собрался к Нему; Я почтен в очах Господа, и Бог Мой – сила Моя."},{"num":6,"verse":"<strong> И Он сказал: „Мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатка Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли“».<\/strong>"},{"num":7,"verse":"Так говорит Господь, Искупитель Израиля, Святой Его, презираемому всеми, поносимому народом, рабу властелинов: «Цари увидят – и встанут; князья поклонятся ради Господа, Который верен, ради Святого Израилева, Который избрал Тебя»."},{"num":8,"sub":"Восстановление Израиля","verse":"Так говорит Господь: «Во время благоприятное Я услышал Тебя и в день спасения помог Тебе; и Я буду охранять Тебя, и сделаю Тебя заветом народа, чтобы восстановить землю, чтобы возвратить наследникам наследия опустошенные,"},{"num":9,"verse":"сказать узникам: „Выходите“, и тем, которые во тьме: „Покажитесь“. Они при дорогах будут пасти, и по всем холмам будут пажити их;"},{"num":10,"verse":"не будут терпеть голода и жажды, и не поразит их зной и солнце; ибо Милующий их будет вести их и приведет их к источникам вод."},{"num":11,"verse":"И все горы Мои сделаю путем, и дороги Мои будут подняты."},{"num":12,"verse":"Вот, одни придут издалека; и вот, одни от севера и моря, а другие – из земли Синим»."},{"num":13,"verse":"Радуйтесь, небеса, и веселись, земля, и восклицайте, горы, от радости; ибо утешил Господь народ Свой и помиловал страдальцев Своих."},{"num":14,"verse":"А Сион говорил: «Оставил меня Господь, и Бог мой забыл меня!»"},{"num":15,"verse":"<strong> «Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? Но если бы и она забыла, то Я не забуду тебя.<\/strong>"},{"num":16,"verse":"<strong>Вот, Я начертал тебя на ладонях <em>Моих;<\/em> стены твои всегда предо Мною.<\/strong>"},{"num":17,"verse":"Сыновья твои поспешат к тебе, а разорители и опустошители твои уйдут от тебя."},{"num":18,"verse":"Возведи очи твои и посмотри вокруг: все они собираются, идут к тебе. Живу Я! – говорит Господь. – Всеми ими ты облечешься, как убранством, и нарядишься ими, как невеста."},{"num":19,"verse":"Ибо развалины твои, и пустыни твои, и разоренная земля твоя будут теперь слишком тесны для жителей, и поглощавшие тебя удалятся от тебя."},{"num":20,"verse":"Дети, которые будут у тебя после потери прежних, будут говорить вслух тебе: „Тесно для меня место. Уступи мне, чтобы я мог жить“."},{"num":21,"verse":"И ты скажешь в сердце твоем: „Кто мне родил их? Я была бездетна и бесплодна, отведена в плен и удалена. Кто же взрастил их? Вот, я оставалась одинокой. Где же они были?“»"},{"num":22,"sub":"Возвращение Израиля и суд над угнетателями","verse":"Так говорит Господь Бог: «Вот, Я подниму руку Мою к народам и выставлю знамя Мое племенам – и принесут сыновей твоих на руках и дочерей твоих на плечах."},{"num":23,"verse":"И будут цари питателями твоими, и царицы их – кормилицами твоими; лицом до земли будут кланяться тебе и лизать прах ног твоих, и узнаешь, что Я Господь, что надеющиеся на Меня не постыдятся»."},{"num":24,"verse":"Может ли быть отнята у сильного добыча, и могут ли быть отняты у победителя взятые в плен?"},{"num":25,"verse":"Да, так говорит Господь: «И плененные сильным будут отняты, и добыча тирана будет избавлена, потому что Я буду состязаться с противниками твоими и сыновей твоих Я спасу;"},{"num":26,"verse":"и притеснителей твоих накормлю собственной их плотью, и они будут упоены кровью своей, как молодым вином; и всякая плоть узнает, что Я Господь, Спаситель твой и Искупитель твой, Сильный Иаковлев»."}],"coments":[{"index":1,"link":"<strong>49:1 &ndash; 55,13<\/strong>","text":"Данные главы книги пророка Исаии посвящены Божественному промыслу о спасении."},{"index":1,"link":"<strong>49:1-7<\/strong>","text":"Рассматриваемые стихи представляют собой вторую из четырех торжественных песен во славу Божественного Слуги (42,1-4; 49,1-7; 50,4-11; 52,13 &ndash; 53,12)."},{"index":1,"link":"<strong>49:1 Слушайте... народы дальние.<\/strong>","text":"Эти слова обращены ко всему человечеству."},{"index":1,"link":"<strong>призвал... называл.<\/strong>","text":"Верный Слуга Божий назван именем \"Израиль\" (ст. 3), поскольку Ему надлежит совершить то, к чему Господь предназначал сынов Израиля."},{"index":1,"link":"<strong>от чрева, от утробы матери.<\/strong>","text":"Речь идет о предвечном призвании Сына Божиего. Ср. Быт. 3,15; Иер. 1,5; Гал. 1,15."},{"index":2,"link":"<strong>49:2 уста.<\/strong>","text":"Оружие Слуги Божиего &ndash; молитва, и силой слова Божиего Он побеждает (40,8; 45,19; 55,10.11)."},{"index":2,"link":"<strong>острый меч... стрелою изостренною.<\/strong>","text":"В этих метафорах отображается могущество слова Божиего (Еф.6,17;Евр. 4,12; Откр. 1,16; 2,12.16; 19,15)."},{"index":2,"link":"<strong>в колчане Своем хранил Меня.<\/strong>","text":"Господь оберегает Своего Слугу во время Его служения. О двояком смысле Божественного попечения см. 51,16."},{"index":3,"link":"<strong>49:3 раб.<\/strong>","text":"Букв.: \"слуга\". См. ком. к 20,3."},{"index":3,"link":"<strong>в Тебе Я прославлюсь.<\/strong>","text":"См. Ин. 17,4."},{"index":4,"link":"<strong>49:4 напрасно Я трудился.<\/strong>","text":"Эти слова напоминают о том, что служение Божественного Слуги будет отвергнуто народом Израиля."},{"index":4,"link":"<strong>награда.<\/strong>","text":"Страдания Слуги не окажутся напрасными: \"Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его\" (53,10)."},{"index":6,"link":"<strong>49:6 светом народов.<\/strong>","text":"Главным содержанием служения Слуги является весть о грядущем спасении (ср. Лк. 2,32; Деян. 13,47; 26,23). В Нем исполняется завет Авраама (Быт. 12,3; 22,18) и народа Израиля (Исх. 18,5.6). В наши дни Церковь, будучи Телом Христовым, продолжает Его служение (Мф. 28,18-20; Деян. 13,47; 26,23; 1 Пет. 2,9.10)."},{"index":7,"link":"<strong>49:7 Искупитель.<\/strong>","text":"См. ком. к 41,14."},{"index":7,"link":"<strong>презираемому... поносимому... рабу.<\/strong>","text":"Исаия передает дополнительные откровени о Личности Мессии. Именно таковым было социальное положение Иисуса Христа."},{"index":7,"link":"<strong>цари.<\/strong>","text":"Т.е. все народы мира."},{"index":8,"link":"<strong>49:8 время благоприятное.<\/strong>","text":"Время, предназначенное и определенное Богом для спасения; время благодати."},{"index":8,"link":"<strong>буду охранять Тебя, и сделаю Тебя заветом.<\/strong>","text":"См. ком. к 42,6."},{"index":8,"link":"<strong>восстановить... возвратить.<\/strong>","text":"Первым в ряду этих деяний Божиих будет возвращение иудеев из плена."},{"index":9,"link":"<strong>49:9<\/strong>","text":"Этот стих подразумевает весь мир, все человечество, находящееся во тьме бездуховности и разобщенности с Богом."},{"index":10,"link":"<strong>49:10 Милующий их будет вести.<\/strong>","text":"В этом стихе Исаия вспоминает о временах первого исхода (ср. 42,16; 48,21; Исх. 15,13) и сообщает, что Бог Сам будет оберегать и вести избранных Своих ко спасению, к Сыну Своему &ndash; \"источнику вод\" (Ин. 4,10.14; 7,37)."},{"index":11,"link":"<strong>49:11<\/strong>","text":"Господь уровняет пути, т.е. устранит все препятствия."},{"index":12,"link":"<strong>49:12 придут издалека... от севера и моря.<\/strong>","text":"Со всех концов земли."},{"index":12,"link":"<strong>из земли Синим.<\/strong>","text":"По мнению некоторых исследователей, речь здесь идет о древней Сиене, где во времена исхода из Египта образовалась колония иудеев (ср. Иез. 29,10; 30,6)."},{"index":14,"link":"<strong>49:14 Сион.<\/strong>","text":"См. ком. к 1,8."},{"index":14,"link":"<strong>оставил... забыл.<\/strong>","text":"Эти слова относятся ко времени пленения (40,27; 54,7)."},{"index":19,"link":"<strong>49:19 слишком тесны.<\/strong>","text":"Пророчества, содержащиеся в ст. 19-21, не ограничиваются возвращением иудеев в землю обетованную в царствование Кира и не только напоминают о городе, построенном Неемией (ср. Езд. 2; Неем., гл. 13). В наши дни слова пророка исполняются в Церкви Божией, которая, по сути дела, и есть новый Израиль (ср. 54,1-3; Мих. 7,11; Зах. 2,4.5)."},{"index":22,"link":"<strong>49:22 к народам.<\/strong>","text":"Эти слова обращены не только к народам, жившим во времена Кира, но и, в равной мере, ко всем последующим поколениям людей (см. ком. к ст. 19; ср. Рим. 11,26)."},{"index":23,"link":"<strong>49:23 цари.<\/strong>","text":"С наступлением нового века народы, прежде угнетавшие Израиль, вступив на путь спасения (Быт. 12,3), будут служить Христу и новому Израилю &ndash; Его Церкви (см. ком. к ст. 7)."},{"index":23,"link":"<strong>будут кланяться.<\/strong>","text":"Ср. 45,14."},{"index":24,"link":"<strong>49:24 у сильного.<\/strong>","text":"Сильные &ndash; надеющиеся на Господа."},{"index":25,"link":"<strong>49:25 Я буду состязаться... спасу.<\/strong>","text":"Господь защищает и спасает надеющегося на Него."},{"index":26,"link":"<strong>49:26 узнает.<\/strong>","text":"См. ком. к 52,6."},{"index":26,"link":"<strong>Искупитель.<\/strong>","text":"См. ком. к 35,9; 41,14."},{"index":26,"link":"<strong>Сильный Иаковлев.<\/strong>","text":"См. ком. к 1,24. В этом стихе Исаия говорит о спасительном заступничестве Бога за Свой народ."}]}