{"title":"Исаия 42 глава","book_id":23,"chapter_id":42,"verses":[{"num":1,"sub":"Отрок Господен","verse":"<strong>Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к Которому благоволит душа Моя. Положу Дух Мой на Него, и возвестит народам суд;<\/strong>"},{"num":2,"verse":"не возопит, и не возвысит голос Свой, и не даст услышать его на улицах;"},{"num":3,"verse":"<strong> трости надломленной не переломит и льна курящегося не угасит; будет производить суд по истине;<\/strong>"},{"num":4,"verse":"не ослабеет и не изнеможет, доколе на земле не утвердит суд, и на закон Его будут уповать острова, –"},{"num":5,"verse":"так говорит Господь Бог, сотворивший небеса и пространство их, распростерший землю с произведениями ее, дающий дыхание народу на ней и дух ходящим по ней. –"},{"num":6,"verse":"Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,"},{"num":7,"verse":"чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме – из темницы."},{"num":8,"verse":"Я Господь, это Мое имя, и не дам славы Моей иному и хвалы Моей истуканам."},{"num":9,"verse":"Вот, предсказанное прежде сбылось, и новое Я возвещу; прежде, нежели оно произойдет, Я возвещу вам»."},{"num":10,"sub":"Песнь хвалы","verse":"Пойте Господу новую песню, хвалу Ему от концов земли, вы, плавающие по морю, и всё, наполняющее его, острова и живущие на них."},{"num":11,"verse":"Да возвысит голос пустыня и города ее, селения, где обитает Кидар; да торжествуют живущие на скалах, да возглашают с вершин гор."},{"num":12,"verse":"Да воздадут Господу славу, и хвалу Его да возвестят на островах."},{"num":13,"verse":"Господь выйдет, как исполин, как муж браней, возбудит ревность, воззовет и поднимет воинский крик и покажет Себя сильным против врагов Своих."},{"num":14,"sub":"Обещание не оставить Своего народа","verse":"«Долго молчал Я, терпел, удерживался; теперь буду кричать, как рождающая, буду разрушать и поглощать всё;"},{"num":15,"verse":"опустошу горы и холмы и всю траву их иссушу; и реки сделаю островами, и осушу озера;"},{"num":16,"verse":"и поведу слепых дорогой, которую они не знают, неизвестными путями буду вести их; мрак сделаю светом пред ними и кривые пути – прямыми. Вот что Я сделаю для них и не оставлю их."},{"num":17,"verse":"Тогда обратятся вспять и великим стыдом покроются надеющиеся на идолов, говорящие истуканам: „Вы наши боги“."},{"num":18,"sub":"Наказание Израиля","verse":"Слушайте, глухие, и смотрите, слепые, чтобы видеть."},{"num":19,"verse":"Кто так слеп, как раб Мой, и глух, как вестник Мой, Мною посланный? Кто так слеп, как возлюбленный, так слеп, как раб Господа?"},{"num":20,"verse":"Ты видел многое, но не замечал; уши были открыты, но не слышал»."},{"num":21,"verse":"Господу угодно было, ради правды Своей, возвеличить и прославить закон."},{"num":22,"verse":"Но это народ разоренный и разграбленный; все они связаны в подземельях и сокрыты в темницах; сделались добычей, и нет избавителя; ограблены, и никто не говорит: «Отдай назад!»"},{"num":23,"verse":"Кто из вас приклонил к этому ухо, вникнул и выслушал это для будущего?"},{"num":24,"verse":"Кто предал Иакова на разорение и Израиля – грабителям? Не Господь ли, против Которого мы грешили? Не хотели они ходить путями Его и не слушали закона Его."},{"num":25,"verse":"И Он излил на них ярость гнева Своего и лютость войны: она окружила их пламенем со всех сторон, но они не замечали; и горела у них, но они не уразумели этого сердцем."}],"coments":[{"index":1,"link":"<strong>42:1-13<\/strong>","text":"Рассматриваемые стихи представляют собой первую из четырех представленных в 40,1 &ndash; 55,13 торжественных песен во славу совершенного Слуги Господа (в Синодальном переводе назван \"Отроком\"; 49,1-9; 50,4-11; 52,13 &ndash; 53,12; ср. 61,1-11)."},{"index":1,"link":"<strong>42:1-4 Отрок.<\/strong>","text":"Точнее: \"Слуга\" (см. ком. к 20,3). Слугой Исаия называет Христа, однако в известном смысле это слово применимо и к верным сынам Израиля до Его пришествия (41,8 и ком.), к апостолам (Деян. 26,23) и к Его Церкви (1 Пет. 2,21.22)."},{"index":1,"link":"<strong>42:1 Я держу.<\/strong>","text":"См. ком. к 41,10."},{"index":1,"link":"<strong>избранный.<\/strong>","text":"См. ком. к 14,1.2."},{"index":1,"link":"<strong>благоволит.<\/strong>","text":"Божественный Слуга источает благодать, ибо Он есть Возлюбленный Сын Божий (56,7; 58,5; 60,10; 61,2; 62,4; Мф. 3,17; Мк.1,11; Лк. 9,35)."},{"index":1,"link":"<strong>дух Мой.<\/strong>","text":"Дух Божий сообщает чудесному Слуге мудрость и могущество."},{"index":1,"link":"<strong>возвестит народам суд.<\/strong>","text":"Господь утвердит на земле Свое царство правды (см. ком. к 1,21). В первых четырех стихах рассматриваемой главы слово \"суд\" повторяете трижды, что свидетельствует об особой значимости этого понятия."},{"index":3,"link":"<strong>42:3 не переломит.<\/strong>","text":"Будет сострадателен и заботлив к людям слабым, надломленным."},{"index":3,"link":"<strong>льна курящегося.<\/strong>","text":"Речь идет о людях, почти утративших веру и надежду."},{"index":3,"link":"<strong>суд по истине.<\/strong>","text":"См. ком. к 1,21; ср. 2,2-4. Слуге суждено исполнить Божественную волю и, превзойдя Моисея (Втор. 18,15-18; Деян. 3,21-36), утвердить на земле новый завет, знаменующий окончательное исполнение закона (ст. 6; 2 Кор. 3,3; Евр. 8,7-13)."},{"index":4,"link":"<strong>42:4 будут уповать острова.<\/strong>","text":"Не только народ израильский, но все народы."},{"index":5,"link":"<strong>42:5-9<\/strong>","text":"Служение Слуги несет свет Божественной истины и евреям, и язычникам."},{"index":5,"link":"<strong>42:5 Господь Бог.<\/strong>","text":"Господь есть Бог всякой твари, Которому подвластны все народы."},{"index":5,"link":"<strong>сотворивший небеса... землю.<\/strong>","text":"См. ком. к 4,5."},{"index":5,"link":"<strong>дыхание... дух.<\/strong>","text":"Творец всего сущего (Пс. 103,30; Деян. 17,24.25) посылает людям Своего Сына, дабы Он возродил их для новой жизни."},{"index":6,"link":"<strong>42:6 в завет для народа.<\/strong>","text":"Иисус Христос скрепит узы нового завета Своими страданиями и крестной смертью за грехи всего мира (53,4-6; Иер. 31,34; Евр. 8,6-13; 9,15) и Своею Кровью очистит людские души, даруя им знание о Боге &ndash; закон, который отныне будет начертан Духом Божиим в их сердцах (Иер. 31,33; 2 Кор. 3,3). Таинственные узы завета, который свяжет Израиль с Богом (49,6-8), пророки именуют \"новым заветом\" (Иер. 31,31), \"заветом мира\" (54,10), \"вечным заветом\" (55,3) или просто \"заветом\", как в данном стихе."},{"index":6,"link":"<strong>свет для язычников.<\/strong>","text":"Мессия принесет свет божественной истины язычникам."},{"index":7,"link":"<strong>42:7<\/strong>","text":"Поэтические образы и символы стиха характеризуют смысл и содержание земного служения Мессии &ndash; вывести народы из тьмы и темницы греха к свету примирения с Богом."},{"index":8,"link":"<strong>42:8<\/strong>","text":"См. статью <a href=\"\/articles\/39\/\">\"Божия слава\"<\/a>."},{"index":8,"link":"<strong>Я Господь.<\/strong>","text":"Иегова &ndash; Единый Вечный."},{"index":8,"link":"<strong>не дам славы Моей никому.<\/strong>","text":"Никто и ничто, кроме Единого Господа, Творца неба и земли, не может именоваться Богом, и ни к кому более не должно быть обращено поклонение людей."},{"index":9,"link":"<strong>42:9 прежде сбылось.<\/strong>","text":"Эти слова относятся к каре, постигшей Дамаск, Самарию, Ниневию и Иудею (см. ком. к 41,22), и служат утверждением, что и предсказанный приход Мессии также сбудется."},{"index":10,"link":"<strong>42:10 новую песнь.<\/strong>","text":"Спасенные воспоют новую песнь подобно тому, как пели Моисей и Мариам, став свидетелями спасительных деяний Божиих (Исх. 15,1.21; ср. Пс. 148,1; Откр. 5,9; 14,3)."},{"index":10,"link":"<strong>от концов земли.<\/strong>","text":"Т.е. повсюду, по всей земле."},{"index":11,"link":"<strong>42:11 Кидар.<\/strong>","text":"См. ком. к 21,16; Пс. 119,5; Иер.2,10; 49,28.29."},{"index":13,"link":"<strong>42:13 исполин... муж браней.<\/strong>","text":"См. Исх. 15,3. В этих словах Господь вновь предстает Божественным Воителем, к Которому обращены упования всех живущих (см. ком. к 1,9)."},{"index":13,"link":"<strong>ревность.<\/strong>","text":"Рвение, стремление, желание."},{"index":14,"link":"<strong>42:14-43,13<\/strong>","text":"Исаия обращается к пленникам с проповедью веры в новые деяния Божий."},{"index":14,"link":"<strong>42:14-17<\/strong>","text":"В этих стихах Исаия говорит о приближении дня избавления."},{"index":14,"link":"<strong>42:14 молчал... удерживался.<\/strong>","text":"Царство Божие утвердится не вдруг, однако рано или поздно Господь создаст его во всей полноте (ср. 63,15; 64,12)."},{"index":14,"link":"<strong>теперь.<\/strong>","text":"Это слово указывает на начало новых спасительных деяний Божиих (43,1.19; 44,1;48,6.7.16; 49,5.19)."},{"index":16,"link":"<strong>42:16 поведу... не оставлю.<\/strong>","text":"Эти слова Господа Бога совпадают с тем, что сказано о служении Мессии (ст. 6,7), таким образом, Мессия явится исполнителем воли Бога."},{"index":18,"link":"<strong>42:18 глухие.<\/strong>","text":"См. ком. к 29,18."},{"index":18,"link":"<strong>слепые.<\/strong>","text":"См. ком. к 29,18."},{"index":21,"link":"<strong>42:21 возвеличить и прославить закон.<\/strong>","text":"Величие Божественного закона в конечном счете выразится в установлении Его Царства на земле. См. Мф. 5,17.18."},{"index":22,"link":"<strong>42:22 разоренный и разграбленный... в подземельях.<\/strong>","text":"Этот стих описывает положение народа израильского, томившегося в ассирийском плену; однако он может пониматься шире &ndash; все человечество пребывает в плену у греха."},{"index":24,"link":"<strong>42:24 Иакова на разорение и Израиля.<\/strong>","text":"Намек на уже состоявшийся разгром ассирийцами Израильского царства (в 722 г. до Р.Х.) и предстоящее падение царства Иудейского от вавилонского нашествия в 586 г. до Р.Х."},{"index":25,"link":"<strong>42:25 ярость гнева.<\/strong>","text":"См. ком. к 10,5."},{"index":25,"link":"<strong>войны.<\/strong>","text":"Господь Воинств является Своему народу, обрекая Самарию и Иудею на опустошительное нашествие ассирийцев и вавилонян."}]}