{"title":"Исаия 43 глава","book_id":23,"chapter_id":43,"verses":[{"num":1,"sub":"Восстановление Израиля","verse":"Ныне же так говорит Господь, сотворивший тебя, Иаков, и устроивший тебя, Израиль: <strong>«Не бойся, ибо Я искупил тебя, назвал тебя по имени твоему; ты Мой.<\/strong>"},{"num":2,"verse":"Будешь ли переходить через воды, Я с тобой, через реки ли – они не потопят тебя; пойдешь ли через огонь – не обожжешься, и пламя не опалит тебя."},{"num":3,"verse":"Ибо Я Господь, Бог твой, Святой Израилев, Спаситель твой, в выкуп за тебя отдал Египет, Эфиопию и Савею – за тебя."},{"num":4,"verse":"Так как ты дорог в очах Моих, многоценен и Я возлюбил тебя, то отдам других людей за тебя и народы – за душу твою."},{"num":5,"verse":"Не бойся, ибо Я с тобой; от востока приведу племя твое и от запада соберу тебя."},{"num":6,"verse":"Северу скажу: „Отдай“, и югу: „Не удерживай“; веди сыновей Моих издалека и дочерей Моих от концов земли,"},{"num":7,"verse":"каждого, кто называется Моим именем, кого Я сотворил для славы Моей, образовал и устроил."},{"num":8,"sub":"Израиль – свидетель Господа","verse":"Выведи народ слепой, хотя у него есть глаза, и глухой, хотя у него есть уши."},{"num":9,"verse":"Пусть все народы соберутся вместе и воссоединятся племена. Кто между ними предсказал это? Пусть возвестят, что было от начала. Пусть представят свидетелей от себя и оправдаются, чтобы можно было услышать и сказать: „Правда!“"},{"num":10,"verse":"А Мои свидетели, – говорит Господь, – вы и раб Мой, которого Я избрал, чтобы вы знали, и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет."},{"num":11,"verse":"<strong> Я, Я Господь, и нет Спасителя, кроме Меня.<\/strong>"},{"num":12,"verse":"Я предрек, и спас, и возвестил; а иного нет у вас, и вы – свидетели Мои, – говорит Господь, – что Я Бог;"},{"num":13,"verse":"от начала дней Я Тот же, и никто не спасет от руки Моей. Я сделаю – и кто отменит это?»"},{"num":14,"verse":"Так говорит Господь, Искупитель ваш, Святой Израилев: «Ради вас Я послал в Вавилон и сокрушил все запоры и халдеев, гордившихся кораблями."},{"num":15,"verse":"Я Господь, Святой ваш, Творец Израиля, Царь ваш»."},{"num":16,"verse":"Так говорит Господь, открывший в море дорогу, в сильных водах стезю,"},{"num":17,"verse":"выведший колесницы и коней, войско и силу: «Все легли вместе, не встали; потухли, как светильник, погасли."},{"num":18,"verse":"Но вы не вспоминаете прежнего и о древнем не помышляете."},{"num":19,"verse":"Вот, Я делаю новое, ныне же оно явится. Неужели вы и этого не хотите знать? Я проложу дорогу в степи, реки в пустыне."},{"num":20,"verse":"Полевые звери прославят Меня, шакалы и страусы, потому что Я в пустынях дам воду, реки – в сухой степи, чтобы поить избранный народ Мой."},{"num":21,"verse":"Этот народ Я образовал для Себя, он будет возвещать славу Мою."},{"num":22,"sub":"Грех Израиля","verse":"А ты, Иаков, не взывал ко Мне; ты, Израиль, не трудился для Меня."},{"num":23,"verse":"Ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня. Я не заставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом."},{"num":24,"verse":"Ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня. Но <strong>ты грехами твоими затруднял Меня, беззакониями твоими отягощал Меня.<\/strong>"},{"num":25,"verse":"<strong> Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну.<\/strong>"},{"num":26,"verse":"Припомни Мне, станем судиться. Говори ты, чтобы оправдаться."},{"num":27,"verse":"Праотец твой согрешил, и ходатаи твои отступили от Меня."},{"num":28,"verse":"За то Я предстоятелей святилища лишил священства, и Иакова предал на заклятие, и Израиля – на поругание."}],"coments":[{"index":1,"link":"<strong>43:1<\/strong>","text":"Исаия передает слова Самого Господа, напоминая о Божественном происхождении обетовании (ст. 14,16; 44,2.6.24; 45,1.11.14.18; 48,17; 49,7.8; 49,25; 50,1; 52,3; 56,1.4; 65,8; 66,1.12)."},{"index":1,"link":"<strong>назвал... по имени.<\/strong>","text":"\"Назвать по имени\" &ndash; очень хорошо знать, т.е. знать саму сущность."},{"index":1,"link":"<strong>Мой.<\/strong>","text":"Народ Иакова и Израиля является народом Божиим (Исх. 19,5.6)."},{"index":2,"link":"<strong>43:2 воды... огонь.<\/strong>","text":"Господь говорит о бедствиях, пройдя через которые Его народ обретет спасение (Пс. 65,6.12)."},{"index":3,"link":"<strong>43:3 Я Господь.<\/strong>","text":"См. ком. к 41,4."},{"index":3,"link":"<strong>Святый Израилев.<\/strong>","text":"См. ком. к 1,4."},{"index":3,"link":"<strong>в выкуп за тебя.<\/strong>","text":"Господь позволил персам, которые отпустили народ иудейский из плена, завоевать Египет с провинциями и зависимыми территориями (Эфиопия и Савея). Это произойдет после смерти персидского царя Кира, при его преемнике Камбизе в 526 г. до Р.Х."},{"index":4,"link":"<strong>43:4 дорог... многоценен.<\/strong>","text":"Народ Иакова и Израиля возвышается над другими народами как избранник Божий (45,4; 49,5; 54,12; Втор. 7,6-8; Исх. 19,5)."},{"index":4,"link":"<strong>Я возлюбил тебя.<\/strong>","text":"См. 54,10; 63,9; Ис. 19,4."},{"index":6,"link":"<strong>43:6 Северу... югу.<\/strong>","text":"Так же, как \"восток\" и \"запад\" в ст. 5, эти слова подразумевают все области земли, где только могут оказаться дети Божий во времена плена и рассеяния."},{"index":8,"link":"<strong>43:8 слепой... глухой.<\/strong>","text":"См. ком. к 29,18; 42,18. Израилю суждено исполнить реченное Богом через его пророков, невзирая на его духовную слепоту и глухоту."},{"index":9,"link":"<strong>43:9 что было от начала.<\/strong>","text":"Народы отвратились от истины и исказили ее, они уже \"не помнят\", что было \"от начала\", а в начале \"Бог сотворил человека правым, а люди пустились во многие помыслы\" (Еккл. 7,29)."},{"index":10,"link":"<strong>43:10 раб Мой.<\/strong>","text":"Мессия."},{"index":10,"link":"<strong>это Я.<\/strong>","text":"Мессия и народ Божий знали и верили, что не было, нет и не будет иного Бога, кроме Единого, Который открыл Себя как извечно Сущего (Исх. 3,14)."},{"index":12,"link":"<strong>43:12 предрек... возвестил.<\/strong>","text":"Божественная природа Всевышнего открывается в Его власти предрекать и исполнять (41,4.22.26; 42,9)."},{"index":13,"link":"<strong>43:13 от начала дней.<\/strong>","text":"Господь издревле замыслил спасение Своего народа (40,21; 41,4.26)."},{"index":13,"link":"<strong>Я Тот же.<\/strong>","text":"См. ком. к ст. 10."},{"index":13,"link":"<strong>не спасет от руки Моей.<\/strong>","text":"См. Втор. 32,39."},{"index":13,"link":"<strong>отменит.<\/strong>","text":"Предопределения Божий нерушимы (40,6; ср. Ам. 1,3.6.9.11.13)."},{"index":14,"link":"<strong>43:14 &ndash; 44,23<\/strong>","text":"Исаия призывает народ уверовать в наступление обетованного Богом нового века."},{"index":14,"link":"<strong>43:14 Так говорит Господь.<\/strong>","text":"См. ком. к ст. 1."},{"index":14,"link":"<strong>Искупитель.<\/strong>","text":"См. ком. к ст. 3; 35,9; 41,14."},{"index":14,"link":"<strong>Святый Израилев.<\/strong>","text":"См. ком. к 1,4."},{"index":14,"link":"<strong>в Вавилон.<\/strong>","text":"Вавилонский плен был расплатой народа Иудеи за совершенные грехи (ст. 22-24,26-28)."},{"index":14,"link":"<strong>сокрушил... Халдеев, величавшихся кораблями.<\/strong>","text":"Существует несколько интерпретаций данного выражения, однако его общий смысл ясен: Господь освободит Свой народ от бремени рабства."},{"index":15,"link":"<strong>43:15 Я Господь.<\/strong>","text":"См. ком. к 41,4."},{"index":15,"link":"<strong>Творец.<\/strong>","text":"См. ком. к 4,5."},{"index":15,"link":"<strong>Царь.<\/strong>","text":"Господь правит Своим народом, Он &ndash; Верховный Владыка и Вершитель судеб."},{"index":16,"link":"<strong>43:16 в море... сильных водах.<\/strong>","text":"Исаия имеет в виду переход евреев через Чермное море (Исх. 14; 15)."},{"index":17,"link":"<strong>43:17 колесницы и коней, войско и силу.<\/strong>","text":"Гибель египетского войска в море во время исхода евреев из Египта (Исх. 14,26-28)."},{"index":18,"link":"<strong>43:18 прежнего... о древнем.<\/strong>","text":"Народ израильский быстро забывал о спасительных чудесах, явленных для него Господом."},{"index":19,"link":"<strong>43:19 новое.<\/strong>","text":"Даже величие исхода меркнет перед новым чудом искупления."},{"index":19,"link":"<strong>в степи... в пустыне.<\/strong>","text":"См. ком. к 40,3."},{"index":19,"link":"<strong>реки.<\/strong>","text":"См. ком. к 41,18."},{"index":21,"link":"<strong>43:21 возвещать славу.<\/strong>","text":"Искупленный народ вместе со всем творением воспоет славу Господу (42,12; см. ком. к 12,1.4-6)."},{"index":22,"link":"<strong>43:22-28<\/strong>","text":"В этих стихах Исаия определяет грех Израиля и возвещает об обетованном прощении."},{"index":22,"link":"<strong>43:22 не взывал.<\/strong>","text":"Народ Израиля и Иудеи укоренился во грехе, вместо того чтобы жертвой и раскаянием снискать милость Божию."},{"index":22,"link":"<strong>ко Мне.<\/strong>","text":"В древнееврейском тексте логический акцент стоит на этом местоимении. Господь упрекает Свой народ не в отсутствии поклонения вообще, а в том, что он не поклонялся именно Ему."},{"index":22,"link":"<strong>Иаков... Израиль.<\/strong>","text":"См. ком. к 41,8."},{"index":22,"link":"<strong>не трудился.<\/strong>","text":"Народ понапрасну тратил свои силы на множество приношений, которые не были угодны Богу (1,12-14; ср. Ам. 5,22-26; Мих. 6,1-8)."},{"index":24,"link":"<strong>43:24 благовонной трости.<\/strong>","text":"Речь идет о веществе, используемом для приготовления благовонного масла (Исх. 30,23), \"корицы благовонной\" (ср. Иер. 6,20)."},{"index":25,"link":"<strong>43:25 Я, Я Сам изглаживаю... не помяну.<\/strong>","text":"По милости Своей Господь способен простить грех, как было прощено Израилю поклонение золотому тельцу (Исх. 34,6; ср. Лк. 5,21)."},{"index":25,"link":"<strong>ради Себя Самого.<\/strong>","text":"Господь прощает людям их грехи не ради них самих, а по великой Своей милости (37,35; 42,21; 48,9.11; ср. 37,35)."},{"index":26,"link":"<strong>43:26 припомни... оправдаться.<\/strong>","text":"Подобно приговоренному, Израилю нечем ответить на упреки Господа."},{"index":27,"link":"<strong>43:27 Праотец.<\/strong>","text":"Т.е. Иаков, праотец всех двенадцати колен иудейских (Нав. 12,3)."},{"index":27,"link":"<strong>ходатаи.<\/strong>","text":"Священники и пророки, молившиеся за народ."},{"index":28,"link":"<strong>43:28 предстоятелей... на поругание.<\/strong>","text":"Поругание Иудеи прежде всего проявилось в разрушении храма и пленении ее народа (44,26; 63,18; ср. 4 Цар. 25,18-21)."}]}