{"title":"Исаия 48 глава","book_id":23,"chapter_id":48,"verses":[{"num":1,"sub":"Напоминание Израилю об обетованиях","verse":"Слушайте это, дом Иакова, называющиеся именем Израиля и произошедшие от источника Иудина, клянущиеся именем Господа и исповедующие Бога Израилева, хотя не по истине и не по правде."},{"num":2,"verse":"Ибо они называют себя происходящими от святого города и опираются на Бога Израилева; Господь Саваоф – имя Ему:"},{"num":3,"verse":"«Прежнее Я задолго объявлял, из Моих уст выходило оно, и Я возвещал это и внезапно делал, и все сбывалось."},{"num":4,"verse":"Я знал, что ты упорен, и что в шее твоей жилы железные, и лоб твой – медный;"},{"num":5,"verse":"поэтому и объявлял тебе задолго, прежде нежели это приходило, и предъявлял тебе, чтобы ты не сказал: „Идол мой сделал это, и истукан мой и изваянный мой повелел этому быть“."},{"num":6,"verse":"Ты слышал – посмотри на все это! И неужели вы не признаете этого? А ныне Я возвещаю тебе новое и сокровенное, и ты не знал этого."},{"num":7,"verse":"Оно произошло ныне, а не задолго и не за день, и ты не слышал о том, чтобы ты не сказал: „Вот, я знал это“."},{"num":8,"verse":"Ты и не слышал, и не знал об этом, и ухо твое не было прежде открыто; ибо Я знал, что ты поступишь вероломно, и от самого чрева материнского ты прозван отступником."},{"num":9,"verse":"Ради имени Моего отлагал гнев Мой, и ради славы Моей удерживал Себя от истребления тебя."},{"num":10,"verse":"Вот, Я расплавил тебя, но не как серебро: испытал тебя в горниле страдания."},{"num":11,"verse":"Ради Себя, ради Себя Самого делаю это, ибо какое было бы нарекание на имя Мое! Славы Моей не дам иному."},{"num":12,"sub":"Кир – избранный вождь","verse":"Послушай Меня, Иаков и Израиль, призванный Мой: Я тот же, Я первый, и Я последний."},{"num":13,"verse":"Моя рука основала землю, и Моя десница распростерла небеса; призову их – и они предстанут вместе»."},{"num":14,"verse":"Соберитесь все и слушайте: кто между ними предсказал это? Господь возлюбил его, и он исполнит волю Свою над Вавилоном и явит мышцу Свою над халдеями:"},{"num":15,"verse":"«Я, Я сказал и призвал его. Я привел его, и путь его будет благоуспешен."},{"num":16,"verse":"Приступите ко Мне, слушайте это. Я и сначала говорил не тайно; с того времени, как это происходит, Я был там». И ныне послал меня Господь Бог и Дух Его."},{"num":17,"sub":"«О, если бы ты внимал заповедям Моим!»","verse":"Так говорит Господь, Искупитель твой, Святой Израилев: «Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти."},{"num":18,"verse":"<strong> О, если бы ты внимал заповедям Моим! Тогда мир твой был бы как река и правда твоя – как волны морские.<\/strong>"},{"num":19,"verse":"И семя твое было бы как песок, и происходящие из чресел твоих – как песчинки: не изгладилось бы, не истребилось бы имя его предо Мной»."},{"num":20,"verse":"Выходите из Вавилона, бегите от халдеев, с гласом радости возвещайте и проповедуйте это, распространяйте эту весть до пределов земли. Говорите: «Господь искупил раба Своего Иакова»."},{"num":21,"verse":"И не жаждут они в пустынях, через которые Он ведет их: Он источает им воду из камня, рассекает скалу – и льются воды."},{"num":22,"verse":"«<strong>Нечестивым же нет мира», – говорит Господь.<\/strong>"}],"coments":[{"index":1,"link":"<strong>48:1-22<\/strong>","text":"В рассматриваемой главе Исаия возвещает Израилю Божественное искупление и спасение от кары, подобной той, что постигла Вавилон."},{"index":1,"link":"<strong>48:1 Слушайте.<\/strong>","text":"Решительные и настойчивые слова пророка должны преодолеть слепоту и глухоту израильского народа (ст. 6,8; ср. 42,18-22; 46,3.12) и раскрыть перед ним Божий промысел о творении и земной истории (ст. 12,16; 51,1)."},{"index":4,"link":"<strong>48:4 железные... медный.<\/strong>","text":"В книгах ВЗ эти слова часто встречаются в качестве метафоры упорного сопротивления (Иер. 6,28)."},{"index":5,"link":"<strong>48:5 объявлял.<\/strong>","text":"См. 52,6."},{"index":5,"link":"<strong>задолго, прежде нежели это приходило.<\/strong>","text":"Господь возвещает Свою волю, и Сам исполняет сказанное Им."},{"index":6,"link":"<strong>48:6 слышал, &ndash; посмотри.<\/strong>","text":"Зримая действительность говорит сама за себя, и этого уже достаточно для веры в слово Божие."},{"index":6,"link":"<strong>новое и сокровенное.<\/strong>","text":"Слава новой эры спасения и царства праведности начала восходить, начиная с возвращения народа Божиего из плена, вошла в зенит во время Первого пришествия Иисуса Христа и будет продолжаться пока Царство Господа не придет во всей полноте (45,15; ср. Откр. 1,19)."},{"index":8,"link":"<strong>48:8 не слыхал и не знал.<\/strong>","text":"Пути Божий непостижимы для несовершенного человеческого разума (ср. 40,21.24.28)."},{"index":10,"link":"<strong>48:10 расплавил... испытал.<\/strong>","text":"Этим испытанием для иудеев стало время вавилонского плена (1,22.25; ср. Иез. 22,18-22; 1 Пет. 1,7)."},{"index":11,"link":"<strong>48:11 ради Себя Самого.<\/strong>","text":"См. ком. к 43,25."},{"index":12,"link":"<strong>48:12 Я тот же, Я первый и Я последний.<\/strong>","text":"Ср. 47,8.10."},{"index":14,"link":"<strong>48:14 Господь возлюбил его.<\/strong>","text":"Букв.: \"Избранный военный союзник Господа\". Это еще одна характеристика Кира (см. ком. к 41,2.25; 46,11)."},{"index":14,"link":"<strong>волю.<\/strong>","text":"Исполняя волю Божию, Кир завоюет Вавилон и освободит иудеев из плена."},{"index":15,"link":"<strong>48:15 Я, Я сказал.<\/strong>","text":"Дважды повторенное местоимение усиливает логическое ударение."},{"index":15,"link":"<strong>призвал... благоуспешен.<\/strong>","text":"Успехом всех своих деяний Кир был обязан Богу."},{"index":16,"link":"<strong>48:16<\/strong>","text":"См. статью <a href=\"\/article\/34\/\">\"Один и три: троичность Бога\"<\/a>."},{"index":16,"link":"<strong>Приступите ко Мне.<\/strong>","text":"Эти слова принадлежат Господу Иисусу Христу (1 Пет. 1,11). Примечательно, что содержание данного стиха объединяет все три Лица Божественной Троицы."},{"index":16,"link":"<strong>Я был там.<\/strong>","text":"Эти слова напоминают о смысле имени Еммануил (7,14; 41,10)"},{"index":16,"link":"<strong>послал Меня.<\/strong>","text":"См. 61,1; Зах. 7,12."},{"index":16,"link":"<strong>Дух.<\/strong>","text":"Служение совершается в силе Святого Духа (11,2; 42,1)."},{"index":17,"link":"<strong>48:17 Искупитель.<\/strong>","text":"См. ком. к 35,9; 41,14."},{"index":17,"link":"<strong>Святый Израилев.<\/strong>","text":"См. ком. к 1,4."},{"index":17,"link":"<strong>Я Господь.<\/strong>","text":"См. ком. к 41,4."},{"index":17,"link":"<strong>научающий... ведущий.<\/strong>","text":"Учение, о котором говорит этот стих, дается народу в законе Моисея и в проповедях пророков (40,11; 55,12; 63,13; Втор. 5,27; 29,5.6; Пс. 22,2; 26,11; 138,10.23)."},{"index":18,"link":"<strong>48:18<\/strong>","text":"Исаия говорит о том, что приближение Дня искупления зависит от каждого человека."},{"index":18,"link":"<strong>мир.<\/strong>","text":"См. ком. к 26,3."},{"index":18,"link":"<strong>река... волны морские.<\/strong>","text":"Ср. 66,12; Ам. 5,24."},{"index":18,"link":"<strong>правда.<\/strong>","text":"Букв.: \"праведность\" (см. ком. к 1,21)."},{"index":19,"link":"<strong>48:19 семя твое... как песчинки.<\/strong>","text":"См. Быт. 12,2; 22,17."},{"index":19,"link":"<strong>имя.<\/strong>","text":"См. ком. к 43,1."},{"index":20,"link":"<strong>48:20 Выходите... бегите.<\/strong>","text":"Господь призывает иудеев не просто покинуть Вавилон, но и отречься от всего, что связано с ним, ибо дни его сочтены (ср. Откр. 18,4)."},{"index":21,"link":"<strong>48:21 не жаждут... льются воды.<\/strong>","text":"Забота Бога о Своем народе, выходящем из плена, будет так же велика, как и во времена исхода из Египта (41,17.20; 43,19-21; 44,3; ср. Исх. 17,6; Втор. 5,15; Пс. 104,40)."}]}