{"title":"Исаия 40 глава","book_id":23,"chapter_id":40,"verses":[{"num":1,"sub":"Слова надежды","verse":"«Утешайте, утешайте народ Мой, – говорит Бог ваш, –"},{"num":2,"verse":"говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои»."},{"num":3,"verse":"Глас вопиющего в пустыне: «Приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему:"},{"num":4,"verse":"всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся, и неровные пути сделаются гладкими."},{"num":5,"verse":"И явится слава Господня, и узрит всякая плоть спасение Божие. Ибо уста Господа изрекли это»."},{"num":6,"verse":"Голос говорит: «Возвещай!» И сказал: «Что мне возвещать?» – «<strong>Всякая плоть – трава, и вся красота ее – как цвет полевой.<\/strong>"},{"num":7,"verse":"Засыхает трава, увядает цвет, когда дунет на него дуновение Господа. Так и народ – трава."},{"num":8,"verse":"<strong> Трава засыхает, цвет увядает, а слово Бога нашего пребудет вечно».<\/strong>"},{"num":9,"verse":"Взойди на высокую гору, благовествующий Сион! Возвысь с силой голос твой, благовествующий Иерусалим! Возвысь, не бойся. Скажи городам Иудиным: «Вот Бог ваш!»"},{"num":10,"verse":"Вот, Господь Бог грядет с силой, и мышца Его с властью. Вот, награда Его с Ним и воздаяние Его пред лицом Его."},{"num":11,"verse":"Как пастырь, Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных."},{"num":12,"sub":"Величие Бога","verse":"Кто исчерпал воды горстью своей, и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весов – холмы?"},{"num":13,"verse":"Кто уразумел Дух Гoспода, и был советником у Него, и учил Его?"},{"num":14,"verse":"С кем советуется Он, и кто вразумляет Его, и наставляет Его на путь правды, и учит Его знанию, и указывает Ему путь мудрости?"},{"num":15,"verse":"Вот народы – как капля из ведра и считаются как пылинка на весах. Вот, острова, как порошинку, поднимает Он."},{"num":16,"verse":"И Ливана недостаточно для жертвенного огня, и животных на нем – для всесожжения."},{"num":17,"verse":"Все народы пред Ним как ничто, менее ничтожества и пустоты считаются у Него."},{"num":18,"verse":"Итак, кому уподобите вы Бога? И какое подобие найдете Ему?"},{"num":19,"verse":"Идола выливает художник, и золотильщик покрывает его золотом и приделывает серебряные цепочки."},{"num":20,"verse":"А кто беден для такого приношения, выбирает негниющее дерево, ищет себе искусного художника, чтобы сделать идола, который стоял бы твердо."},{"num":21,"verse":"Разве не знаете? Разве вы не слышали? Разве вам не говорено было от начала? Разве вы не уразумели из оснований земли?"},{"num":22,"verse":"Он есть Тот, Который восседает над кругом земли, и живущие на ней – как саранча пред Ним; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья."},{"num":23,"verse":"Он обращает князей в ничто, делает чем-то пустым судей земли."},{"num":24,"verse":"Едва они посажены, едва посеяны, едва укоренился в земле ствол их, и как только Он дохнул на них, они высохли, и вихрь унес их, как солому."},{"num":25,"verse":"«Кому же вы уподобите Меня и с кем сравните?» – говорит Святой."},{"num":26,"verse":"Поднимите глаза ваши на высоту небес и посмотрите: кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает."},{"num":27,"verse":"Как же говоришь ты, Иаков, и высказываешь, Израиль: «Путь мой сокрыт от Господа, и дело мое забыто у Бога моего»?"},{"num":28,"verse":"Разве ты не знаешь? Разве ты не слышал, что вечный Господь Бог, сотворивший концы земли, не утомляется и не изнемогает? Разум Его неисследим."},{"num":29,"verse":"<strong> Он дает утомленному силу и изнемогшему дарует крепость.<\/strong>"},{"num":30,"verse":"Утомляются и юноши и ослабевают, и молодые люди падают,"},{"num":31,"verse":"а <strong>надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут – и не устанут, пойдут – и не утомятся.<\/strong>"}],"coments":[{"index":1,"link":"<strong>40:1 &ndash; 55,13<\/strong>","text":"Пророчества, составляющие эту часть книги Исаии, обращены непосредственно к иудеям, томящимся в вавилонском плену, дабы укрепить силы пленников, жаждущих избавления, и упрочить их упования на возвращение в землю обетованную (см., напр., 48,20.21). Пророчества произнесены за полтора столетия до того, как начали совершаться указанные в них события (см. Введение: Трудности истолкования). Исаия предсказывает освобождение евреев из вавилонского плена по воле царя Кира (44,24 &ndash; 45,13) и пришествие Христа после возвращения в землю обетованную, Который крестными муками искупит грехи мира (42,1-7; 49,1-13; 50,4-11; 52,13 &ndash; 53,12); окончательное спасение Израиля в последние времена (51,6). Все пророчества Исаии сплетаются воедино, образуя плотную ткань повествования. По мысли Исаии, восстановление Израильского царства после пленения знаменует начало нового века, а первый опыт спасения через посредничество Божиего слуги, Кира, соединяется для пророка с окончательным спасением, которое дарует людям Сын Божий &ndash; Христос. Незыблемость пророчеств Исаии с особой полнотой открывается избранным в наше время, после того, как эти и многие другие пророчества исполнились в Иисусе Христе и продолжают исполняться в Его Церкви (2 Пет. 1,19)."},{"index":1,"link":"<strong>40:1 &ndash; 48,22<\/strong>","text":"Пророчества о грядущем царстве славы Божией."},{"index":1,"link":"<strong>40:1-31<\/strong>","text":"В этих стихах Исаия благовествует о милости Божией и Его спасительном могуществе, осознание которых заставит Его народ довериться своему великому Царю и навсегда проститься со страхом перед другими народами и их ложными богами."},{"index":1,"link":"<strong>40:1 Утешайте, утешайте.<\/strong>","text":"С этими словами Господь обращается ко всему сонму ангелов и вместе с ними &ndash; к пророкам (ст. 6; 44,26); другим глашатаям Своей воли Господь повелевает не утешать народ, а благовествовать ему (ст. 9-11; 52,7). Повторение этих слов в дальнейшем (51,9.17; 52,1.11; 57,14; 62,10; 65,1) придает им еще большую силу и значение."},{"index":1,"link":"<strong>народ Мой.<\/strong>","text":"Несмотря на то что народ Израиля восставал против Бога, он остается Его народом. Эти слова, запечатлевшие неизменную Божию любовь к Израилю, много раз встречаются у Исаии (1,3; 3,12.15; 43,20; 51,4.16; 53,8; 58,1; 61,7; 65,10.22)."},{"index":2,"link":"<strong>40:2 говорите... возвещайте.<\/strong>","text":"Слова, обращенные к провозвестникам Божественного спасения, стоят, как и в предыдущем стихе, во множественном числе (ст. 1 и ком.)."},{"index":2,"link":"<strong>к сердцу Иерусалима.<\/strong>","text":"Т.е. к тем, кто находится в вавилонском плену."},{"index":2,"link":"<strong>борьбы... неправды.<\/strong>","text":"Исаия имеет в виду вавилонское пленение, которое было для народа Иудеи расплатой за содеянный грех."},{"index":2,"link":"<strong>от руки Господней.<\/strong>","text":"См. ком. к 27,9; ср. 51,17."},{"index":2,"link":"<strong>принял вдвое за все грехи свои.<\/strong>","text":"Люди сполна понесли наказание за грех, Божественное правосудие свершилось (51,19), и Господь готов простить Свой народ (43,24; 44,22; 48,9; Откр. 1,5)."},{"index":3,"link":"<strong>40:3 Глас вопиющего.<\/strong>","text":"Исполнением этих слов стало служение Иоанна Крестителя (Мф. 3,3; Мк. 1,3; Лк. 1,76; 3,4.5; Ин. 1,23), однако нельзя не отметить, что в неменьшей степени они относятся к служению его предшественников, среди которых был и сам Исаия."},{"index":3,"link":"<strong>в пустыне... в степи.<\/strong>","text":"Образ пустыни является синонимом одиночества и скорби (14,17; 25,5; 27,10; 35,1; 64,10). Во власти Божией превратить пески в цветущий и изобильный оазис, знаменующий полноту и радость Его спасения (32,15.16; 35,1,6; 41,18.19; 43,19.20; 48,21)."},{"index":3,"link":"<strong>приготовьте... прямыми сделайте.<\/strong>","text":"Господь Сам устранит все преграды на Своем пути (ср. 57,14), но в то же время Он хочет, чтобы люди были готовы войти в Его царство (62,10)."},{"index":3,"link":"<strong>путь... стези.<\/strong>","text":"Путь Спасителя к людям проходит через их сердца, которые очистятся покаянием."},{"index":4,"link":"<strong>40:4 неровные пути.<\/strong>","text":"Препятствия и сопротивления, чинимые силами зла."},{"index":5,"link":"<strong>40:5 явится.<\/strong>","text":"Царство Божие явится людям в величии Его милости и суда, и прежде всего в пришествии Его Сына Иисуса Христа (Лк. 2,30.31; Ин. 1,14). Освобождение из плена &ndash; явление Божией славы, как это было во время Первого пришествия Христа (Ин. 1,14) и как будет в час Его Второго пришествия."},{"index":5,"link":"<strong>всякая плоть.<\/strong>","text":"Явление Царства Божиего зримо пребывает в акте творения, земной жизни Христа, торжестве Его Церкви и обетованном обновлении всей земли (Быт. 9,17; Мф. 2,1-11; 16,27; 24,30; Деян. 28,28; 2 Кор. 3,18)."},{"index":6,"link":"<strong>40:6 Голос.<\/strong>","text":"В данном случае ангельский голос обращен к самому Исаии."},{"index":6,"link":"<strong>трава... цвет полевой.<\/strong>","text":"Слова, символизирующие краткость и уязвимость человеческой жизни."},{"index":7,"link":"<strong>40:7 дуновение.<\/strong>","text":"Гнев Божий подобен иссушающему восточному ветру (Пс. 102,16; Иер. 4,11; Иез. 17,10)."},{"index":8,"link":"<strong>40:8 слово.<\/strong>","text":"Слово Божие соединяет в себе обетование и суд (55,8-11)."},{"index":9,"link":"<strong>40:9 благовествующий.<\/strong>","text":"Т.е. несущий благую весть о спасении."},{"index":9,"link":"<strong>вот Бог ваш!<\/strong>","text":"Эти слова, составляющие суть Благой Вести, получают дальнейшее развитие в ст. 10,11."},{"index":10,"link":"<strong>40:10 с силою... со властью.<\/strong>","text":"Бог утверждает Свою власть над всем творением и печется о Своем народе, повергая в прах его врагов, как истинный Бог Воинств (см. ком. к 13,4)."},{"index":10,"link":"<strong>мышца.<\/strong>","text":"Сила Божия."},{"index":10,"link":"<strong>награда.<\/strong>","text":"Наградой в рассматриваемом стихе предстает сам спасенный народ, который, освободившись из плена, вступает в Царство Мессии."},{"index":11,"link":"<strong>40:11 пасти... водить.<\/strong>","text":"Метафора нежной, пастырской заботы Божественного Царя о Своем народе (Пс. 22,1-4; 77,52; 79,1; Иер. 31,10; Иез. 34,11-16; Мих. 2,12; Ин. 10,11)."},{"index":12,"link":"<strong>40:12-26<\/strong>","text":"См. статью <a href=\"\/articles\/35\/\">\"Духовная природа Божества\"<\/a>."},{"index":17,"link":"<strong>40:17 ничто... ничтожества.<\/strong>","text":"Мятежная и непостоянная природа человека не может препятствовать воле Божией."},{"index":18,"link":"<strong>40:18 уподобите.<\/strong>","text":"Таинственная природа Божия ни с чем не сравнима (ср. ст. 25; 46,5). См. статью <a href=\"\/articles\/35\/\">\"Духовная природа Божества\"<\/a>."},{"index":19,"link":"<strong>40:19 серебряные цепочки.<\/strong>","text":"Эти цепочки поддерживали идола, не давая ему опрокинуться."},{"index":21,"link":"<strong>40:21 не знаете... не уразумели..?<\/strong>","text":"Это обвинение обращено к тем, кто не уверовал в откровение Божие."},{"index":21,"link":"<strong>от начала... из оснований..?<\/strong>","text":"Слава и величие Божий открываются в явлениях природы (Рим. 1,20)."},{"index":22,"link":"<strong>40:22 восседает... раскинул.<\/strong>","text":"Господь царит над всем мирозданием (66,1)."},{"index":22,"link":"<strong>над кругом.<\/strong>","text":"Это слово означает здесь либо линию горизонта, либо небосвод."},{"index":22,"link":"<strong>шатер.<\/strong>","text":"Творение Божие предстает здесь, как и повсюду в книге Исаии, как огромный, раскинутый Самим Богом шатер (42,5; 44,24; 51,13; Пс. 17,11; 18,4)."},{"index":23,"link":"<strong>40:23 князей... судей.<\/strong>","text":"Эти слова относятся к земным правителям и к их подданным, ибо Господь воздает и тем, и другим одинаковой мерой (ст. 17; 2,22)."},{"index":24,"link":"<strong>40:24 посажены... вихрь.<\/strong>","text":"Данный стих продолжает тему ст. 6,7."},{"index":25,"link":"<strong>40:25 Святый.<\/strong>","text":"См. ком. к 1,4."},{"index":26,"link":"<strong>40:26 Поднимите... посмотрите.<\/strong>","text":"Люди способны увидеть и воспринять откровение Бога в Его творении (Рим. 1,18-32)."},{"index":26,"link":"<strong>воинство их.<\/strong>","text":"Звезды."},{"index":27,"link":"<strong>40:27 Иаков... Израиль.<\/strong>","text":"Здесь Исаия имеет в виду остаток народа Божия, пребывавший в плену."},{"index":27,"link":"<strong>сокрыт... забыто.<\/strong>","text":"Во гневе Господь сокрыл от людей Свое лицо (49,14; 54,8), однако, будучи милостив, употребит Свое могущество для их спасения."},{"index":28,"link":"<strong>40:28-31<\/strong>","text":"См. статью <a href=\"\/articles\/28\/\">\"Самобытие Бога\"<\/a>."},{"index":28,"link":"<strong>40:28 не утомляется и не изнемогает... неисследим.<\/strong>","text":"Господь являет Собой полную противоположность тем, над кем Он простирает Свою власть (44,11-18). См. статью <a href=\"\/articles\/16\/\">\"Вот имя Мое\": самораскрытие Бога\"<\/a>."},{"index":31,"link":"<strong>40:31 обновятся в силе.<\/strong>","text":"Господь придаст силы."}]}