{"title":"Исаия 45 глава","book_id":23,"chapter_id":45,"verses":[{"num":1,"sub":"Пророчество о Кире","verse":"Так говорит Господь помазаннику Своему Киру: «Я держу тебя за правую руку, чтобы покорить тебе народы, и сниму пояса с чресл царей, чтобы отворялись для тебя двери и ворота не затворялись."},{"num":2,"verse":"Я пойду пред тобой и горы уровняю, медные двери сокрушу и запоры железные сломаю;"},{"num":3,"verse":"и отдам тебе хранимые во тьме сокровища и сокрытые богатства, дабы ты познал, что Я Господь, называющий тебя по имени, Бог Израилев."},{"num":4,"verse":"Ради Иакова, раба Моего, и Израиля, избранного Моего, Я назвал тебя по имени, почтил тебя, хотя ты не знал Меня."},{"num":5,"verse":"Я Господь, и нет иного; нет Бога, кроме Меня. Я препоясал тебя, хотя ты не знал Меня,"},{"num":6,"verse":"дабы узнали от восхода солнца и от запада, что нет, кроме Меня; Я Господь, и нет иного."},{"num":7,"verse":"Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это."},{"num":8,"verse":"Кропите, небеса, свыше, и облака да проливают правду; да раскроется земля и приносит спасение, и да произрастает вместе правда. Я, Господь, творю это»."},{"num":9,"verse":"Горе тому, кто препирается с Создателем своим, черепок из черепков земных! Скажет ли глина горшечнику: «Что ты делаешь?» И твое дело скажет ли о тебе: «У него нет рук»?"},{"num":10,"verse":"Горе тому, кто говорит отцу: «Зачем ты произвел меня на свет?» – а матери: «Зачем ты родила меня?»"},{"num":11,"verse":"Так говорит Господь, Святой Израилев и Создатель его: «Вы спрашиваете Меня о будущем сыновей Моих и хотите Мне указывать в деле рук Моих?"},{"num":12,"verse":"Я создал землю и сотворил на ней человека. Я, Мои руки, распростерли небеса, и всему воинству их дал закон Я."},{"num":13,"verse":"Я воздвиг его в правде и уровняю все пути его. Он построит город Мой и отпустит пленных Моих, не за выкуп и не за дары», – говорит Господь Саваоф."},{"num":14,"verse":"Так говорит Господь: «Труды египтян, и торговля эфиопов, и савейцы, люди рослые, к тебе перейдут и будут твоими. Они последуют за тобой, в цепях придут и повергнутся пред тобой и будут умолять тебя, говоря: „У тебя только Бог, и нет иного Бога“»."},{"num":15,"verse":"<strong> Истинно, Ты Бог сокровенный, Бог Израилев, Спаситель.<\/strong>"},{"num":16,"verse":"Все они будут постыжены и посрамлены; вместе с ними со стыдом пойдут и все, делающие идолов."},{"num":17,"verse":"Израиль же будет спасен спасением вечным в Господе; вы не будете постыжены и посрамлены во веки веков."},{"num":18,"verse":"Ибо так говорит Господь, сотворивший небеса, Он – Бог, образовавший землю и создавший ее; Он утвердил ее, не напрасно сотворил ее – Он образовал ее для жительства: «Я Господь, и нет иного."},{"num":19,"verse":"Не тайно Я говорил, не в темном месте земли. Не говорил Я племени Иакова: „Напрасно ищете Меня“. Я Господь, изрекающий правду, открывающий истину."},{"num":20,"sub":"В Боге – правда, сила и спасение","verse":"Соберитесь и придите, приблизьтесь все, уцелевшие из народов. Невежды те, которые носят деревянного своего идола и молятся богу, который не спасает."},{"num":21,"verse":"Объявите и скажите, посоветовавшись между собой: кто возвестил это из древних времен, наперед сказал это? Не Я ли, Господь? И нет иного Бога, кроме Меня, Бога праведного и спасающего нет, кроме Меня."},{"num":22,"verse":"<strong> Ко Мне обратитесь, и будете спасены, все концы земли, ибо Я Бог, и нет иного.<\/strong>"},{"num":23,"verse":"Мною клянусь: из уст Моих исходит правда, слово неизменное, что <strong>предо Мною преклонится всякое колено, Мною будет клясться всякий язык.<\/strong>"},{"num":24,"verse":"<strong>„Только у Господа, – будут говорить обо Мне, – правда и сила“».<\/strong> К Нему придут и устыдятся все, враждовавшие против Него."},{"num":25,"verse":"Господом будет оправдано и прославлено все племя Израилево."}],"coments":[{"index":1,"link":"<strong>45:1-7<\/strong>","text":"Господь воздвиг Кира против Вавилона, дабы тот исполнил Его спасительную волю."},{"index":1,"link":"<strong>45:1 Так говорит Господь.<\/strong>","text":"См. ком. к 43,1."},{"index":1,"link":"<strong>помазаннику.<\/strong>","text":"Этот исключительный по своему высочайшему достоинству эпитет, применяемый в данном стихе к чужеземному царю, обычно допускался лишь в отношении патриархов (Пс. 104,15), пророков, первосвященников и царей Израиля и Иудеи, а также членов нового сообщества завета (Авв. 3,13) и, в особенности, Мессии (Дан. 9,25). Вне всяких сомнений, именование Кира помазанником потрясло современников Исаии (45,9.10)."},{"index":1,"link":"<strong>правую руку... поясы.<\/strong>","text":"Кир правит не своей, но Божией властью (41,2; 48,14; ср. Пс. 2,8.9; 109,1). Держать кого-либо за правую руку &ndash; во всем помогать."},{"index":2,"link":"<strong>45:2 Я.<\/strong>","text":"В древнееврейском тексте на это местоимение приходится логическое ударение."},{"index":2,"link":"<strong>уровняю... сломаю.<\/strong>","text":"Ничто не будет препятствием для раба Божиего (ср. Пс. 106,16)."},{"index":2,"link":"<strong>двери.<\/strong>","text":"Исполнением этого пророчества можно считать день, когда Кир приблизило к воротам Вавилона и нашел их отворенными (44,27 и ком.)."},{"index":3,"link":"<strong>45:3 сокровища... богатства.<\/strong>","text":"В 546 г. до Р.Х. Кир овладел баснословным богатством царя Лидии Креза."},{"index":3,"link":"<strong>Я Господь.<\/strong>","text":"См. ком. к 41,4."},{"index":3,"link":"<strong>по имени.<\/strong>","text":"Господь выпестовал Кира и знает его так же близко, как и прочих Своих чад (см. ком. к 43,1)."},{"index":3,"link":"<strong>Бог Израилев.<\/strong>","text":"См. ком. к 37,16."},{"index":4,"link":"<strong>45:4 раба.<\/strong>","text":"См. ком. к 20,3."},{"index":4,"link":"<strong>почтил.<\/strong>","text":"Господь почтил Кира, назвав его Своим слугой и пастырем (44,28). См. ком. к 43,4."},{"index":4,"link":"<strong>ты не знал Меня.<\/strong>","text":"Кир продолжал оставаться язычником."},{"index":6,"link":"<strong>45:6 Я Господь.<\/strong>","text":"См. ком. к 41,4. Власть Божия простирается над творением и историей, над бедствием и благополучием, над судом и искуплением."},{"index":8,"link":"<strong>45:8 небеса... земля.<\/strong>","text":"Вселенная должна приготовиться к новому искупительному деянию Господа, которое пророк называет \"правда\" или \"праведность\" (1,21 и ком.) и \"спасение\" (12,2 и ком.; 26,17.18 и ком.)."},{"index":9,"link":"<strong>45:9<\/strong>","text":"Очевидно, этот стих относится к Израилю."},{"index":13,"link":"<strong>45:13 не за выкуп.<\/strong>","text":"Т.е. не из корысти, а по велению сердца."},{"index":14,"link":"<strong>45:14 Так говорит Господь.<\/strong>","text":"См. ком. к 43,1."},{"index":14,"link":"<strong>Египтян... Савейцы.<\/strong>","text":"См. ком. к 43,3."},{"index":14,"link":"<strong>повергнутся... будут умолять.<\/strong>","text":"Народы, ставшие свидетелями всесильного пребывания Бога со Своим народом (2,2-4; ср. Пс. 67,32), с покорностью склонятся перед Ним."},{"index":15,"link":"<strong>45:15 Бог сокровенный.<\/strong>","text":"Господь сокрыт от людей в Своем гневе и чудесных деяниях (8,17; 54,8; 55,8.9), однако доступен им в откровении (48,5-8). Даже язычники исповедуют, что пути Божий неисследимы."},{"index":17,"link":"<strong>45:17 спасением вечным... во веки веков.<\/strong>","text":"Господь не похож на людей и идолов, которые не властны над будущим (ср. Евр. 5,9)."},{"index":18,"link":"<strong>45:18 так говорит Господь.<\/strong>","text":"См. ком. к 43,1."},{"index":18,"link":"<strong>не напрасно.<\/strong>","text":"Смысл этих слов в том, что Господь сотворил землю не пустой, а пригодной для жизни. Это же древнееврейское слово переведено как \"пуста\" в Быт. 1,2, где говорится о первозданном хаосе в начале творения, и \"напрасно\" в ст. 19. Подобно тому как творение не ограничилось созданием пустой и голой земли, стремление людей узнать своего Бога не может оказаться бесплодным."},{"index":19,"link":"<strong>45:19 Не тайно... не в темном месте земли.<\/strong>","text":"Божественное откровение предназначено к тому, чтобы быть обнародованным. Знание воли Божией не является прерогативой избранных &ndash; пророков и мудрецов."},{"index":19,"link":"<strong>ищете Меня.<\/strong>","text":"Господь охотно и искренне идет навстречу тому, кто ищет Его (55,3)."},{"index":21,"link":"<strong>45:21 возвестил это.<\/strong>","text":"Данные слова относятся к всеобъемлющему спасению человечества, которому содействовал и Кир, повелев отпустить евреев на родину (см. ком. к 40,1 &ndash; 55,13; 44,24 &ndash; 45,13)."},{"index":23,"link":"<strong>45:23 Мною клянусь.<\/strong>","text":"Залогом исполнения обетовании Божиих является Его им (62,8; Быт. 22,16; Исх. 32,13; Евр. 6,13-18). Обычно при клятве призывается в свидетели и гаранты имя человека, стоящего выше клянущегося в общественной иерархии. Над Господом нет никого, поэтому Он клянется Собой. слово. Т.е. обетование окончательного спасения, которое наступит после возмездия и суда (40,8; 55,10.11)."},{"index":23,"link":"<strong>всякое колено... всякий язык.<\/strong>","text":"Данные слова формулируют конечную цель истории спасения (Рим. 14,11;1 Кор. 15,25; Фил. 2,10.11)."}]}