{"title":"Исаия 57 глава","book_id":23,"chapter_id":57,"verses":[{"num":1,"sub":"Осуждение идолопоклонства","verse":"Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые забираются с земли, и никто не помыслит, что праведник забирается от зла."},{"num":2,"verse":"Он отходит к миру. Ходящие прямым путем будут покоиться на ложах своих."},{"num":3,"verse":"«Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!"},{"num":4,"verse":"Над кем вы глумитесь? Против кого раскрываете рот, высовываете язык? Не дети ли вы преступления, семя лжи,"},{"num":5,"verse":"разжигаемые похотью к идолам под каждым ветвистым деревом, закалывающие детей у ручьев, в расселинах скал?"},{"num":6,"verse":"В гладких камнях ручьев доля твоя – они, они жребий твой, им ты делаешь возлияние и приносишь жертвы. Могу ли Я быть доволен этим?"},{"num":7,"verse":"На высокой и выдающейся горе ты ставишь ложе твое и туда восходишь приносить жертву."},{"num":8,"verse":"За дверью также и за косяками ставишь памятные знаки твои; ибо, отвратившись от Меня, ты обнажаешься и восходишь; распространяешь ложе твое и договариваешься с теми из них, с которыми любишь лежать, высматриваешь место."},{"num":9,"verse":"Ты ходила также к царю с благовонной мазью и умножила благовония твои, и далеко посылала послов твоих, и унижалась до преисподней."},{"num":10,"verse":"От долгого пути твоего утомлялась, но не говорила: „Надежда потеряна!“ – все еще находила живость в руке твоей и потому не чувствовала ослабления."},{"num":11,"verse":"Кого же ты испугалась и устрашилась, что сделалась неверной и Меня перестала помнить и хранить в твоем сердце? Не оттого ли, что Я молчал, и притом долго, ты перестала бояться Меня?"},{"num":12,"verse":"Я покажу правду твою и дела твои – и они будут не в пользу твою."},{"num":13,"verse":"Когда ты будешь вопить, спасет ли тебя сборище твое? Всех их унесет ветер, развеет дуновение, а надеющийся на Меня наследует землю и будет владеть святой горой Моей»."},{"num":14,"sub":"Сострадание к кающемуся","verse":"И сказал: «Поднимайте, поднимайте, рoвняйте путь, убирайте преграду с пути народа Моего»."},{"num":15,"verse":"<em>Ибо <strong>так говорит Высокий и Превознесенный, вечно Живущий, Святой – имя Его: «Я живу на высоте >небес и во святилище, и также с сокрушенными и смиренными духом, чтобы оживлять дух смиренных и оживлять сердца сокрушенных.<\/em><\/strong>"},{"num":16,"verse":"Ибо не вечно буду Я вести тяжбу и не до конца гневаться, иначе изнеможет предо Мной дух и всякое дыхание, Мною сотворенное."},{"num":17,"verse":"За грех корыстолюбия его Я гневался и поражал его, скрывал лицо и негодовал; но он, отвратившись, пошел по пути своего сердца."},{"num":18,"verse":"Я видел пути его, и исцелю его, и буду водить его, и утешать его и скорбящих его."},{"num":19,"verse":"Я исполню слово: „Мир, мир дальнему и ближнему“, – говорит Господь, – и исцелю его."},{"num":20,"verse":"А нечестивые – как море взволнованное, которое не может успокоиться и которого воды выбрасывают ил и грязь."},{"num":21,"verse":"Нет мира нечестивым», – говорит Бог мой."}],"coments":[{"index":3,"link":"<strong>57:3 сыновья.<\/strong>","text":"См. 1,4; Иез. 16,3.45."},{"index":3,"link":"<strong>чародейки.<\/strong>","text":"См. 2,6; Втор. 18,10."},{"index":3,"link":"<strong>прелюбодея и блудницы.<\/strong>","text":"По-видимому, эти слова содержат намек на ханаанские обряды плодородия (ср. Иез. 16,3.45). Под блудом и прелюбодеянием в Писании часто подразумевается идолопоклонство &ndash; хождение вслед чужих богов."},{"index":5,"link":"<strong>57:5 под каждым ветвистым деревом.<\/strong>","text":"Ср. Втор. 12,2; Иез. 6,13; см. ком. к 1,29."},{"index":5,"link":"<strong>детей.<\/strong>","text":"Поклонение Молоху, божеству аммонитян, сопровождалось приношением в жертву детей (ст. 9; ср. 4 Цар. 23,10; Пс. 105,37.38; Иер. 7,31; Иез. 20,28.31; Мих. 6,7)."},{"index":6,"link":"<strong>57:6 доля... жребий.<\/strong>","text":"Народ завета забыл о Боге &ndash; своем уделе и жребии (Втор. 4,19.20; 9,26; Пс. 15,5; 141,5; Иер. 10,16) &ndash; и променял завет с Ним на поклонение идолам."},{"index":7,"link":"<strong>57:7 На высокой и выдающейся горе... ложе.<\/strong>","text":"Речь идет о бесстыдной практике язычников, поклонявшихся своим богам в святых местах (Ос. 4,13)."},{"index":9,"link":"<strong>57:9 посылала... унижалась.<\/strong>","text":"Исаия говорит об особом рвении к прославлению языческих божеств."},{"index":9,"link":"<strong>до преисподней.<\/strong>","text":"Букв.: \"до могилы\". Возможно, это слово является гиперболой, призванной выразить глубину падения израильского народа. Вместе с тем, речь может идти и об общении с умершими."},{"index":10,"link":"<strong>57:10 находила живость.<\/strong>","text":"Они находили суррогат истинной жизни в аморальности и идолопоклонстве: и то, и другое, на самом деле вело к смерти."},{"index":11,"link":"<strong>57:11 испугалась... перестала помнить.<\/strong>","text":"См. 51,12.13."},{"index":11,"link":"<strong>Я молчал.<\/strong>","text":"См. 42,14; 2 Пет. 3,9."},{"index":12,"link":"<strong>57:12 правду.<\/strong>","text":"См. 58,2.3; 64,6."},{"index":13,"link":"<strong>57:13 наследует землю.<\/strong>","text":"См. Мф. 5,5."},{"index":13,"link":"<strong>владеть святою горою.<\/strong>","text":"Эти слова означают заключение нерушимого союза с Богом (33,16)."},{"index":14,"link":"<strong>57:14 преграду.<\/strong>","text":"Т.е. идолопоклонничество и распущенность (ст. 3-13)."},{"index":14,"link":"<strong>народа Моего.<\/strong>","text":"См. ком. к 40,1."},{"index":15,"link":"<strong>57:15 Высокий и Превознесенный.<\/strong>","text":"Т.е. Бог."},{"index":15,"link":"<strong>Святый.<\/strong>","text":"См. ком. к 4,3."},{"index":15,"link":"<strong>на высоте... во святилище.<\/strong>","text":"Господь царит над всем Своим творением."},{"index":15,"link":"<strong>с сокрушенными и смиренными духом.<\/strong>","text":"Т.е. с теми, кто встречает Божий суд с покорностью и раскаянием (Пс. 33,18; 50,18; 1 Пет. 5,6). Господь всегда с теми, кто со смирением приходит к Нему (Мих. 6,8)."},{"index":16,"link":"<strong>57:16 не вечно буду Я вести тяжбу.<\/strong>","text":"Безграничная милость Божия дарует людям спасение (54,9; 57,18.19; Быт. 8,21.22; Пс. 129,4.5)."},{"index":18,"link":"<strong>57:18 исцелю... утешать.<\/strong>","text":"Здесь Господь предстает как Утешитель (12,1 и ком.; 40,1 и ком.), Исцелитель (30,26 и ком.) и Наставник (49,10 и ком.)."},{"index":19,"link":"<strong>57:19 дальнему и ближнему.<\/strong>","text":"Т.е. каждому человеку (Деян. 2,39; Еф. 2,13.17; ком. к 33,13; 56,8)."},{"index":20,"link":"<strong>57:20 нечестивые.<\/strong>","text":"Те, о ком говорится в 56,10-12."}]}