{"title":"Исаия 51 глава","book_id":23,"chapter_id":51,"verses":[{"num":1,"sub":"Слова утешения Израилю","verse":"Послушайте Меня, стремящиеся к правде, ищущие Господа! Взгляните на скалу, из которой вы иссечены, в глубину рва, из которого вы извлечены."},{"num":2,"verse":"Посмотрите на Авраама, отца вашего, и на Сарру, родившую вас: ибо Я призвал его одного, и благословил его, и размножил его»."},{"num":3,"verse":"Так, Господь утешит Сион, утешит все развалины его и сделает пустыни его, как рай, и степь его, как сад Господа; радость и веселье будет в нем, славословие и песнопение."},{"num":4,"verse":"«Послушайте Меня, народ Мой, и племя Мое, приклоните ухо ко Мне! Ибо от Меня произойдет закон, и суд Мой поставлю во свет для народов."},{"num":5,"verse":"Правда Моя близка; спасение Мое восходит, и мышца Моя будет судить народы; острова будут уповать на Меня и надеяться на мышцу Мою."},{"num":6,"verse":"Поднимите глаза ваши к небесам и посмотрите на землю вниз: ибо небеса исчезнут, как дым, и земля обветшает, как одежда, и жители ее также вымрут; а Мое спасение пребудет вечным, и правда Моя не престанет."},{"num":7,"verse":"Послушайте Меня, знающие правду, народ, у которого в сердце закон Мой! Не бойтесь поношения от людей и злословия их не страшитесь."},{"num":8,"verse":"Ибо, как одежду, съест их моль и, как волну, съест их червь; а правда Моя пребудет вовек, и спасение Мое – в роды родов»."},{"num":9,"verse":"Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли сразила Раава, поразила крокодила?"},{"num":10,"verse":"Не ты ли иссушила море, воды великой бездны, превратила глубины моря в дорогу, чтобы прошли искупленные?"},{"num":11,"verse":"И возвратятся избавленные Господом, и придут на Сион с пением, и радость вечная – над головой их. Они найдут радость и веселье: печаль и вздохи удалятся."},{"num":12,"verse":"«Я, Я Сам – Утешитель ваш. Кто ты, что боишься человека, который умирает, и сына человеческого, который то же, что трава,"},{"num":13,"verse":"и забываешь Господа, Творца своего, распростершего небеса и основавшего землю; и непрестанно, всякий день страшишься ярости притеснителя, как бы он готов был истребить? Но где ярость притеснителя?"},{"num":14,"verse":"Скоро освобожден будет пленный, и не умрет в яме, и не будет нуждаться в хлебе."},{"num":15,"verse":"Я Господь, Бог твой, возмущающий море, так что волны его ревут: „Господь Саваоф – имя Его“."},{"num":16,"verse":"И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса, и утвердить землю, и сказать Сиону: „Ты Мой народ“»."},{"num":17,"sub":"Отомщение врагам Иерусалима","verse":"Воспрянь, воспрянь, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу <em>опьянения, осушил.<\/em>"},{"num":18,"verse":"Некому было вести его из всех сыновей, рожденных им, и некому было поддержать его за руку из всех сыновей, которых он взрастил."},{"num":19,"verse":"Тебя постигли два <em>бедствия<\/em> – кто пожалеет о тебе? – опустошение и истребление, голод и меч. Кем я утешу тебя?"},{"num":20,"verse":"Сыновья твои изнемогли, лежат по углам всех улиц, как серна в тенетах, исполненные гнева Господнего, негодования Бога твоего."},{"num":21,"verse":"Итак, выслушай это, страдалец и опьяневший, но не от вина."},{"num":22,"verse":"Так говорит Господь твой, Господь и Бог твой, отмщающий за Свой народ: «Вот, Я беру из руки твоей чашу опьянения, дрожжи из чаши ярости Моей – ты не будешь уже пить их –"},{"num":23,"verse":"и подам ее в руки мучителям твоим, которые говорили тебе: „Пади ниц, чтобы нам пройти по тебе“; и ты хребет твой делал как бы землей и улицей для проходящих»."}],"coments":[{"index":1,"link":"<strong>51:1 &ndash; 52,12<\/strong>","text":"В данных главах пророк обращается к благочестивым иудеям, предсказывая спасение народу Сиона."},{"index":1,"link":"<strong>51:1 стремящиеся к правде.<\/strong>","text":"Исаия противопоставляет таких людей тем маловерам, к которым обращена гл. 48."},{"index":1,"link":"<strong>на скалу... в глубину рва.<\/strong>","text":"Данные сравнения относятся соответственно к Аврааму и Сарре (ст. 2)."},{"index":3,"link":"<strong>51:3 утешит.<\/strong>","text":"См. ком. к 12,1; 40,1."},{"index":3,"link":"<strong>Сион.<\/strong>","text":"См. ком. к 1,8."},{"index":3,"link":"<strong>степь.<\/strong>","text":"См. ком. к 40,3."},{"index":3,"link":"<strong>сад Господа.<\/strong>","text":"О саде Господа, или Едеме, см. Быт. 2,8; Иез. 28,13; 31,8.9. В рассматриваемом стихе Исаия показывает, как на смену гневу Божиему приходит Его милость."},{"index":4,"link":"<strong>51:4-6<\/strong>","text":"См. статью <a href=\"\/articles\/19\/\">\"Бог есть свет: святость и справедливость Бога\"<\/a>."},{"index":4,"link":"<strong>51:4 народ Мой.<\/strong>","text":"См. ком. к 40,1."},{"index":4,"link":"<strong>племя Мое.<\/strong>","text":"В книгах ВЗ это обращение встречается только у Исаии."},{"index":4,"link":"<strong>закон... свет.<\/strong>","text":"Суд Божий исполнится властью Его Слуги в последние времена (2,2-4; 42,1-4.6; 49,6; см. ком. к 2,3; 42,1)."},{"index":5,"link":"<strong>51:5 близка.<\/strong>","text":"Смысл этих слов в том, что День Господень близок и неотвратим (2,11;46,13;Соф.1,14;Иак.5,8)."},{"index":6,"link":"<strong>51:6 Поднимите глаза.<\/strong>","text":"См. 40,26."},{"index":6,"link":"<strong>небеса... земля.<\/strong>","text":"Все мироздание служит Богу во исполнение Его спасительного промысла."},{"index":6,"link":"<strong>как дым... как одежда.<\/strong>","text":"Эти метафоры подчеркивают преходящую сущность тварного мира (50,9; ср. 24,4; 34,4; Пс. 67,2; 101,4.27; Ос. 13,3; Евр. 1,10.11; 2 Пет. 3,10)."},{"index":6,"link":"<strong>Мое спасение.<\/strong>","text":"См. ком. к 12,2."},{"index":6,"link":"<strong>правда Моя.<\/strong>","text":"См. ком. к 1,21."},{"index":7,"link":"<strong>51:7 в сердце закон Мой.<\/strong>","text":"См. Пс. 39,9; Иер. 31,31; Иез. 36,27."},{"index":9,"link":"<strong>51:9 Восстань, восстань.<\/strong>","text":"Пророк от лица всех гонимых и угнетенных взывает к Богу о помощи."},{"index":9,"link":"<strong>Раава.<\/strong>","text":"Очевидно, подразумевается египетский фараон периода исхода из Египта."},{"index":9,"link":"<strong>крокодила.<\/strong>","text":"Исаия прибегает к образу этого животного, как к обобщенной метафоре силы, противостоящей Богу &ndash; Творцу и Спасителю (Иов 7,12; Пс. 73,13.14; Иез. 29,3-5; 32,2-6). Напоминая о поражении Египта, противостоявшего Божиему плану спасения Израиля, пророк обращается к заимствованному из культурного обихода соседствующих с Израилем народов образу водяного чудовища, тем самым соотнося исход из Египта с ныне описываемым исходом из Вавилона. И Вавилон, и Египет выступают олицетворением зла как противления воле Божией."},{"index":12,"link":"<strong>51:12 Утешитель.<\/strong>","text":"См. ком. к 40,1."},{"index":14,"link":"<strong>51:14 пленный... в яме.<\/strong>","text":"Эти слова относятся не только к плененным иудеям, но и ко всем, кто будет испытывать чувство беспросветного одиночества и скорби в день гнева Господня (42,7.22; 49,9.24.25; 52,2; 61,1)."},{"index":15,"link":"<strong>51:15 Я Господь.<\/strong>","text":"См. ком. к 41,4."},{"index":15,"link":"<strong>возмущающий море... волны его ревут.<\/strong>","text":"В ветхозаветной поэзии власть Бога над морской стихией является воплощением Его власти над всей вселенной (Иов 26,12; Пс. 106,25; Иер. 31,35)."},{"index":15,"link":"<strong>Господь Саваоф.<\/strong>","text":"См. ком. к 1,9."},{"index":16,"link":"<strong>51:16 слова Мои в уста твои.<\/strong>","text":"Остаток Израиля представляется здесь прообразом Иисуса Христа (см. ком. к 49,2; 50,4)."},{"index":17,"link":"<strong>51:17 Воспряни, воспряни.<\/strong>","text":"См. ст. 1,9; 52,1.11; ср. Еф. 5,14; ком. к ст. 9."},{"index":17,"link":"<strong>чашу ярости Его... чашу опьянения.<\/strong>","text":"Метафора Божественного суда (29,9; 63,6; Пс. 74,9; Иер. 25,15-31; Иез. 23,31-34; Зах. 12,2; Ин. 18,11; Откр. 14,10; 16,19)."},{"index":19,"link":"<strong>51:19 два бедствия.<\/strong>","text":"Т.е. опустошение земли и гибель населявших ее людей."},{"index":20,"link":"<strong>51:20 как серна в тенетах.<\/strong>","text":"Осада Иерусалима вавилонянами."},{"index":23,"link":"<strong>51:23 мучителям.<\/strong>","text":"Т.е. вавилонянам (Плач 1,4.5.12; 3,32) и всем, кто будет преследовать и угнетать детей Божиих."}]}