{"title":"Исаия 54 глава","book_id":23,"chapter_id":54,"verses":[{"num":1,"sub":"Восстановленный и оправданный Израиль","verse":"«Возвеселись, неплодная, нерождающая! Воскликни и возгласи, не мучившаяся родами, потому что у оставленной гораздо больше детей, нежели у имеющей мужа», – говорит Господь."},{"num":2,"verse":"Расширь место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее веревки твои и утверди колья твои."},{"num":3,"verse":"Ибо ты распространишься вправо и влево, и потомство твое завладеет народами и населит опустошенные города."},{"num":4,"verse":"Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании. Ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего."},{"num":5,"verse":"Ибо твой Творец есть супруг твой, Господь Саваоф – имя Его, и Искупитель твой – Святой Израилев: Богом всей земли назовется Он."},{"num":6,"verse":"Ибо как жену, оставленную и скорбящую духом, призывает тебя Господь. И как жену юности, которая была отвержена, говорит Бог твой."},{"num":7,"verse":"«<strong>На малое время Я оставил тебя, но с великой милостью приму тебя.<\/strong>"},{"num":8,"verse":"<strong> В пылу гнева Я скрыл от тебя лицо Мое на время, но вечной милостью помилую тебя, – говорит Искупитель твой, Господь. –<\/strong>"},{"num":9,"verse":"Ибо это для Меня, как воды Ноя: как Я поклялся, что воды Ноя не придут более на землю, так поклялся не гневаться на тебя и не укорять тебя."},{"num":10,"verse":"<strong> Горы сдвинутся и холмы поколеблются, а милость Моя не отступит от тебя, и завет мира Моего не поколеблется, – говорит милующий тебя Господь. –<\/strong>"},{"num":11,"sub":"Новый Иерусалим","verse":"Бедная, бросаемая бурей, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;"},{"num":12,"verse":"и сделаю окна твои из рубинов, и ворота твои – из жемчужин, и всю ограду твою – из драгоценных камней."},{"num":13,"verse":"И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих."},{"num":14,"verse":"Ты утвердишься правдой, будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе."},{"num":15,"verse":"Вот, будут вооружаться против тебя, но не от Меня; кто бы ни вооружился против тебя, падет."},{"num":16,"verse":"Вот, Я сотворил кузнеца, который раздувает угли в огне и производит орудие для своего дела, – и Я творю губителя для истребления."},{"num":17,"verse":"Ни одно орудие, сделанное против тебя, не будет успешно; и всякий язык, который будет состязаться с тобой на суде, ты обвинишь. Это есть наследие рабов Господа, оправдание их от Меня», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>54:1 &ndash; 55,13<\/strong>","text":"В рассматриваемых главах Исаия предсказывает обновление завета."},{"index":1,"link":"<strong>54:1 неплодная... у оставленной.<\/strong>","text":"Во время пленения Господь оставил Иудею и Израиль, лишив их Своего благословения."},{"index":1,"link":"<strong>гораздо более.<\/strong>","text":"НЗ относит этот стих к \"небесному Иерусалиму\" (ср. Евр. 12,2) &ndash; \"матери всем нам\" (Гал. 4,26.27)."},{"index":1,"link":"<strong>детей.<\/strong>","text":"См. 49,21; 53,10."},{"index":2,"link":"<strong>54:2 Распространи... утверди.<\/strong>","text":"Исаия призывает народ расширить свой шатер в преддверии необычайного умножения числа живущих в нем (ср. 26,15; 33,20)."},{"index":3,"link":"<strong>54:3 распространишься... населит.<\/strong>","text":"Пророчество об умножении народа Божиего; дети Божий &ndash; верующие во Христа &ndash; появятся в тех городах (странах), где прежде было духовное опустошение."},{"index":4,"link":"<strong>54:4 посрамление юности твоей.<\/strong>","text":"Египетское рабство и сорокалетнее блуждание по пустыне."},{"index":4,"link":"<strong>о бесславии вдовства твоего.<\/strong>","text":"Вавилонское пленение."},{"index":5,"link":"<strong>54:5 Господь Саваоф.<\/strong>","text":"См. ком. к 1,9."},{"index":5,"link":"<strong>Искупитель... Святый Израилев.<\/strong>","text":"См. ком. к 41,14."},{"index":5,"link":"<strong>Богом всей земли.<\/strong>","text":"См. ком. к 50,1-3."},{"index":5,"link":"<strong>скорбящую... отвержена.<\/strong>","text":"Подразумевается ассирийское и вавилонское пленение."},{"index":9,"link":"<strong>54:9 воды Ноя.<\/strong>","text":"Во дни потопа Господь обновил Свой завет с сотворенной Им вселенной (Быт. 9,1-17)."},{"index":9,"link":"<strong>не гневаться... не укорять.<\/strong>","text":"Подчеркнутое отрицание выражает безграничную верность Бога народу завета."},{"index":10,"link":"<strong>54:10 Горы... холмы.<\/strong>","text":"Обязательства Бога перед Своим заветом милости превосходят Его обязательства перед заветом творения (51,6; ср. Пс. 45,3.4; 113,4.6)."},{"index":10,"link":"<strong>милость... завет мира.<\/strong>","text":"Этот вечный завет предвещает служение Иисуса Христа (42,6; 53,5)."},{"index":11,"link":"<strong>54:11 Бедная, бросаемая бурею, безутешная!<\/strong>","text":"Эти слова относятся как к верному остатку народа Божия (\"дочери Сиона\"), так и к новозаветной Церкви."},{"index":11,"link":"<strong>на рубине... из сапфиров.<\/strong>","text":"В этих метафорах Исаия изображает несравненную красоту и славу Сиона, избранного Богом Своим городом (ср. Откр. 21,19)."},{"index":17,"link":"<strong>54:17 наследие.<\/strong>","text":"Обетования завета."}]}