{"title":"Исаия 5 глава","book_id":23,"chapter_id":5,"verses":[{"num":1,"sub":"Песнь о винограднике","verse":"Воспою Возлюбленному моему песню <em>Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы,<\/em>"},{"num":2,"verse":"и Он обнес его оградой, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди него, и выкопал в нем точило, и ожидал, что он принесет добрые гроздья, а он принес дикие ягоды."},{"num":3,"verse":"«И ныне, жители Иерусалима и мужи Иуды, рассудите Меня с виноградником Моим."},{"num":4,"verse":"Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые гроздья, он принес дикие ягоды?"},{"num":5,"verse":"Итак, Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем."},{"num":6,"verse":"И оставлю его в запустении: не будут ни обрезывать, ни вскапывать его – и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя»."},{"num":7,"verse":"Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды – любимое насаждение Его. И ждал Он правосудия, но вот – кровопролитие; ждал правды, и вот – вопль."},{"num":8,"sub":"Шестикратное горе Израилю","verse":"Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что другим не остается места, как будто вы одни поселены на земле."},{"num":9,"verse":"В уши мои сказал Господь Саваоф: «Многочисленные дома эти будут пусты, большие и красивые – без жителей."},{"num":10,"verse":"Десять участков в винограднике дадут один бат, и хомер посеянного зерна едва принесет ефу»."},{"num":11,"verse":"Горе тем, которые с раннего утра ищут сикеры и до позднего вечера разгорячают себя вином;"},{"num":12,"verse":"и цитра, и гусли, тимпан, и свирель, и вино на пиршествах их, а на дела Господа они не взирают и о деяниях рук Его не помышляют."},{"num":13,"verse":"За то народ мой пойдет в плен непредвиденно, и вельможи его будут голодать, и богачи его будут томиться жаждой."},{"num":14,"verse":"За то преисподняя расширилась и без меры раскрыла пасть свою: и сойдет туда слава их, и богатство их, и шум их, и всё, что веселит их."},{"num":15,"verse":"И преклонится человек, и смирится муж, и глаза гордых поникнут."},{"num":16,"verse":"А Господь Саваоф превознесется в суде, и Бог Святой явит святость Свою в правде."},{"num":17,"verse":"И будут пастись овцы по своей воле, и чужие будут питаться оставленными жирными пажитями богатых."},{"num":18,"verse":"Горе тем, которые влекут на себя беззаконие вервями суетности и грех – как бы ремнями колесничными,"},{"num":19,"verse":"которые говорят: «Пусть Он поспешит и ускорит дело Свое, чтобы мы видели, и пусть приблизится и придет в исполнение совет Святого Израилева, чтобы мы узнали!»"},{"num":20,"verse":"<strong> Горе тем, которые зло называют добром и добро – злом, тьму почитают светом и свет – тьмой, горькое почитают сладким и сладкое – горьким!<\/strong>"},{"num":21,"verse":"Горе тем, которые мудры в своих глазах и разумны пред самими собой!"},{"num":22,"verse":"Горе тем, которые храбры пить вино и сильны приготовлять крепкий напиток,"},{"num":23,"verse":"которые за подарки оправдывают виновного и правых лишают законного!"},{"num":24,"verse":"За то, как огонь съедает солому и пламя истребляет сено, так истлеет корень их, и цвет их разнесется, как прах. Потому что они отвергли закон Господа Саваофа и презрели слово Святого Израилева."},{"num":25,"verse":"За то возгорится гнев Господа на народ Его, и прострет Он руку Свою на него и поразит его, так что содрогнутся горы, и трупы их будут как помет на улицах. И при всем этом гнев Его не отвратится, и рука Его еще будет простерта."},{"num":26,"verse":"И поднимет знамя народам дальним, и даст знак живущему на краю земли – и вот, он легко и скоро придет."},{"num":27,"verse":"Не будет у него ни усталого, ни изнемогающего; ни один не задремлет и не заснет, и не снимется пояс с чресл его, и не разорвется ремень у обуви его."},{"num":28,"verse":"Стрелы его заострены, и все луки его натянуты; копыта коней его подобны кремню, и колеса его – как вихрь."},{"num":29,"verse":"Рев его – как рев львицы; он рыкает подобно скимнам. И заревет, и схватит добычу, и унесет – и никто не отнимет."},{"num":30,"verse":"И заревет на него в тот день как бы рев разъяренного моря; и взглянет он на землю, и вот: тьма, горе, и свет померк в облаках."}],"coments":[{"index":1,"link":"<strong>5:1-7<\/strong>","text":"Слова о винограднике обретают свое осуществление в Иисусе Христе: \"Я есмь истинная виноградная лоза, а Отец Мой &ndash; виноградарь\" (Ин. 15,1)."},{"index":1,"link":"<strong>5:1-6<\/strong>","text":"Притча, значение образов которой раскрывается в ст. 7. Ср. Лк. 13,6-9."},{"index":1,"link":"<strong>5:1 Возлюбленному моему.<\/strong>","text":"Т.е. Богу."},{"index":6,"link":"<strong>5:6 тернами и волчцами.<\/strong>","text":"Символы Божиего проклятия (7,23-25; 9,18; 10,17; 27,4; 32,13). Однако Бог волен обратить проклятие в благословение и заменить терны и волчцы кипарисом и миртом (55,13)."},{"index":7,"link":"<strong>5:7 Господа Саваофа.<\/strong>","text":"См. ком. к 1,9."},{"index":8,"link":"<strong>5:8-10<\/strong>","text":"Первое проклятие (\"горе\") &ndash; осуждение алчных. Земля &ndash; собственность Господа (Лев. 25,23), Он распределил ее между коленами Израилевыми, раздав в наследство каждой семье по уделу (Чис. 33,54) и дав заповедь: \"Не нарушай межи ближнего твоего\" (Втор. 19,14)."},{"index":8,"link":"<strong>5:8 Горе вам.<\/strong>","text":"Ср. Мф. 23,14."},{"index":9,"link":"<strong>5:9 Господь Саваоф.<\/strong>","text":"См. ком. к 1,9."},{"index":9,"link":"<strong>домы... пусты... без жителей.<\/strong>","text":"Предсказание грядущего истребления и пленения."},{"index":10,"link":"<strong>5:10 бат.<\/strong>","text":"Мера жидкостей, равная приблизительно 22 литрам."},{"index":10,"link":"<strong>хомер.<\/strong>","text":"Мера сыпучих веществ, равная приблизительно 195 литрам."},{"index":11,"link":"<strong>5:11-17<\/strong>","text":"Второе проклятие: осуждение растленного общества, разгорячающего себя вином."},{"index":11,"link":"<strong>5:11 Горе.<\/strong>","text":"См. ком. к 1,4."},{"index":11,"link":"<strong>вином.<\/strong>","text":"Злоупотребление вином служит признаком разложения общества и нравственной распущенности (гл. 22,28; Ам. 4,1-3; 6,6.7)."},{"index":13,"link":"<strong>5:13-16<\/strong>","text":"Этими стихами завершается второе обвинение."},{"index":13,"link":"<strong>5:13 народ мой.<\/strong>","text":"См. ком. к 40,1."},{"index":14,"link":"<strong>5:14 преисподняя.<\/strong>","text":"Древнееврейское слово \"шеол\" используется, как правило, в поэтических отрывках. Израильские поэты образно описывали преисподнюю. Смысл сказанного здесь заключается в том, что шеол с безмерной жадностью поглотит всех, кто живет только ради собственного удовольствия, будь то вельможи или простые люди."},{"index":16,"link":"<strong>5:16 Господь Саваоф.<\/strong>","text":"См. ком. к 1,9."},{"index":16,"link":"<strong>в суде.<\/strong>","text":"См. ком. к 1,21."},{"index":16,"link":"<strong>святость.<\/strong>","text":"См. ком. к 4,3."},{"index":16,"link":"<strong>в правде.<\/strong>","text":"См. ком. к 1,21."},{"index":18,"link":"<strong>5:18-19<\/strong>","text":"Третье проклятие: осуждение тех, кто не имеет страха Божия."},{"index":18,"link":"<strong>5:18 Горе.<\/strong>","text":"См. ком. к 1,4."},{"index":20,"link":"<strong>5:20<\/strong>","text":"Четвертое проклятие: осуждение аморальности."},{"index":21,"link":"<strong>5:21<\/strong>","text":"Пятое проклятие: осуждение самообольщения и самоправедности."},{"index":21,"link":"<strong>мудры в своих глазах.<\/strong>","text":"Это выражение означает надменную уверенность Израиля в своем знании. Единственным прочным основанием всякого истинного знания является откровение от Бога: лишь Он один знает все."},{"index":22,"link":"<strong>5:22-25<\/strong>","text":"Шестое проклятие: осуждение растленности общества."},{"index":22,"link":"<strong>5:22 Горе.<\/strong>","text":"См. ком. к 1,4."},{"index":25,"link":"<strong>5:25 содрогнутся горы.<\/strong>","text":"Когда Господь изольет Свой гнев, вся природа содрогнется (2,19.21; 13,4.13; 24,18.19). В противоположность этому, милость Божия, ставшая причиной искупления, не поколеблется (54,10)."},{"index":25,"link":"<strong>трупы... на улицах.<\/strong>","text":"Мертвых будет так много, что их некому будет убирать."},{"index":26,"link":"<strong>5:26-30<\/strong>","text":"Возможно, здесь подразумевается ассирийское войско. Однако упоминание о \"народах дальних\" и о \"живущих на краю земли\" придает фрагменту апокалипсическое звучание: Сам Бог намерен вмешаться в историю Израиля, и неважно, кого именно Он использует в качестве бича для наказания. Ср. 66,15.16."},{"index":30,"link":"<strong>5:30 в тот день.<\/strong>","text":"См. ком. к 2,11."},{"index":30,"link":"<strong>тьма.<\/strong>","text":"Богооставленность; Божий суд и кара (ср. Исх. 10,21-23)."},{"index":30,"link":"<strong>свет.<\/strong>","text":"См. ком. к 2,5."}]}