{"title":"Исаия 60 глава","book_id":23,"chapter_id":60,"verses":[{"num":1,"sub":"Грядущая слава Иерусалима","verse":"<strong>Восстань, светись, <em>Иерусалим<\/em>, <em>ибо пришел свет твой, и слава Господня взошла над тобою.<\/em><\/strong>"},{"num":2,"verse":"<strong> Ибо вот, тьма покроет землю, и мрак – народы; а над тобой воссияет Господь, и слава Его явится над тобой.<\/strong>"},{"num":3,"verse":"И придут народы к свету твоему, и цари – к восходящему над тобой сиянию."},{"num":4,"verse":"Возведи очи твои и посмотри вокруг: все они собираются, идут к тебе; сыновья твои издалека идут, и дочерей твоих на руках несут."},{"num":5,"verse":"Тогда увидишь и возрадуешься, и затрепещет и расширится сердце твое, потому что богатство моря обратится к тебе, достояние народов придет к тебе."},{"num":6,"verse":"Множество верблюдов покроет тебя – дромедары из Мадиама и Ефы; все они из Савы придут, принесут золото и ладан и возвестят славу Господа."},{"num":7,"verse":"Все овцы кидарские будут собраны к тебе; овны неваиофские послужат тебе: взойдут на алтарь Мой жертвой благоугодной, и Я прославлю дом славы Моей."},{"num":8,"verse":"Кто это летят, как облака и как голуби – к голубятням своим?"},{"num":9,"verse":"Так, Меня ждут острова и впереди их – корабли фарсисские, чтобы перевезти сынов твоих издалека и с ними серебро их и золото их, во имя Господа, Бога твоего, и Святого Израилева, потому что Он прославил тебя."},{"num":10,"verse":"Тогда сыновья иноземцев будут стро<em>ить стены твои и цари их – служить тебе. Ибо во гневе Моем Я поражал тебя, но в благоволении Моем буду милостив к тебе.<\/em>"},{"num":11,"verse":"И будут всегда открыты врата твои, не будут затворяться ни днем, ни ночью, чтобы приносимо было к тебе достояние народов и приводимы были цари их."},{"num":12,"verse":"Ибо народ и царства, которые не захотят служить тебе, погибнут, и такие народы совершенно истребятся."},{"num":13,"verse":"Слава Ливана придет к тебе – кипарис, и певг, и вместе кедр, чтобы украсить место святилища Моего, и Я прославлю подножие ног Моих."},{"num":14,"verse":"И придут к тебе с покорностью сыновья угнетавших тебя, и падут к стопам ног твоих все, презиравшие тебя, и назовут тебя городом Господа, Сионом Святого Израилева."},{"num":15,"verse":"Вместо того что ты был оставлен и ненавидим, так что никто не проходил через тебя, Я соделаю тебя величием навеки, радостью в роды родов."},{"num":16,"verse":"Ты будешь насыщаться молоком народов, и груди царские сосать будешь, и узнаешь, что Я Господь – Спаситель твой и Искупитель твой, Сильный Иаковлев."},{"num":17,"verse":"Вместо меди буду доставлять тебе золото, и вместо железа – серебро, и вместо дерева – медь, и вместо камней – железо. И поставлю правителем твоим мир и надзирателями твоими – правду."},{"num":18,"verse":"Не слышно будет более насилия в земле твоей, опустошения и разорения в пределах твоих; и будешь называть стены твои спасением и ворота твои – славой."},{"num":19,"verse":"Не будет уже солнце служить тебе светом дневным, и сияние луны – светить тебе; но Господь будет тебе вечным светом, и Бог твой – славой твоей."},{"num":20,"verse":"Не зайдет уже солнце твое, и луна твоя не скроется, ибо Господь будет для тебя вечным светом, и окончатся дни сетования твоего."},{"num":21,"verse":"И народ твой весь будет праведный, навеки наследует землю отрасль насаждения Моего, дело рук Моих, к прославлению Моему."},{"num":22,"verse":"От малого произойдет тысяча, и от самого слабого – сильный народ. Я, Господь, ускорю совершить это в свое время."}],"coments":[{"index":1,"link":"<strong>60:1-22<\/strong>","text":"Пророчества Исаии о Божественном спасении получают дальнейшее развитие в рассматриваемой главе. Удивительные слова пророка о славном будущем Иерусалима в наши дни воплотились в образе Иерусалима небесного, а окончательно сбудутся в новом небе и новой земле."},{"index":1,"link":"<strong>60:1 Восстань.<\/strong>","text":"Слова, с которыми прежде пророк обращался к иудеям, томящимся в плену (51,17; 52,1), теперь адресованы участникам нового завета."},{"index":1,"link":"<strong>светись.<\/strong>","text":"Лучи Божественного света пронизывают и наполняют Сион (ср. Лк. 1,78.79; Еф. 5,14; Откр. 21,11)."},{"index":2,"link":"<strong>60:2 тьма покроет... воссияет Господь.<\/strong>","text":"Как и во времена исхода из Египта, Господь дарует Свой свет избранным, в то время как над всей землей простираете тьма (Исх. 10,23)."},{"index":2,"link":"<strong>слава Его.<\/strong>","text":"См. 4,5; 40,5; Ин. 1,14; Откр. 21,11."},{"index":3,"link":"<strong>60:3 придут народы.<\/strong>","text":"В 2,3 пророк говорил о народах, приходящих научиться путям Господним; ныне они восходят на Сион поклониться свету Божественной славы. Это пророчество продолжает исполняться в наши дни в каждом человеке, открывшем для себя Бога (2,2-4 и ком.)."},{"index":3,"link":"<strong>к восходящему над тобою сиянию.<\/strong>","text":"Т.е. ко Христу (42,6; 49,6)."},{"index":4,"link":"<strong>60:4 Возведи.<\/strong>","text":"Эти слова обращены к спасенным верным сынам Израиля, перед которыми открывается величественная картина наступления века Мессии."},{"index":5,"link":"<strong>60:5 богатство... придет к тебе.<\/strong>","text":"См. Агг. 2,7; Зах. 14,14. Это пророчество начало осуществляться, когда Дарий повелел возвратить иудеям захваченные вавилонянами сосуды иерусалимского храма (1 Езд. 6,8.9). Окончательное исполнение этих слов наступит, когда новый Иерусалим восстанет над вечностью и в нем воцарится Христос (Евр. 11,39.40; 13,14.15)."},{"index":6,"link":"<strong>60:6 из Мадиама.<\/strong>","text":"Населявшие эту пустынную местность племена были известны как торговцы и проводники караванов (Быт. 37,28.38; Суд. 6,5)."},{"index":6,"link":"<strong>Ефы.<\/strong>","text":"Местность в непосредственной близости от Мадиама (Быт. 25,4)."},{"index":6,"link":"<strong>из Савы.<\/strong>","text":"Страна в юго-западной Аравии. Царица Савская нанесла визит царю Соломону (3 Цар. 10)."},{"index":7,"link":"<strong>60:7 Кидарские.<\/strong>","text":"См. ком. к 21,16.17."},{"index":7,"link":"<strong>Неваиофские.<\/strong>","text":"Так называлось одно из измаильтянских племен (Быт. 25,14), известное также под именем Нават."},{"index":9,"link":"<strong>60:9 Меня ждут острова.<\/strong>","text":"Народы земли."},{"index":9,"link":"<strong>корабли Фарсисские.<\/strong>","text":"См. ком. к 23,6."},{"index":9,"link":"<strong>серебро... золото.<\/strong>","text":"См. Агг. 2,7-9."},{"index":9,"link":"<strong>Святаго Израилева.<\/strong>","text":"См. ком. к 1,4."},{"index":10,"link":"<strong>60:10 иноземцев.<\/strong>","text":"Подобно тому, как царь Тира Хирам помогал Соломону в постройке первого храма (3 Цар. 5,1-18), а Кир и Дарий, правившие Персией, участвовали в строительстве второго храма (Езд., гл. 6), в наши дни те, кого апостол называет язычниками по плоти, возводят здание Церкви Божией (Еф. 2,1)."},{"index":10,"link":"<strong>цари их &ndash; служить тебе.<\/strong>","text":"Прежде Господь обещал пленникам, что иноземные цари уйдут из пределов земли иудейской (49,17); данный стих не только подтверждает это обетование, но углубляет его смысл: цари-иноземцы будут служить Сиону (Деян. 2,29-36; Евр. 12,22) и поклоняться восседающему на его вершине Христу (52,13-15 и ком.)."},{"index":11,"link":"<strong>60:11 врата... ни днем ни ночью.<\/strong>","text":"Народы будут приходить на поклонение Сиону неиссякающей чередою (Откр. 21,25.26)."},{"index":13,"link":"<strong>60:13 Ливана.<\/strong>","text":"См. ком. к 35,2."},{"index":13,"link":"<strong>кипарис... певг... кедр.<\/strong>","text":"Ценные породы дерева (\"слава Ливана\"), которые были доставлены из Ливана для отделки возводимого Соломоном храма (\"место святилища\")."},{"index":13,"link":"<strong>подножие ног Моих.<\/strong>","text":"Первоначально это выражение употреблялось по отношению к ковчегу (1 Пар. 28,2), впоследствии &ndash; к храму (Иез. 43,7) и, наконец, &ndash; ко всему мирозданию (66,1)."},{"index":14,"link":"<strong>60:14 городом Господа.<\/strong>","text":"Господь прославит народ Сиона, основав Свое Царство на его земле."},{"index":14,"link":"<strong>Сионом.<\/strong>","text":"См. ком. к 1,8."},{"index":14,"link":"<strong>Святаго Израилева.<\/strong>","text":"См. ком. к 1,4."},{"index":17,"link":"<strong>60:17 меди... железо.<\/strong>","text":"Наряду с серебром и золотом, медь и железо считались в ветхозаветные времена ценными металлами. Замена ими дерева и камня означает, что в своем величии новый храм славы Божией превзойдет храм Соломона."},{"index":18,"link":"<strong>60:18 стены.<\/strong>","text":"См. ком. к 26,1. Божественное спасение и прославление Израиля знаменуют нерушимость духовного храма Христа и Его Церкви (ср. Зах. 2,4.5)."},{"index":18,"link":"<strong>спасением.<\/strong>","text":"См. ком. к 12,2."},{"index":19,"link":"<strong>60:19 вечным светом.<\/strong>","text":"Речь идет о пребывании Бога со Своим народом (ст. 1; Откр. 21,11.23; 22,5)."}]}