{"title":"Исаия 66 глава","book_id":23,"chapter_id":66,"verses":[{"num":1,"sub":"Суд Божий над народами","verse":"Так говорит Господь: «Небо – престол Мой, а земля – подножие ног Моих. Где же построите вы дом для Меня и где место покоя Моего?"},{"num":2,"verse":"Ибо все это сотворила рука Моя, и все это было, – говорит Господь. – А вот на кого <strong>Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.<\/strong>"},{"num":3,"verse":"Беззаконник же, закалывающий вола, – то же, что убивающий человека; приносящий агнца в жертву – то же, что задушающий пса; приносящий семидал – то же, что приносящий свиную кровь; воскуряющий фимиам в память – то же, что молящийся идолу; и как они избрали собственные свои пути и душа их находит удовольствие в мерзостях их,"},{"num":4,"verse":"так и Я употреблю их обольщение и наведу на них ужасное для них; потому что Я звал – и не было отвечающего, говорил – и они не слушали, а делали злое в очах Моих и избирали то, что неугодно Мне»."},{"num":5,"verse":"Выслушайте слово Господа, трепещущие пред словом Его: «Ваши братья, ненавидящие вас и изгоняющие вас за имя Мое, говорят: „Пусть явит Себя в славе Господь, и мы посмотрим на веселье ваше“. Но они будут постыжены»."},{"num":6,"verse":"Вот, шум из города, голос из храма, голос Господа, воздающего возмездие врагам Своим."},{"num":7,"verse":"Еще не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном."},{"num":8,"verse":"Кто слышал такое? Кто видел подобное этому? Возникала ли страна в один день? Рождался ли народ в одночасье, как Сион, – едва начал родами мучиться, родил сынов своих?"},{"num":9,"verse":"«Доведу ли Я до родов и не дам родить? – говорит Господь. – Или, давая силу родить, заключу ли утробу?» – говорит Бог твой."},{"num":10,"verse":"Возвеселитесь с Иерусалимом и радуйтесь о нем, все любящие его! Возрадуйтесь с ним радостью, все сетовавшие о нем,"},{"num":11,"verse":"чтобы вам питаться и насыщаться от сосцов утешений его, упиваться и наслаждаться преизбытком славы его."},{"num":12,"verse":"Ибо так говорит Господь: «Вот, Я на<em>правляю к нему мир, как реку, и богатство народов – как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.<\/em>"},{"num":13,"verse":"<strong>Как утешает кого-либо мать его, так утешу Я вас, и вы будете утешены в Иерусалиме.<\/strong>"},{"num":14,"verse":"И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень». И откроется рука Господа рабам Его, а на врагов Своих Он разгневается."},{"num":15,"verse":"Ибо вот, придет Господь в огне, и колесницы Его – как вихрь, чтобы излить гнев Свой с яростью и негодование Свое – с пылающим огнем."},{"num":16,"verse":"Ибо Господь с огнем и мечом Своим произведет суд над всякой плотью, и много будет пораженных Господом."},{"num":17,"verse":"«Те, которые освящают и очищают себя в рощах, один за другим, едят свиное мясо, и мерзость, и мышей, – все погибнут, – говорит Господь. –"},{"num":18,"verse":"Ибо Я знаю деяния их и мысли их. И вот, приду собрать все народы и языки, и они придут и увидят славу Мою."},{"num":19,"verse":"И положу на них знамение, и пошлю из спасенных от них к народам: в Фарсис, к Пулу и Луду, к натягивающим лук, к Тубалу и Явану, на дальние острова, которые не слышали обо Мне и не видели славы Моей. И они возвестят народам славу Мою,"},{"num":20,"verse":"и представят всех братьев ваших от всех народов в дар Господу – на конях и колесницах, и на носилках, и на мулах, и на быстрых верблюдах – на святую гору Мою, в Иерусалим, – говорит Господь, – подобно тому как сыны Израилевы приносят дар в дом Господа в чистом сосуде."},{"num":21,"verse":"Из них буду брать также в священники и левиты, – говорит Господь, –"},{"num":22,"verse":"ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицом Моим, – говорит Господь, – так будет и семя ваше, и имя ваше."},{"num":23,"verse":"Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лицо Мое на поклонение, – говорит Господь, –"},{"num":24,"verse":"и будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти»."}],"coments":[{"index":1,"link":"<strong>66:1<\/strong>","text":"См. статью <a href=\"\/articles\/35\/\">\"Духовная природа Божества\"<\/a>."},{"index":1,"link":"<strong>земля &ndash; подножие ног Моих.<\/strong>","text":"См. ком. к 60,13."},{"index":1,"link":"<strong>место покоя.<\/strong>","text":"Т.е. храм (Пс. 131,8.14; 1 Пар. 28,2)."},{"index":2,"link":"<strong>66:2 на смиренного... трепещущего.<\/strong>","text":"Аналогичное выражение встречается только в Езд. 9,4; 10,3 и означает то же самое, что и евангельское \"поклоняющийся в духе и истине\" (Ин. 4,24; ср. Флп. 2,12; 1 Ин. 2,17)."},{"index":3,"link":"<strong>66:3-4<\/strong>","text":"Пустые проявления внешней религиозности так же неприятны Богу, как и многобожие (ср. 1,11-14; 65,3-5)."},{"index":3,"link":"<strong>66:3 задушающий пса.<\/strong>","text":"Так поступали жители Карфагена."},{"index":3,"link":"<strong>свиную кровь.<\/strong>","text":"См. 65,4."},{"index":3,"link":"<strong>собственные... пути.<\/strong>","text":"Несмотря на щедрость жертвоприношений, они сделаны не от чистого сердца."},{"index":4,"link":"<strong>66:4 Я звал.<\/strong>","text":"См. 65,12."},{"index":5,"link":"<strong>66:5 ненавидящие.<\/strong>","text":"Противостояние грешников и праведников, намеченное в гл. 65, данный стих изображает в более резких тонах."},{"index":6,"link":"<strong>66:6 возмездие врагам Своим.<\/strong>","text":"Данное пророчество исполнится окончательно во время Второго пришествия Христа (2 Тим. 1,7-10)."},{"index":7,"link":"<strong>66:7 Еще не мучилась... родила.<\/strong>","text":"Появление нового сообщества избранных будет стремительным и безболезненным (65,25)."},{"index":7,"link":"<strong>разрешилась.<\/strong>","text":"Это пророчество сбылось в рождении Церкви (ст. 5; Деян. 2; 8)."},{"index":13,"link":"<strong>66:13 мать.<\/strong>","text":"Господь уподобляет Свою любовь к людям материнской любви к детям."},{"index":15,"link":"<strong>66:15 в огне, и колесницы.<\/strong>","text":"Образы пламени и бури (Втор. 33,26; Пс. 17,6.11) сопровождают почти все ветхозаветные описания Бога, совершающего Свой суд (10,17.18; 29,6;30,27.28;64,1-3)."},{"index":15,"link":"<strong>как вихрь.<\/strong>","text":"Божественная кара будет стремительной и яростной (Иер. 4,13)."},{"index":18,"link":"<strong>66:18 все народы и языки.<\/strong>","text":"Все живущие на земле увидят торжество Царства Божиего (ср. Зах. 8,23; Откр. 7,9)."},{"index":18,"link":"<strong>славу.<\/strong>","text":"Т.е. славу Божию, открывающуюся в Его храме (Иез. 11,22.23; 44,4)."},{"index":19,"link":"<strong>66:19 из спасенных.<\/strong>","text":"Речь идет о людях, которые вопреки гонениям (ст. 5; Мф. 24,9-14) будут проповедовать народам славу Божию (Ис. 66,18)."},{"index":19,"link":"<strong>в Фарсис.<\/strong>","text":"См. ком. к 23,5."},{"index":19,"link":"<strong>к Пулу и Луду.<\/strong>","text":"Названия племен Северной Африки."},{"index":19,"link":"<strong>к Тубалу.<\/strong>","text":"Область к северо-востоку от Чермного моря."},{"index":19,"link":"<strong>Явану.<\/strong>","text":"Одно из названий малоазийских народов (ср. Иез. 27,13.19; Иоил. 3,6)."},{"index":19,"link":"<strong>возвестят народам.<\/strong>","text":"Все народы покорятся Господу и возрадуются при виде Его могущественных деяний (см. ком. к 24,14-16)."},{"index":20,"link":"<strong>66:20 представят всех братьев ваших.<\/strong>","text":"Вместе с язычниками пребывающий в рассеянии народ Израиля возвратится к Богу (43,5; 60,4.9; Рим. 11,13)."},{"index":22,"link":"<strong>66:22 новое небо и новая земля.<\/strong>","text":"Ср. 2 Пет. 3,13; Откр. 21,1."},{"index":22,"link":"<strong>семя ваше и имя ваше.<\/strong>","text":"Народу Божиему, радующемуся в лучах вечной славы, никогда больше не придется испытывать невзгоды или быть укоряемым (65,18.19; ср. Иер. 31,35.36; см. ком. к 43,1)."},{"index":22,"link":"<strong>23 из месяца в месяц и из субботы в субботу... всякая плоть.<\/strong>","text":"С наступлением нового века вся вселенная будет славить Господа (ср. Зах. 14,16). В христианской церкви откроется возможность вечного и непрерывного богослужения, в котором будет деятельно участвовать \"всякая плоть\"."},{"index":22,"link":"<strong>24 червь... огонь.<\/strong>","text":"В НЗ этот образ геенны &ndash; места, где предаются огню нераскаявшиеся грешники, &ndash; стал ключевой метафорой вечных мук и казней (48,22; 57,20; Мк. 9,47.48)."}]}