{"title":"Исаия 7 глава","book_id":23,"chapter_id":7,"verses":[{"num":1,"sub":"Божие послание царю Ахазу","verse":"И было в дни Ахаза, сына Иоафама, сына Озии, царя иудейского: Рецин, царь сирийский, и Факей, сын Ремалии, царь израильский, пошли против Иерусалима, чтобы завоевать его, но не могли завоевать."},{"num":2,"verse":"И было возвещено дому Давида и сказано: «Сирийцы расположились в земле Ефрема». И поколебалось сердце его и сердце народа его, как колеблются от ветра деревья в лесу."},{"num":3,"verse":"И сказал Господь Исаии: «Выйди ты и сын твой Шеар-Ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильному,"},{"num":4,"verse":"и скажи ему: „Наблюдай и будь спокоен; не страшись, и да не унывает сердце твое от двух концов этих дымящихся головней, от разгоревшегося гнева Рецина и сирийцев и сына Ремалии."},{"num":5,"verse":"Сирия, Ефрем и сын Ремалии умыш<em>ляют против тебя зло, говоря:<\/em>"},{"num":6,"verse":"\"<em>Пойдем на Иудею, и возмутим ее, и овладеем ею, и поставим в ней царем сына Тавеила\"“».<\/em>"},{"num":7,"verse":"Но Господь Бог так говорит: «Это не состоится и не сбудется;"},{"num":8,"verse":"ибо глава Сирии – Дамаск, и глава Дамаска – Рецин; а через шестьдесят пять лет Ефрем перестанет быть народом;"},{"num":9,"verse":"и глава Ефрема – Самария, и глава Самарии – сын Ремалии. Если вы не верите, то потому, что вы не удостоверены»."},{"num":10,"verse":"И продолжал Господь говорить к Ахазу и сказал:"},{"num":11,"verse":"«Проси себе знамения у Господа, Бога твоего; проси или в глубине, или на высоте»."},{"num":12,"verse":"И сказал Ахаз: «Не буду просить и не буду искушать Господа»."},{"num":13,"verse":"Тогда сказал Исаия: «Слушайте же, дом Давидов! Разве мало для вас затруднять людей, что вы хотите затруднять и Бога моего?"},{"num":14,"sub":"Божие знамение: Эммануил","verse":"Итак, Сам Господь даст вам знамение: <strong>вот, дева во чреве примет и родит Сына, и нарекут имя Ему – Эммануил.<\/strong>"},{"num":15,"verse":"Он будет питаться молоком и медом, доколе не будет разуметь отвергать худое и избирать доброе;"},{"num":16,"verse":"ибо прежде нежели этот Младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее."},{"num":17,"verse":"Но наведет Господь на тебя, и на народ твой, и на дом отца твоего дни, какие не приходили со времени отпадения Ефрема от Иуды, наведет царя ассирийского."},{"num":18,"verse":"И будет в тот день: даст знак Господь мухе, которая при устье реки египетской, и пчеле, которая в земле ассирийской, –"},{"num":19,"verse":"и прилетят и усядутся все они по долинам опустелым, и по расселинам скал, и по всем колючим кустарникам, и по всем деревьям."},{"num":20,"verse":"В тот день обреет Господь бритвой, нанятой по ту сторону реки царем ассирийским, голову и волосы на ногах, и даже отнимет бороду."},{"num":21,"verse":"И будет в тот день: кто будет содержать корову и двух овец,"},{"num":22,"verse":"по изобилию молока, которое они дадут, будет есть масло; маслом и медом будут питаться все, оставшиеся в этой земле."},{"num":23,"verse":"И будет в тот день: на всяком месте, где росла тысяча виноградных лоз на тысячу сребреников, будет терновник и колючий кустарник."},{"num":24,"verse":"Со стрелами и луками будут ходить туда, ибо вся земля будет терновником и колючим кустарником."},{"num":25,"verse":"И ни на одну из гор, которые расчищались мотыгой, не пойдешь, боясь терновника и колючего кустарника: туда будут выгонять волов, и мелкий скот будет топтать их»."}],"coments":[{"index":1,"link":"<strong>7:1 &ndash; 11,16<\/strong>","text":"Исаия изрекает ряд пророчеств о суде и надежде, относящихся к войне Иудеи с Израилем и Сирией (734-732 гг. до Р.Х.)."},{"index":1,"link":"<strong>7:1 во дни Ахаза.<\/strong>","text":"Союз Сирии и Израиля против Иудеи существовал в период 734-732 гг. до Р.Х. Еще при жизни царя Иоафама, Факей, царь Израиля, и Расой (Рецин), царь Сирии, предпринимали совместные враждебные акции против Иудеи. К 734 г. до Р.Х. угроза со стороны сирийско-израильского союза стала еще более актуальной."},{"index":2,"link":"<strong>7:2 дому Давидову.<\/strong>","text":"Такое обращение к Ахазу служит напоминанием о завете, который Господь заключил с Давидом, пообещав даровать ему вечное потомство, престол и царство (2 Цар. 7,12-16). Попытки свергнуть этот род и заменить его другим (родом \"сына Тевеилова\", ст. 6) не могут увенчаться успехом, поскольку обещания Господа неизменно верны."},{"index":2,"link":"<strong>всколебалось... колеблются.<\/strong>","text":"Надменный царь Ахаз оказался неспособным успокоить свой народ. Реакция правителя вызвала панику у всего народа (см. 22,3 и ком.)."},{"index":3,"link":"<strong>7:3 Шеарясув.<\/strong>","text":"Имя означает \"остаток возвратится\" (10,20-22)."},{"index":4,"link":"<strong>7:4 не страшись.<\/strong>","text":"Цель этого ободрения состоит в том, чтобы обратить взор Ахаза от безнадежной политической ситуации к Божиему видению."},{"index":4,"link":"<strong>от двух... дымящихся головней.<\/strong>","text":"Оба царства в скором времени были разрушены: Дамаск &ndash; Феглаффелласаром III (Тиглатпаласаром) в 732 г. до Р.Х., а Самария &ndash; Саргоном II в 722 г. до Р.Х."},{"index":7,"link":"<strong>7:7 Господь Бог... говорит.<\/strong>","text":"Сбудется только то, что говорит Господь; совет земных царей не может устоять перед Господом."},{"index":8,"link":"<strong>7:8 шестьдесят пять лет.<\/strong>","text":"Имеется в виду не разрушение Самарии, которое последовало через 13 лет после изречения этого пророчества (в 722 г. до Р.Х.), а депортация остатка израильского народа в Ассирию и заселение опустошенной территории Израильского царства переселенцами из Месопотамии при ассирийском царе Асархаддоне (см. ком. к 37,38; 4 Цар. 17,24; Езд. 4,2). Таким образом, пророчество включает в эти 65 лет 14 лет правления Ахаза, 29 лет правления Езекии и 22 года правления Манассии."},{"index":9,"link":"<strong>7:9 не верите... не удостоверены.<\/strong>","text":"Букв.: \"если вы не поверите (евр.: \"таамину\"), то вы не будете упрочены (евр.: \"теамену\"). Пророк использует игру слов (однокоренных), чтобы показать, как вера (через надежду) перерастает в уверенность. Слово \"аминь\", происходящее от этого же корня, является одновременно выражением веры (\"я верую\") и уверенности (\"истинно так\")."},{"index":10,"link":"<strong>7:10-17<\/strong>","text":"В этих стихах содержится знамение Девы и Младенца."},{"index":11,"link":"<strong>7:11 проси себе знамения.<\/strong>","text":"Любого ощутимого подтверждения истинности пророчества."},{"index":11,"link":"<strong>в глубине... на высоте.<\/strong>","text":"Для Божиих пророков нет ничего невозможного. Силой Бога они могут вернуть мертвого из преисподней (\"из глубины\") &ndash; как Илия (3 Цар. 17,17-24), и заставить солнце пойти вспять (38,7.8)."},{"index":11,"link":"<strong>у Господа Бога твоего.<\/strong>","text":"Господь еще называет Себя Богом Ахаза, тем самым свидетельствуя, что царь не полностью отпал от своего Господа."},{"index":14,"link":"<strong>7:14 Дева.<\/strong>","text":"В оригинале еврейское слово \"алма\" (\"дева\") употреблено с определенным артиклем, который указывает, что речь идет не о деве вообще, а о единственной, всем известной Деве &ndash; Марии. В Новом Завете евангелист Матфей, говор о непорочном зачатии Мессии, указывает, что оно явилось исполнением пророчества Исаии (Мф. 1,18-25). См. статью <a href=\"\/articles\/55\/\">\"Рождение Иисуса от девы\"<\/a>."},{"index":14,"link":"<strong>Еммануил.<\/strong>","text":"В переводе с еврейского: \"С нами Бог\". Это &ndash; не собственное имя Мессии. С одной стороны, оно указывает на Божие присутствие и покровительство, с другой &ndash; на свойства того Младенца, о котором говорится в пророчестве."},{"index":14,"text":"Еще до рождения Иисуса предпринимались попытки соотнести пророчество с конкретным историческим лицом. Так, иудеи полагали, что Исаия под Еммануилом подразумевал сына Ахаза Езекию. Однако к моменту произнесения пророчества Езекия уже родился (ему было, как минимум, два года). Кроме того, жена Ахаза не могла быть названа девою. Другие экзегеты полагали, что Исаия имел в виду здесь своего собственного сына &ndash; Магер-шелал-хаш-база (\"спешит грабеж, ускоряет добыча\"). Однако имя этому сыну пророка дал Сам Господь (8,1), и это имя по своему лексическому значению в корне противоречит имени Еммануил. Следовательно, эти имена не могут относиться к одному человеку. Кроме того, к моменту произнесения пророчества пророк уже был женат и жена его названа \"пророчицей\" (8,1), а не девой. Третья точка зрения предполагает, что Еммануил &ndash; имя собирательное и относится к новому, только еще имевшему народиться поколению иудейского народа. Но в таком случае употребление слова \"дева\" невозможно, тем более &ndash; с определенным артиклем. При такой интерпретации пророчества слово \"дева\" по значению совпадает с понятием \"дом Давида\". Но такое толкование пророчества лишает всякого смысла само слово \"знамение\", поскольку рождение нового поколения не может служить знамением от Бога. Слова \"Сам Господь даст вам знамение\" указывают на уникальность и особую значимость этого знамения, что и осуществилось в Иисусе Христе: Сам Бог вочеловечился ради спасения человека. Таким образом, Иисус Христос явился знамением &ndash; видимым образом невидимого Бога. Возможно поэтому Он отвергал требования фарисеев дать им знамение в подтверждение Его истинности &ndash; истинность знамения не подтверждаете другим знамением."},{"index":15,"link":"<strong>7:15 молоком и медом.<\/strong>","text":"Образное выражение, противоположное понятию \"твердая пища\" (ср. 1 Кор. 3,2)."},{"index":15,"link":"<strong>доколе не будет разуметь.<\/strong>","text":"Пока не возмужает. Иисус Христос &ndash; Сын Божий, приняв на Себя человеческую природу, провел ее по пути восхождения к Богу, по пути духовного возмужания. Тот период Его жизни, о котором у Луки сказано: \"Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков\" (2,52), соответствует периоду \"молока и меда\" у Исаии."},{"index":15,"link":"<strong>отвергать худое и избирать доброе.<\/strong>","text":"Высшую степень избрания добра и отвержения зла Иисус явил во время искушения в пустыне (см. Мф. 4,3-11)."},{"index":15,"link":"<strong>16 ибо прежде.<\/strong>","text":"Прежде чем родится Мессия, произойдет немало событий, эпохальных для истории народа Иудейского."},{"index":15,"link":"<strong>будет оставлена обоими царями.<\/strong>","text":"См. 4 Цар. 15,29.30; 16,9."},{"index":15,"link":"<strong>18 в тот день.<\/strong>","text":"См. ком. к 2,11. Падение Дамаска, Самарии и опустошение Иудеи станут началом Божиего суда."},{"index":15,"link":"<strong>мухе... пчеле.<\/strong>","text":"Египтяне и ассирийцы."},{"index":15,"link":"<strong>20 обреет.<\/strong>","text":"Сбривание волос было символом траура (15,2)."},{"index":15,"link":"<strong>бритвою.<\/strong>","text":"Т.е. силой оружия."},{"index":15,"link":"<strong>нанятою.<\/strong>","text":"Ахаз сокровищами приобрел союзника в лице Феглаффелласара, царя Ассирии, иначе говоря, сам нанял ассирийское войско, чтобы оно вторглось в эти земли (4 Цар. 16,8). В конечном итоге Господь возвысит Ассирию, \"жезл гнева Моего\" (10,5)."},{"index":15,"link":"<strong>21 в тот день.<\/strong>","text":"См. ком. к 2,11."},{"index":15,"link":"<strong>22 по изобилию.<\/strong>","text":"В земле иудейской останется так мало людей, что даже незначительное количество пищи покажется изобилием."}]}