{"title":"3-я Царств 12 глава","book_id":11,"chapter_id":12,"verses":[{"num":1,"sub":"Разделение Израиля на два царства","verse":"И пошел Ровоам в Сихем, ибо в Сихем пришли все израильтяне, чтобы воцарить его."},{"num":2,"verse":"И услышал о том Иеровоам, сын Навата, когда находился еще в Египте, куда убежал от царя Соломона, и возвратился Иеровоам из Египта;"},{"num":3,"verse":"и послали за ним, и призвали его. Тогда Иеровоам и все собрание израильтян пришли и говорили Ровоаму и сказали:"},{"num":4,"verse":"«Отец твой наложил на нас тяжкое иго, ты же облегчи нам жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и тогда мы будем служить тебе»."},{"num":5,"verse":"И сказал он им: «Пойдите и через три дня опять придите ко мне». И пошел народ."},{"num":6,"verse":"Царь Ровоам советовался со старцами, которые предстояли перед Соломоном, отцом его, при жизни его, и говорил: «Как посоветуете вы мне отвечать этому народу?»"},{"num":7,"verse":"Они говорили ему и сказали: «Если ты на этот день будешь слугой народу этому, и услужишь ему, и удовлетворишь их, и будешь говорить им ласково, то они будут твоими рабами на все дни»."},{"num":8,"verse":"Но он пренебрег советом старцев, что они советовали ему, и советовался с молодыми людьми, которые выросли вместе с ним и которые предстояли пред ним,"},{"num":9,"verse":"и сказал им: «Что вы посоветуете мне отвечать народу этому, который говорил мне и сказал: „Облегчи иго, которое наложил на нас отец твой“?»"},{"num":10,"verse":"И говорили ему молодые люди, которые выросли вместе с ним, и сказали: «Так скажи народу этому, который говорил тебе и сказал: „Отец твой наложил на нас тяжкое иго, ты же облегчи нас“, – так скажи им: „Мой мизинец толще чресл отца моего."},{"num":11,"verse":"Итак, если отец мой обременял вас тяжким игом, то я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами“»."},{"num":12,"verse":"Иеровоам и весь народ пришли к Ровоаму на третий день, как приказал царь, сказав: «Придите ко мне на третий день»."},{"num":13,"verse":"И отвечал царь народу сурово и пренебрег советом старцев, что они советовали ему;"},{"num":14,"verse":"и говорил он по совету молодых людей и сказал: «Отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами»."},{"num":15,"verse":"И не послушал царь народа, ибо так суждено было Господом, чтобы исполнилось слово Его, которое изрек Господь через Ахию силомлянина Иеровоаму, сыну Навата."},{"num":16,"verse":"И увидели все израильтяне, что царь не послушал их. И отвечал народ царю и сказал: «Какая нам часть в Давиде? Нет нам доли в сыне Иессеевом. По шатрам своим, Израиль! Теперь знай свой дом, Давид!» И разошелся Израиль по шатрам своим."},{"num":17,"verse":"Только над сынами Израилевыми, жившими в городах Иудиных, царствовал Ровоам."},{"num":18,"verse":"И послал царь Ровоам Адонирама, начальника над податью; но все израильтяне забросали его камнями, и он умер; царь же Ровоам поспешно взошел на колесницу, чтобы убежать в Иерусалим."},{"num":19,"verse":"И отложился Израиль от дома Давидова до сего дня."},{"num":20,"verse":"Когда услышали все израильтяне, что Иеровоам возвратился из Египта, то послали и призвали его в собрание и воцарили его над всеми израильтянами. За домом Давидовым не осталось никого, кроме колена Иудина и Вениаминова."},{"num":21,"sub":"Пророчество Самея","verse":"Ровоам, прибыв в Иерусалим, собрал из всего дома Иудина и из колена Вениаминова сто восемьдесят тысяч отборных воинов, дабы воевать с домом Израилевым для того, чтобы возвратить царство Ровоаму, сыну Соломона."},{"num":22,"verse":"И было слово Божье к Самею, человеку Божьему, и сказано:"},{"num":23,"verse":"«Скажи Ровоаму, сыну Соломона, царю иудейскому, и всему дому Иудиному и Вениаминову, и прочему народу –"},{"num":24,"verse":"так говорит Господь: „Не ходите и не начинайте войны с братьями вашими, сынами Израилевыми; возвратитесь каждый в дом свой, ибо от Меня это было“». И послушались они слова Господа и пошли назад по слову Господнему."},{"num":25,"sub":"Идолопоклонство Иеровоама","verse":"И обстроил Иеровоам Сихем на горе Ефремовой и поселился в нем; оттуда пошел и построил Пенуэл."},{"num":26,"verse":"И говорил Иеровоам в сердце своем: «Царство может опять перейти к дому Давидову;"},{"num":27,"verse":"если народ этот будет ходить в Иерусалим для жертвоприношения в доме Господнем, то сердце народа этого обратится к государю своему, к Ровоаму, царю иудейскому, и убьют они меня, и возвратятся к Ровоаму, царю иудейскому»."},{"num":28,"verse":"И, посоветовавшись, царь сделал <em>двух золотых тельцов и сказал народу: «Не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли египетской».<\/em>"},{"num":29,"verse":"И поставил одного в Вефиле, а другого в Дане."},{"num":30,"verse":"И повело это ко греху, ибо народ стал ходить к одному из них, даже в Дан."},{"num":31,"verse":"И построил он капище на высоте, и поставил из народа священников, которые не были из сынов Левииных."},{"num":32,"verse":"И установил Иеровоам праздник в восьмой месяц, в пятнадцатый день месяца, подобный тому празднику, какой был в Иудее, и приносил жертвы на жертвеннике; то же сделал он в Вефиле, чтобы приносить жертву тельцам, которых сделал. И поставил в Вефиле священников высот, которые устроил,"},{"num":33,"verse":"и принес жертвы на жертвеннике, который он сделал в Вефиле, в пятнадцатый день восьмого месяца – месяца, который он произвольно назначил; и установил праздник для сынов Израилевых, и подошел к жертвеннику, чтобы совершить курение."}],"coments":[{"index":1,"link":"<strong>12:1-24<\/strong>","text":"Своим отказом облегчить бремя, возложенное на народ его отцом Соломоном, Ровоам спровоцировал отделение северных колен, которое и привело к образованию из единого царства двух &ndash; северного, или Израильского, и южного, или Иудейского."},{"index":1,"link":"<strong>12:1 Сихем.<\/strong>","text":"Крупный израильский город (Нав. 24,1-33) на севере владений колена Ефремова, приблизительно в шестидесяти километрах от Иерусалима. чтобы воцарить его. Жители северных земель не хотели безоговорочно соглашаться с переходом власти от Соломона к его сыну и наследнику Ровоаму, желая испытать, насколько он как царь будет отвечать их интересам. Поэтому Ровоам отправился в Сихем для встречи с их представителями. Прецеденты в истории Израиля уже были &ndash; провозглашение царем Саула (1 Цар. 11,15) и завет, который заключил Давид со старейшинами северных колен (2 Цар. 5,1-3)."},{"index":2,"link":"<strong>12:2 И услышал о том Иеровоам.<\/strong>","text":"Т.е. о смерти Соломона (11,43)."},{"index":4,"link":"<strong>12:4 Отец твой наложил на нас тяжкое иго.<\/strong>","text":"Выражение \"тяжкое иго\" характерно для описания притеснений израильтян со стороны иностранных правителей (Лев. 26,13; Втор. 28,48; Ис. 9,4; 10,27; 14,25; Иер. 27,8.11; Иез. 34,27). Таким образом, в этих словах звучит осуждение политики Соломона, обрекшего свой собственный народ на лишения (см. 5,13-15; 11,28 и ком.)."},{"index":7,"link":"<strong>12:7 если ты на сей день будешь слугою народу сему.<\/strong>","text":"Наделенный большой властью, царь израильский должен был верой и правдой служить и Богу, и Его народу (Втор. 17,14-20; Пс. 71)."},{"index":10,"link":"<strong>12:10 мой мизинец толще чресл отца моего.<\/strong>","text":"Этот ответ не оставлял никаких сомнений в том, что иго Ровоама будет еще тяжелее, чем Соломоново (ст. 11)."},{"index":11,"link":"<strong>12:11 наказывать вас скорпионами.<\/strong>","text":"\"Скорпионом\", по-видимому, называлась специальная плетка с крючьями."},{"index":14,"link":"<strong>12:14 говорил он по совету молодых людей.<\/strong>","text":"Ровоам отверг здравый совет старцев."},{"index":15,"link":"<strong>12:15 ибо так суждено было Господом.<\/strong>","text":"Повествователь не оправдывает поступков Ровоама, ссылаясь на Божественное провидение. Скорее, он говорит о том, что Бог определяет судьбу Своего народа посредством человеческих поступков. И, таким образом, неверные шаги Ровоама служат Богу инструментом осуществления пророчества Ахии (11,29-39)."},{"index":16,"link":"<strong>12:16 теперь знай свой дом, Давид.<\/strong>","text":"Северные колена отделились от Иудеи и вышли из-под власти потомков Давида. Подобный упрек, обращенный к самому Давиду, см. в 2 Цар. 20,1."},{"index":17,"link":"<strong>12:17 Только над сынами Израилевыми.<\/strong>","text":"Здесь обозначение \"сыны Израилевы\" относится к представителям северных колен, обосновавшимся на юге."},{"index":18,"link":"<strong>12:18 И послал царь Ровоам Адонирама.<\/strong>","text":"Ровоам поручает усмирение народного недовольства начальнику управления принудительного труда (в русском переводе: \"начальнику над податями\")."},{"index":18,"link":"<strong>все Израильтяне.<\/strong>","text":"Т.е. представители северных колен (12,1)."},{"index":19,"link":"<strong>12:19 до сего дня.<\/strong>","text":"Это выражение относится к периоду, предшествовавшему вавилонскому пленению (см. ком. к 8,8)."},{"index":20,"link":"<strong>12:20 послали и призвали его в собрание.<\/strong>","text":"В собрании в Сихеме Иеровоам, как видно, не играл важной роли. Но поставленный на царство, принял ответственность за судьбу израильтян (ст. 25-33)."},{"index":22,"link":"<strong>12:22 И было слово Божие к Самею, человеку Божию.<\/strong>","text":"Выражение \"человек Божий\" является синонимом слова \"пророк\" (13,1; 1 Цар. 2,27; 4 Цар. 4,7)."},{"index":23,"link":"<strong>12:23 прочему народу.<\/strong>","text":"Эти слова, очевидно, относятся к израильтянам, обосновавшимся в Иудее (ст. 17)."},{"index":24,"link":"<strong>12:24 возвратитесь каждый в дом свой, ибо от Меня это было.<\/strong>","text":"Пророк Самей подтверждает пророчество Ахии (11,29-39): разделение царства отвечает воле Божией. Существование двух царств угодно Богу, и теперь каждое из них имеет возможность доказать свою верность завету."},{"index":25,"link":"<strong>12:25-33<\/strong>","text":"Стремясь завоевать народную любовь, Иеровоам делает золотых истуканов и вводит в Израиле параллельную систему богослужений."},{"index":25,"link":"<strong>12:25 Пенуил.<\/strong>","text":"Город на берегу реки Иавок. Укрепляя два стратегически важных города (Сихем и Пенуил), Иеровоам тем самым заботился об упрочении своей власти."},{"index":27,"link":"<strong>12:27 если народ сей будет ходить в Иерусалим для жертвоприношения.<\/strong>","text":"Иеровоам опасается, что единство культа, исповедуемого народами северного и южного царств, в конечном счете может привести к политическому объединению страны."},{"index":28,"link":"<strong>12:28 сделал двух золотых тельцов.<\/strong>","text":"По всей видимости, Иеровоам не предполагал выдавать этих золотых тельцов за изображения Бога. Однако в искусстве хананеев того времени весьма распространенными были изображения языческих богов, стоящих на спине быков и других животных, и таким образом, новоВведение Иеровоама в области богослужения, пусть даже против его собственной воли, открыло путь хананейским религиозным обрядам и верованиям. Благодаря Иеровоаму Израиль фактически вернулся к политеизму (Исх. 32,4)."},{"index":29,"link":"<strong>12:29 в Вефиле... в Дане.<\/strong>","text":"Один из этих городов располагался на крайнем юге, а другой &ndash; на крайнем севере владений Иеровоама: Вефиль находился в уделе колена Вениаминова, всего лишь в девятнадцати километрах от Иерусалима, Дан же &ndash; в сорока километрах к северу от Галилейского моря, неподалеку от горы Ермон. Вефиль, кроме того, издавна являлся богослужебным центром израильтян (Быт. 12,8; 28,11-19; 35,6.7; 1 Цар. 7,16)."},{"index":30,"link":"<strong>12:30 повело это ко греху.<\/strong>","text":"Установление культа, противопоставленного поклонению Господу в Иерусалиме, в книгах Царств неоднократно называется грехом Иеровоама (13,34; 14,16; 15,26.30; 16,2; 4 Цар. 3,3; 10,29; 13,2; 17,21). К несчастью, все последующие цари Израильского царства следовали по пути, проложенному Иеровоамом, и ни один из них не предпринял попыток исправить положение. Грех Иеровоама оказался толчком, предопределившим неуклонное ослабление Израильского царства и скорое его падение (4 Цар. 17,16.22.23)."},{"index":31,"link":"<strong>12:31 капище на высоте.<\/strong>","text":"См. ком. к 3,2."},{"index":31,"link":"<strong>поставил из народа священников.<\/strong>","text":"Иеровоам создал собственное священство, в ряды которого вошли люди, не отвечавшие даже такому непременному условию, определявшему право совершать богослужение, как принадлежность к потомкам Левия (Втор. 18,1-8; Суд. 17,10-13)."},{"index":32,"link":"<strong>12:32 установил Иеровоам праздник.<\/strong>","text":"Этот праздник являлся, по-видимому, подражанием празднику Кущей (8,2; Лев. 23,34)."},{"index":33,"link":"<strong>12:33 месяца, который он произвольно назначил.<\/strong>","text":"Устанавливая по своему усмотрению обряды, праздники и новое священство, Иеровоам стремится к независимости от иерусалимского храма и храмового богослужения. Стремление это находится в прямом противоречии с волеизъявлением Господа относительно того, каким быть царствованию Иеровоама (11,11-13.29-32; 12,15.21-24), ибо им санкционировалось только политическое разделение между Иудеей и Израилем, но никак не религиозное. Таким образом, Иеровоам отступает от заключенного с Господом завета (11,37-39), верность которому непременно требовала от царя верности иерусалимскому храму, равно как и связанным с ним священству, праздникам и богослужениям."}]}