{"title":"3-я Царств 16 глава","book_id":11,"chapter_id":16,"verses":[{"num":1,"verse":"И было слово Господа к Иую, сыну Анания, о Ваасе:"},{"num":2,"verse":"«За то, что Я поднял тебя из праха и сделал тебя вождем народа Моего Израиля, ты же пошел путем Иеровоама и ввел в грех народ Мой, израильтян, чтобы он прогневлял Меня грехами своими,"},{"num":3,"verse":"вот, Я отвергну дом Ваасы и дом потомства его и сделаю с домом твоим то же, что с домом Иеровоама, сына Навата."},{"num":4,"verse":"Кто умрет у Ваасы в городе, того съедят псы; а кто умрет у него на поле, того склюют птицы небесные»."},{"num":5,"verse":"Прочие дела Ваасы, всё, что он сделал, и подвиги его описаны в летописи царей израильских."},{"num":6,"verse":"И почил Вааса с отцами своими, и погребен в Фирце. И воцарился Ила, сын его, вместо него."},{"num":7,"verse":"Но через Иуя, сына Анания, уже было сказано слово Господне о Ваасе и о доме его и о всем зле, какое он делал пред очами Господа, раздражая Его делами рук своих, подражая дому Иеровоамову, за что он истреблен был."},{"num":8,"sub":"Ила – царь израильский","verse":"В двадцать шестой год Асы, царя иудейского, воцарился Ила, сын Ваасы, над Израилем в Фирце и царствовал два года."},{"num":9,"verse":"И составил против него заговор раб его Замврий, начальствовавший над половиной колесниц. Когда он в Фирце напился допьяна в доме Арсы, начальствующего над дворцом в Фирце,"},{"num":10,"verse":"тогда вошел Замврий, поразил его и умертвил его, в двадцать седьмой год Асы, царя иудейского, и воцарился вместо него."},{"num":11,"verse":"Когда он воцарился и сел на престоле его, то истребил весь дом Ваасы, не оставив ему мочащегося к стене, ни родственников его, ни друзей его."},{"num":12,"verse":"И истребил Замврий весь дом Ваасы, по слову Господа, которое Он изрек о Ваасе через Иуя, пророка,"},{"num":13,"verse":"за все грехи Ваасы и за грехи Илы, сына его, которые они сами делали и которыми вводили Израиля в грех, раздражая Господа, Бога Израилева, своими идолами."},{"num":14,"verse":"Прочие дела Илы, все, что он сделал, описано в летописи царей израильских."},{"num":15,"sub":"Замврий – царь израильский","verse":"В двадцать седьмой год Асы, царя иудейского, воцарился Замврий и царствовал семь дней в Фирце, когда народ осаждал Гавафон филистимский."},{"num":16,"verse":"Когда народ осаждавший услышал, что Замврий сделал заговор и умертвил царя, то все израильтяне воцарили Амврия, военачальника, над Израилем в тот же день, в стане."},{"num":17,"verse":"И отступили Амврий и все израильтяне с ним от Гавафона и осадили Фирцу."},{"num":18,"verse":"Когда увидел Замврий, что город взят, вошел во внутреннюю комнату царского дома, и зажег за собой царский дом огнем, и погиб"},{"num":19,"verse":"за свои грехи, в чем он согрешил, делая неугодное пред очами Господними, ходя путем Иеровоама и во грехах его, которые тот сделал, чтобы ввести Израиля в грех."},{"num":20,"verse":"Прочие дела Замврия и заговор его, который он составил, описаны в летописи царей израильских."},{"num":21,"sub":"Амврий – царь израильский","verse":"Тогда разделился народ израильский надвое: половина народа стояла за Фамния, сына Гонафа, чтобы воцарить его, а половина – за Амврия."},{"num":22,"verse":"И одержал верх народ, который за Амврия, над народом, который за Фамния, сына Гонафа, и умер Фамний, и воцарился Амврий."},{"num":23,"verse":"В тридцать первый год Асы, царя иудейского, воцарился Амврий над Израилем и царствовал двенадцать лет. В Фирце он царствовал шесть лет."},{"num":24,"verse":"И купил Амврий гору Семерон у Семира за два таланта серебра, и застроил гору, и назвал построенный им город Самарией, по имени Семира, владельца горы."},{"num":25,"verse":"И делал Амврий неугодное пред очами Господа и поступал хуже всех, бывших перед ним."},{"num":26,"verse":"Он во всем ходил путем Иеровоама, сына Навата, и во грехах его, которыми тот ввел в грех израильтян, чтобы прогневлять Господа, Бога Израилева, идолами своими."},{"num":27,"verse":"Прочие дела Амврия, которые он сделал, и мужество, которое он показал, описаны в летописи царей израильских."},{"num":28,"verse":"И почил Амврий с отцами своими, и погребен в Самарии. И воцарился Ахав, сын его, вместо него."},{"num":29,"sub":"Ахав – царь израильский","verse":"Ахав, сын Амврия, воцарился над Израилем в тридцать восьмой год Асы, царя иудейского, и царствовал Ахав, сын Амврия, над Израилем в Самарии двадцать два года."},{"num":30,"verse":"И делал Ахав, сын Амврия, неугодное пред очами Господа более всех, бывших прежде него."},{"num":31,"verse":"Мало было для него впадать в грехи Иеровоама, сына Навата; он взял себе в жены Иезавель, дочь Ефваала, царя сидонского, и стал служить Ваалу и поклоняться ему."},{"num":32,"verse":"И поставил он Ваалу жертвенник в капище Ваала, который построил в Самарии."},{"num":33,"verse":"И устроил Ахав дубраву, и более всех царей израильских, которые были прежде него, Ахав делал то, что раздражает Господа, Бога Израилева."},{"num":34,"verse":"В его дни Ахиил вефилянин построил Иерихон: на первенце своем Авираме он положил основание его и на младшем своем сыне Сегубе поставил ворота его, по слову Господа, которое Он изрек через Иисуса, сына Навина."}],"coments":[{"index":1,"link":"<strong>16:1 к Иую, сыну Ананиеву.<\/strong>","text":"См. 2 Пар. 16,7-10; 19,2; 20,34."},{"index":2,"link":"<strong>16:2 пошел путем Иеровоама.<\/strong>","text":"См. ком. к 12,30."},{"index":3,"link":"<strong>16:3 дом Ваасы и дом потомства его.<\/strong>","text":"Находясь на Израильском престоле, Вааса вел себя так же, как до него Иеровоам, и потому закономерно, что Ваасу и его потомство ожидала та же судьба, что и дом Иеровоама (15,29)."},{"index":4,"link":"<strong>16:4 съедят псы... склюют птицы небесные.<\/strong>","text":"Точно такие же проклятия были обращены к Иеровоаму (14,11)."},{"index":5,"link":"<strong>16:5 в летописи царей Израильских.<\/strong>","text":"См. ком. к 11,41."},{"index":8,"link":"<strong>16:8 В двадцать шестой год Асы.<\/strong>","text":"Т.е. в 886 г. до Р.Х."},{"index":8,"link":"<strong>воцарился ... в Фирце, и царствовал два года.<\/strong>","text":"Ила царствовал в Израиле в 886-885 гг. до Р.Х."},{"index":10,"link":"<strong>16:10 Замврий, поразил его и умертвил его.<\/strong>","text":"Ила пал жертвой заговора, во главе которого стоял его военачальник Замврий."},{"index":10,"link":"<strong>в двадцать седьмой год Асы.<\/strong>","text":"Т.е. в 885 г. до Р.Х."},{"index":11,"link":"<strong>16:11 истребил весь дом Ваасы.<\/strong>","text":"Таким образом сбылось пророчество Иуя (16,3.4; см. ком. к 15,29)."},{"index":14,"link":"<strong>16:14 в летописи царей Израильских.<\/strong>","text":"См. ком. к 11,41."},{"index":15,"link":"<strong>16:15 В двадцать седьмой год Асы.<\/strong>","text":"Т.е. в 885 г. до Р.Х."},{"index":15,"link":"<strong>Гавафон Филистимский.<\/strong>","text":"См. ком. к 15,27."},{"index":15,"link":"<strong>царствовал семь дней в Фирце.<\/strong>","text":"Частая смена царей характерна для истории Израильского царства, и в особенности &ndash; для начального ее периода. Как правило, эти смены происходили в результате дворцовых переворотов. Если в Иудее с 930 по 586 г. до Р.Х. правили 20 царей, то в Израиле с 930 по 722 г. до Р.Х. их было 19. Относительная стабильность в Иудейском царстве объясняется отчасти тем, что там на престоле всегда находились представители одной династии &ndash; дома Давидова. Нестабильность же Израиля проистекала из упорного вероотступничества его царей, за что Бог одну за другой отвергал от престола царские династии (11,29-39; 14,7-18;16,1-4;21,19-22;22,17; 4 Цар. 1,2-4)."},{"index":16,"link":"<strong>16:16 Израильтяне воцарили Амврия.<\/strong>","text":"Израильские воины отказались принять Замврия в качестве своего царя."},{"index":19,"link":"<strong>16:19 ходя путем Иеровоама.<\/strong>","text":"См. ком. к 12,30."},{"index":20,"link":"<strong>16:20 в летописи царей Израильских.<\/strong>","text":"См. ком. к 11,41."},{"index":21,"link":"<strong>16:21 разделился народ Израильский надвое.<\/strong>","text":"Помимо Амврия на освободившийся со смертью Замврия престол претендовал также некий Фамний."},{"index":22,"link":"<strong>16:22 и умер Фамний.<\/strong>","text":"Остается неясным, умер Фамний естественной смертью или был убит сторонниками Амврия."},{"index":23,"link":"<strong>16:23 В тридцать первый год Асы.<\/strong>","text":"Т.е. в 880 г. до Р.Х. Таким образом, борьба за израильский престол между Амврием и Фамнием продолжалась четыре года (ст. 15)."},{"index":23,"link":"<strong>В Фирце он царствовал шесть лет.<\/strong>","text":"Т.е. с 885 по 874 г. до Р.Х."},{"index":24,"link":"<strong>16:24 назвал построенный им город Самариею.<\/strong>","text":"Амврий, по примеру Давида (2 Цар. 5,6-16), основывает новую столицу. Самария располагалась приблизительно в десяти милях западнее Фирцы и отличалась очень выгодным в военном отношении местоположением, благодаря которому она стала постоянной столицей Израиля. В отдельных местах ВЗ под Самарией подразумевается Израильское царство (4 Цар. 17,24; Ам. 3,10-15)."},{"index":25,"link":"<strong>16:25 поступал хуже всех бывших пред ним.<\/strong>","text":"Амврий заключил союз с царем тирским Ефваалом, женив своего сына Ахава на его дочери Иезавели (ст. 31). Результатом этого союза явилась широкая официальная поддержка в Израиле культа Ваала. Поклонение Ваалу имело роковые последствия как для Израиля (ст. 31-33), так и для Иудеи (4 Цар. 10)."},{"index":26,"link":"<strong>16:26 ходил путем Иеровоама.<\/strong>","text":"См. ком. к 12,30."},{"index":27,"link":"<strong>16:27 Прочие дела Амврия.<\/strong>","text":"С политической и военной точек зрения правление Амврия было вполне успешным. Как явствует из надписи на так называемом \"Моавитском камне\", Амврий подчинил себе Моав и Медеву, а относящиеся к значительно более позднему времени (приблизительно к 732 г. до Р.Х.) ассирийские надписи все еще называют Израиль \"домом Амвриевым\"."},{"index":29,"link":"<strong>16:29 в тридцать восьмой год Асы.<\/strong>","text":"Т.е. в 874 г. до Р.Х."},{"index":29,"link":"<strong>царствовал Ахав... двадцать два года.<\/strong>","text":"С 874 по 853 г. до Р.Х."},{"index":30,"link":"<strong>16:30 делал Ахав... неугодное пред очами Господа более всех бывших прежде него.<\/strong>","text":"Ахав был худшим из царей, правивших до него в Израиле (см. ст. 25 и 14,9)."},{"index":31,"link":"<strong>16:31 взял себе в жену Иезавель.<\/strong>","text":"См. ком. к ст. 25."},{"index":31,"link":"<strong>Ваалу.<\/strong>","text":"Имя этого божества означает \"господин\", \"муж\". Ваал занимал центральное место в хананейском пантеоне и считался богом грома и молний, дождя и плодородия. Как олицетворение природных явлений Ваал почитался за способность посылать дожди и богатый урожай, оберегать людей и скот от смерти и бесплодия."},{"index":33,"link":"<strong>16:33 сделал Ахав дубраву.<\/strong>","text":"См. ком. к 14,23."},{"index":34,"link":"<strong>16:34 Ахиил Вефилянин построил Иерихон.<\/strong>","text":"После разрушения (Нав. 5,13 &ndash; 6,27) Иерихон долгое время оставался небольшим поселением (Нав. 18,21; 2 Цар. 10,5). Решив отстроить город, Ахиил преступил запрет на это и вызвал на себя проклятие, адресованное Иисусом Навином всякому, кто пожелал бы восстановить Иерихон (Нав. 6,25)."}]}