{"title":"3-я Царств 15 глава","book_id":11,"chapter_id":15,"verses":[{"num":1,"sub":"Авия – царь иудейский","verse":"В восемнадцатый год царствования Иеровоама, сына Навата, Авия воцарился над иудеями."},{"num":2,"verse":"Три года он царствовал в Иерусалиме; имя матери его Мааха, дочь Авессалома."},{"num":3,"verse":"Он ходил во всех грехах отца своего, которые тот делал прежде него, и сердце его не было предано Господу, Богу его, как сердце Давида, отца его."},{"num":4,"verse":"Но ради Давида Господь, Бог его, дал ему светильник в Иерусалиме, восставив по нем сына его и утвердив Иерусалим,"},{"num":5,"verse":"потому что Давид делал угодное пред очами Господа и не отступал от всего того, что Он заповедал ему, во все дни жизни своей, кроме поступка с Урией хеттом."},{"num":6,"verse":"И война была между Ровоамом и Иеровоамом во все дни жизни их."},{"num":7,"verse":"Прочие дела Авии, всё, что он сделал, описано в летописи царей иудейских. И была война между Авией и Иеровоамом."},{"num":8,"verse":"И почил Авия с отцами своими, и похоронили его в городе Давидовом. И воцарился Аса, сын его, вместо него."},{"num":9,"sub":"Аса – царь иудейский","verse":"В двадцатый год <em>царствования<\/em> Иеро<em>воама, царя израильского, воцарился Аса над иудеями<\/em>"},{"num":10,"verse":"и сорок один год царствовал в Иерусалиме; имя матери его Ана, дочь Авессалома."},{"num":11,"verse":"Аса делал угодное пред очами Господа, как Давид, отец его."},{"num":12,"verse":"Он изгнал блудников из земли и отверг всех идолов, которых сделали отцы его,"},{"num":13,"verse":"и даже мать свою Ану лишил звания царицы за то, что она сделала истукан Астарты; и изрубил Аса истукана ее и сжег у потока Кедрон."},{"num":14,"verse":"Высоты же не были уничтожены. Но сердце Асы было предано Господу во все дни его."},{"num":15,"verse":"И внес он в дом Господен вещи, посвященные отцом его, и вещи, посвященные им: серебро, и золото, и сосуды."},{"num":16,"verse":"И война была между Асой и Ваасой, царем израильским, во все дни их."},{"num":17,"verse":"И вышел Вааса, царь израильский, против Иудеи и начал строить Раму, чтобы никто не выходил и не уходил к Асе, царю иудейскому."},{"num":18,"verse":"И взял Аса все серебро и золото, остававшееся в сокровищницах дома Господнего и в сокровищницах дома царского, и дал его в руки слуг своих, и послал их царь Аса к Венададу, сыну Тавримона, сына Хезиона, царю сирийскому, жившему в Дамаске, и сказал:"},{"num":19,"verse":"«Союз да будет между мной и между тобой, как был между отцом моим и между отцом твоим; вот я посылаю тебе в дар серебро и золото; расторгни союз твой с Ваасой, царем израильским, чтобы он отошел от меня»."},{"num":20,"verse":"И послушался Венадад царя Асу, и послал военачальников своих против городов израильских, и поразил Аин, и Дан, и Авел-Беф-Мааху, и весь Киннереф, всю землю Неффалимову."},{"num":21,"verse":"Услышав о сем, Вааса перестал строить Раму и возвратился в Фирцу."},{"num":22,"verse":"Царь же Аса созвал всех иудеев, никого не исключая, и вынесли они из Рамы камни и деревья, которые Вааса употреблял для строения. И выстроил из них царь Аса Гиву Вениаминову и Мицпу."},{"num":23,"verse":"Все прочие дела Асы и все подвиги его, и всё, что он сделал, и города, которые он построил, описаны в летописи царей иудейских, кроме того, что в старости своей он был болен ногами."},{"num":24,"verse":"И почил Аса с отцами своими и погребен с отцами своими в городе Давида, отца своего. И воцарился Иосафат, сын его, вместо него."},{"num":25,"sub":"Нават – царь израильский","verse":"Нават же, сын Иеровоама, воцарился над Израилем во второй год Асы, царя иудейского, и царствовал над Израилем два года."},{"num":26,"verse":"И делал он неугодное пред очами Господа, ходил путем отца своего и во грехах его, которыми тот ввел Израиля в грех."},{"num":27,"verse":"И сделал против него заговор Вааса, сын Ахии, из дома Иссахара, и убил его Вааса при Гавафоне филистимском, когда Нават и все израильтяне осаждали Гавафон."},{"num":28,"verse":"И умертвил его Вааса в третий год Асы, царя иудейского, и воцарился вместо него."},{"num":29,"verse":"Когда он воцарился, то перебил весь дом Иеровоама, не оставил ни души у Иеровоама, доколе не истребил его, по слову Господа, которое Он изрек через раба Своего Ахию силомлянина,"},{"num":30,"verse":"за грехи Иеровоама, которые он сам делал и которыми ввел в грех Израиля, за оскорбление, которым он прогневал Господа, Бога Израилева."},{"num":31,"verse":"Прочие дела Навата, всё, что он сделал, описано в летописи царей израильских."},{"num":32,"verse":"И война была между Асой и Ваасой, царем израильским, во все дни их."},{"num":33,"sub":"Вааса – царь израильский","verse":"В третий год Асы, царя иудейского, воцарился Вааса, сын Ахии, над всеми израильтянами в Фирце и царствовал двадцать четыре года."},{"num":34,"verse":"И делал неугодное пред очами Господними и ходил путем Иеровоама и во грехах его, которыми тот ввел в грех Израиля."}],"coments":[{"index":1,"link":"<strong>15:1 В восемнадцатый год царствования Иеровоама.<\/strong>","text":"Автор соотносит по времени периоды правления иудейских и израильских царей. См. также ком. к 14,21."},{"index":2,"link":"<strong>15:2 Три года он царствовал в Иерусалиме.<\/strong>","text":"Т.е. с 913 по 910 г. до Р.Х."},{"index":2,"link":"<strong>имя матери его Мааха.<\/strong>","text":"Сведения о матерях приводятся только в связи с царями Иудеи. Это, возможно, объясняется наличием источников, доступных автору повествования (см. Введение: Время и обстоятельства написания)."},{"index":2,"link":"<strong>дочь Авессалома.<\/strong>","text":"Вероятно, древнееврейское слово \"дочь\", употреблено здесь в значении \"внучка\" (ср. 2 Цар. 3,3; 14,27; 2 Пар. 13,2)."},{"index":3,"link":"<strong>15:3 ходил во всех грехах отца своего.<\/strong>","text":"См. 14,22-24."},{"index":3,"link":"<strong>сердце его не было предано Господу... как сердце Давида.<\/strong>","text":"Давид был тем идеальным образцом, в сравнении с которым оценивались все последующие цари как Иудеи, так и Израиля."},{"index":3,"link":"<strong>отца его.<\/strong>","text":"См. ком. к ст. 2."},{"index":4,"link":"<strong>15:4 светильник.<\/strong>","text":"См. ком. к 11,36."},{"index":5,"link":"<strong>15:5 кроме поступка с Уриею Хеттеянином.<\/strong>","text":"Урия был мужем Вирсавии и одним из военачальников Давида (см. 2 Цар. 11)."},{"index":7,"link":"<strong>15:7 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 11,41, а также Введение: Время и обстоятельства написания."},{"index":7,"link":"<strong>война между Авиею и Иеровоамом.<\/strong>","text":"См. 2 Пар. 13,1-20 и ком. к 14,30."},{"index":10,"link":"<strong>15:10 сорок один год царствовал в Иерусалиме.<\/strong>","text":"Т.е. с 910 по 869 г. до Р.Х."},{"index":10,"link":"<strong>Ана, дочь Авессалома.<\/strong>","text":"См. ком. к ст. 2."},{"index":11,"link":"<strong>15:11 делал угодное пред очами Господа.<\/strong>","text":"Подразумевается искоренение Асой языческих культов и уничтожение их атрибутов (ст. 12-14)."},{"index":12,"link":"<strong>15:12 блудников.<\/strong>","text":"См. ком. к 14,24."},{"index":12,"link":"<strong>отверг всех идолов, которых сделали отцы его.<\/strong>","text":"См. ком. к 14,23."},{"index":13,"link":"<strong>15:13 мать свою Ану лишил звания царицы.<\/strong>","text":"Аса был вынужден поступить таким образом, поскольку в силу своего положения царица-мать имела возможность влиять на государственные дела (1,11-14.28-31; 4 Цар. 11,1-20)."},{"index":13,"link":"<strong>у потока Кедрона.<\/strong>","text":"Долина потока Кедрон вплотную подходила к Иерусалиму с восточной стороны."},{"index":14,"link":"<strong>15:14 Высоты.<\/strong>","text":"Имеются в виду святилища, расположенные вне городов и посвященные Господу, одному из хананейских богов или Господу и хананейскому божеству одновременно (см. ком. к 3,2)."},{"index":15,"link":"<strong>15:15 внес он в дом Господень.<\/strong>","text":"Аса пытался частично восполнить урон, нанесенный храму во время нашествия Сусакима (14,25.26)."},{"index":16,"link":"<strong>15:16 война была между Асою и Ваасою... во все дни их.<\/strong>","text":"В данном случае имеются в виду, скорее, не крупномасштабные боевые действия, а постоянно возникавшие мелкие вооруженные конфликты (см. ком. к 14,30)."},{"index":17,"link":"<strong>15:17 начал строить Раму.<\/strong>","text":"Этот город находился в землях колена Вениаминова, всего лишь в девяти с половиной километрах севернее Иерусалима. Он отличался местоположением, чрезвычайно выгодным с военной точки зрения. Северянам, утвердись они в Раме, не представило бы труда изолировать Иерусалим от страны. Таким образом, угроза, которую представляли для Иудеи действия Ваасы, была в высшей степени серьезной."},{"index":18,"link":"<strong>15:18 все серебро и золото, остававшееся в сокровищницах дома Господня.<\/strong>","text":"См. ком. к ст. 15. Послав сокровища в дар сирийскому царю Венададу, Аса хотел убедить того расторгнуть союз с Израильским царством и встать на сторону Иудеи (ст. 19). Такой исход переговоров был бы крайне неприятен для Ваасы, поскольку Сирия была близким соседом Израильского царства и, кроме того, одной из сильнейших на Ближнем Востоке держав."},{"index":19,"link":"<strong>15:19 союз да будет между мною и между тобою.<\/strong>","text":"В случае заключения союза между Иудеей и Сирией Ваасе пришлось бы воевать уже не только с южным царством, но одновременно и с Венададом. Это было ему не по силам, и поэтому он вынужден был отступить."},{"index":20,"link":"<strong>15:20 послушался Венадад.<\/strong>","text":"Заключив союз с Асой и предав Ваасу, царь сирийский получил богатые подарки от иудеев и, кроме того, расширил свои владения за счет Израильского царства."},{"index":20,"link":"<strong>поразил Айн... по всей земле Неффалима.<\/strong>","text":"Завоевав перечисленные здесь города и области, располагавшиеся к северу и западу от Галилейского моря, Венадад взял под контроль важнейшие торговые пути и получил прямой доступ к финикийским городам на побережье Средиземного моря."},{"index":21,"link":"<strong>15:21 в Фирцу.<\/strong>","text":"См. ком. к 14,17."},{"index":22,"link":"<strong>15:22 созвал всех Иудеев, никого не исключая.<\/strong>","text":"При строительстве Гивы Вениаминовой и Мицпы Аса прибегал к использованию принудительного труда (см. 5,13.15; 9,15-22 и ком.)."},{"index":22,"link":"<strong>Гиву Вениаминову и Мицпу.<\/strong>","text":"Эти города находились поблизости от Рамы &ndash; Гива восточнее, а Мицпа северо-западнее ее. Укрепив их, Аса тем самым обрек на неудачу следующий поход северян против Иудеи (ср. 2 Пар. 14,6.7)."},{"index":23,"link":"<strong>15:23 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 11,41."},{"index":23,"link":"<strong>он был болен ногами.<\/strong>","text":"См. 2 Пар. 16,12."},{"index":24,"link":"<strong>15:24 воцарился Иосафат, сын его.<\/strong>","text":"О царствовании Иосафата см. 22,41-50."},{"index":25,"link":"<strong>15:25 царствовал над Израилем два года.<\/strong>","text":"Т.е. в 909-908 гг. до Р.Х."},{"index":26,"link":"<strong>15:26 во грехах его, которыми тот ввел Израиля в грех.<\/strong>","text":"См. ком. к 12,30."},{"index":27,"link":"<strong>15:27 при Гавафоне Филистимском.<\/strong>","text":"Филистимское поселение к северу от Екрона."},{"index":29,"link":"<strong>15:29 избил весь дом Иеровоамов.<\/strong>","text":"Придя к власти и желая упрочить свое положение, Вааса уничтожил всех потомков Иеровоама (возможных претендентов на престол). Тем самым исполнилось пророчество Ахии Иеровоаму (14,10.11). Автор не дает оценки этому поступку Ваасы (хотя позже и осуждает его за зло, \"какое он делал пред очами Господа\", 16,7) &ndash; истребление Ваасой дома Иеровоамова важно для него, главным образом, как доказательство истинности слов пророка."},{"index":30,"link":"<strong>15:30 за грехи Иеровоама.<\/strong>","text":"См. ком. к 12,30."},{"index":31,"link":"<strong>15:31 в летописи царей Израильских.<\/strong>","text":"См. ком. к 11,41."},{"index":32,"link":"<strong>15:32 война была между Асою и Ваасою.<\/strong>","text":"См. ком. к 14,30."},{"index":33,"link":"<strong>15:33 В третий год Асы.<\/strong>","text":"См. ком. к 14,21 и 15,1."},{"index":33,"link":"<strong>в Фирце.<\/strong>","text":"До построения Амврием Самарии (16,24) Фирца была столицей Израильского царства (см. ком. к 14,17)."},{"index":34,"link":"<strong>15:34 ходил путем Иеровоама.<\/strong>","text":"См. ком. к 12,30."}]}