{"title":"3-я Царств 14 глава","book_id":11,"chapter_id":14,"verses":[{"num":1,"sub":"Смерть сына Иеровоама","verse":"В то время заболел Авия, сын Иеровоама."},{"num":2,"verse":"И сказал Иеровоам жене своей: «Встань и переоденься, чтобы не узнали, что ты жена Иеровоама, и пойди в Силом. Там есть пророк Ахия; он предсказал мне, что я буду царем этого народа."},{"num":3,"verse":"И возьми с собой десять хлебов, и лепешек, и кувшин меду и пойди к нему: он скажет тебе, что будет с отроком»."},{"num":4,"verse":"Жена Иеровоама так и сделала: встала, пошла в Силом и пришла в дом Ахии. Ахия уже не мог видеть, ибо глаза его сделались неподвижны от старости."},{"num":5,"verse":"И сказал Господь Ахии: «Вот идет жена Иеровоама спросить тебя о сыне своем, ибо он болен; так и так говори ей; она придет переодетая»."},{"num":6,"verse":"Ахия, услышав шорох от ног ее, когда она вошла в дверь, сказал: «Войди, жена Иеровоама; для чего было тебе переодеваться? Я грозный посланник к тебе."},{"num":7,"verse":"Пойди, скажи Иеровоаму – так говорит Господь, Бог Израилев: „Я возвысил тебя из среды простого народа и поставил вождем народа Моего Израиля,"},{"num":8,"verse":"и отторг царство от дома Давидова и дал его тебе; а ты не таков, как раб Мой Давид, который соблюдал заповеди Мои и который последовал Мне всем сердцем своим, делая только угодное пред очами Моими."},{"num":9,"verse":"Ты поступал хуже всех, которые были прежде тебя, и пошел, и сделал себе иных богов и истуканов, чтобы раздражить Меня, Меня же отбросил назад."},{"num":10,"verse":"За это Я наведу беды на дом Иеровоамов и истреблю у Иеровоама <em>до<\/em> мочащегося к стене, заключенного и оставшегося в Израиле, и вымету дом Иеровоамов, как выметают сор, дочиста;"},{"num":11,"verse":"кто умрет у Иеровоама в городе, того съедят псы, а кто умрет на поле, того склюют птицы небесные“. Так Господь сказал."},{"num":12,"verse":"Встань и иди в дом твой; и как скоро нога твоя ступит в город, умрет дитя;"},{"num":13,"verse":"и оплачут его все израильтяне, и похоронят его, ибо он один у Иеровоама войдет в гробницу, так как в нем из дома Иеровоама нашлось нечто доброе перед Господом, Богом Израилевым."},{"num":14,"verse":"И восставит Себе Господь над Израилем царя, который истребит дом Иеровоама в тот день; и что? Даже теперь."},{"num":15,"verse":"И поразит Господь Израиля, и <em>будет он<\/em> как тростник, колеблемый в воде, и извергнет израильтян из этой доброй земли, которую дал отцам их, и развеет их за реку, за то что они сделали у себя идолов, раздражая Господа;"},{"num":16,"verse":"и предаст Господь Израиля за грехи Иеровоама, которые он сам сделал и которыми ввел в грех Израиля»."},{"num":17,"verse":"И встала жена Иеровоамова, и пошла, и пришла в Фирцу, и лишь только переступила через порог дома, дитя умерло."},{"num":18,"verse":"И похоронили его, и оплакали его все израильтяне, по слову Господа, которое Он изрек через раба Своего Ахию, пророка."},{"num":19,"sub":"Смерть Иеровоама","verse":"Прочие дела Иеровоама, как он воевал и как царствовал, описаны в летописи царей израильских."},{"num":20,"verse":"Времени царствования Иеровоама было двадцать два года; и почил он с отцами своими, и воцарился Нават, сын его, вместо него."},{"num":21,"sub":"Ровоам – царь иудейский","verse":"Ровоам, сын Соломона, царствовал в Иудее. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который избрал Господь из всех колен Израилевых, чтобы пребывало там имя Его. Имя матери его Наама аммонитянка."},{"num":22,"verse":"И делал Иуда неугодное пред очами Господа, и раздражали Его более всего того, что сделали отцы их своими грехами, какими они грешили."},{"num":23,"verse":"И устроили они у себя высоты, и статуи, и капища на всяком высоком холме и под всяким тенистым деревом."},{"num":24,"verse":"И блудники были также в этой земле и делали все мерзости тех народов, которых Господь прогнал от лица сынов Израилевых."},{"num":25,"verse":"На пятом году царствования Ровоама Сусаким, царь египетский, вышел против Иерусалима"},{"num":26,"verse":"и взял сокровища дома Господнего и сокровища дома царского. Всё взял; взял и все золотые щиты, которые сделал Соломон."},{"num":27,"verse":"И сделал царь Ровоам вместо них медные щиты и отдал их на руки начальникам телохранителей, которые охраняли вход в дом царя."},{"num":28,"verse":"Когда царь выходил в дом Господен, телохранители несли их и потом опять относили их в палату телохранителей."},{"num":29,"verse":"Прочее о Ровоаме и обо всем, что он делал, описано в летописи царей иудейских."},{"num":30,"verse":"Между Ровоамом и Иеровоамом была война во все дни жизни их."},{"num":31,"verse":"И почил Ровоам с отцами своими, и погребен с отцами своими в городе Давидовом. Имя матери его Наама аммонитянка. И воцарился Авия, сын его, вместо него."}],"coments":[{"index":2,"link":"<strong>14:2 чтобы не узнали, что ты жена Иеровоамова.<\/strong>","text":"Отдавая должное могуществу и авторитету Ахии, Иеровоам, тем не менее, старается избежать личной встречи с пророком."},{"index":3,"link":"<strong>14:3 возьми с собою... десять хлебов.<\/strong>","text":"Жена Иеровоама несет в вознаграждение пророку десять хлебов: такое приношение должно было свидетельствовать о ее якобы простонародном происхождении. Приношения членов царской семьи были значительно богаче (ср. 1 Цар. 9,6-8; 4 Цар. 5,15; 8,8)."},{"index":11,"link":"<strong>14:11 съедят псы... склюют птицы.<\/strong>","text":"Говоря о страшной участи, которая ожидает дом Иеровоама, Ахия использует проклятия, фигурирующие также в словах завета на горе Синай (см. Втор. 28,26)."},{"index":15,"link":"<strong>14:15 поразит Господь Израиля.<\/strong>","text":"Эти слова следует понимать как предсказание поражения и пленения Израильского царства."},{"index":15,"link":"<strong>как тростник, колеблемый в воде.<\/strong>","text":"Символ слабости и бессилия."},{"index":15,"link":"<strong>извергнет Израильтян из этой доброй земли.<\/strong>","text":"Об изгнании из родной земли как о возможном наказании за вероотступничество говорится в завете Божием с Моисеем (Втор. 28,63.64; 29,28), в последней речи Иисуса Навина (Нав. 23,15.16) и в молитве Соломона при освящении храма (8,33.34.46-53)."},{"index":16,"link":"<strong>14:16 за грехи Иеровоама.<\/strong>","text":"См. 12,26-33; 13,33.34; 15,26.30.34; 16,2.13.19.26."},{"index":17,"link":"<strong>14:17 в Фирцу.<\/strong>","text":"В городе Фирца, располагавшемся приблизительно в одиннадцати километрах к северу от Сихема, находилась первая царская резиденция Иеровоама (12,25). Затем Фирца стала столицей Израильского царства (15,33) и оставалась ею до тех пор, пока не была построена Самария (16,24)."},{"index":17,"link":"<strong>лишь только переступила чрез порог дома.<\/strong>","text":"Смерть Авии должна была стать доказательством того, что и остальные предсказания Ахии сбудутся."},{"index":19,"link":"<strong>14:19 Прочие дела Иеровоама... описаны.<\/strong>","text":"Автор не претендует на исчерпывающий характер повествования о царствовании Иеровоама, сознательно включив в него наиболее важные события (см. Введение: Характерные особенности и темы)."},{"index":19,"link":"<strong>в летописи царей Израильских.<\/strong>","text":"См. ком. к 11,41, а также Введение: Время и обстоятельства написания."},{"index":20,"link":"<strong>14:20 Времени царствования Иеровоамова было двадцать два года.<\/strong>","text":"Т.е. с 930 по 909 г. до Р.Х."},{"index":21,"link":"<strong>14:21-31<\/strong>","text":"В этих стихах дается очерк царствования прямого наследника Соломона Ровоама. Его царствование над Иудеей было отмечено идолопоклонством и моральной распущенностью, потерей в результате поражения от египтян храмовых сокровищ и непрекращающимися войнами с северным царством."},{"index":21,"link":"<strong>14:21 Ровоам.<\/strong>","text":"Поставив задачу проследить историю обоих царств, автор обращается к событиям в Иудее, по больше части совпадающим по времени с уже изложенными эпизодами истории Израильского царства."},{"index":21,"link":"<strong>семнадцать лет царствовал.<\/strong>","text":"Т.е. с 930 по 913 г. до Р.Х."},{"index":22,"link":"<strong>14:22 Иуда.<\/strong>","text":"В соответствующем месте Септуагинты (греческого перевода ВЗ) стоит местоимение \"он\", относящееся к Ровоаму."},{"index":23,"link":"<strong>14:23 высоты.<\/strong>","text":"См. ком. к 3,2."},{"index":23,"link":"<strong>статуи.<\/strong>","text":"Языческие идолы. Закон строжайшим образом воспрещал израильтянам принимать участие в языческих обрядах (Исх. 23,24; Лев. 26,1; Втор. 12,3; 16,21.22)."},{"index":23,"link":"<strong>под всяким тенистым деревом.<\/strong>","text":"Участие во всевозможных обрядах, связанных с почитаемыми язычниками священными деревьями, также было недопустимо для израильтян (Втор. 12,2; 4 Цар. 17,10; Ис. 57,5; Иер. 2,20; Иез. 6,13; Ос. 4,13)."},{"index":24,"link":"<strong>14:24 блудники.<\/strong>","text":"Хананеи верили, что обрядовая проституция, о которой здесь идет речь, способствовала повышению плодородия земли и увеличению потомства. В Израиле она находилась под запретом (15,12; 22,46; Втор. 23,17.18; 4 Цар. 23,7; Ос. 4,14)."},{"index":25,"link":"<strong>14:25 Сусаким.<\/strong>","text":"Фараон Сусаким был основателем XXII династии. Начало его правления приблизительно датируется 945 г. до Р.Х. Как явствует из египетских источников, Сусаким вторгся также и в Израильское царство, произведя там многочисленные разрушения."},{"index":26,"link":"<strong>14:26 взял сокровища дома Господня.<\/strong>","text":"Имеются в виду сокровища, помещенные в храме Соломоном (7,51)."},{"index":26,"link":"<strong>золотые щиты.<\/strong>","text":"См. 10,16.17."},{"index":27,"link":"<strong>14:27 медные щиты.<\/strong>","text":"Иудея в этот период была слишком маленькой и бедной страной, чтобы заменить захваченные египтянами золотые щиты равноценными."},{"index":29,"link":"<strong>14:29 в летописи царей Иудейских.<\/strong>","text":"См. ком. к 11,41."},{"index":30,"link":"<strong>14:30 война во все дни жизни их.<\/strong>","text":"Мелкие конфликты и полномасштабные военные действия между Иудеей и Израилем в первое время существования разделенного царства практически не прекращались (12,24; 15,6; 2 Пар. 13,1-20)."},{"index":31,"link":"<strong>14:31 Наама Аммонитянка.<\/strong>","text":"Ровоам был одним из многих детей, рожденных Соломону его иноземными женами и наложницами (11,1)."}]}