{"title":"3-я Царств 3 глава","book_id":11,"chapter_id":3,"verses":[{"num":1,"sub":"Молитва Соломона","verse":"Соломон породнился с фараоном, царем египетским, и взял за себя дочь фараона, и ввел ее в город Давидов, доколе не построил дома своего и дома Господнего и стены вокруг Иерусалима."},{"num":2,"verse":"Народ еще приносил жертвы на высотах, ибо не был построен дом имени Господа до того времени."},{"num":3,"verse":"И возлюбил Соломон Господа, ходя по уставу Давида, отца своего; но и он приносил жертвы и курения на высотах."},{"num":4,"verse":"И пошел царь в Гаваон, чтобы принести там жертву, ибо там был главный жертвенник. Тысячу всесожжений вознес Соломон на том жертвеннике."},{"num":5,"verse":"В Гаваоне явился Господь Соломону во сне ночью, и сказал Бог: «Проси, что дать тебе»."},{"num":6,"verse":"И сказал Соломон: «Ты сделал рабу Твоему Давиду, отцу моему, великую милость; и за то, что он ходил пред Тобой в истине и правде и с искренним сердцем пред Тобой, Ты сохранил ему эту великую милость и даровал ему сына, который сидел бы на престоле его, как это и есть ныне."},{"num":7,"verse":"И ныне, Господи, Боже мой, Ты поставил раба Твоего царем вместо Давида, отца моего; но я отрок малый, не знаю ни моего выхода, ни входа."},{"num":8,"verse":"И раб Твой – среди народа Твоего, который избрал Ты, народа столь многочисленного, что по множеству его нельзя ни исчислить его, ни обозреть;"},{"num":9,"verse":"даруй же рабу Твоему сердце разумное, чтобы судить народ Твой и различать, что добро и что зло; ибо кто может управлять этим многочисленным народом Твоим?»"},{"num":10,"verse":"И благоугодно было Господу, что Соломон просил этого."},{"num":11,"verse":"И сказал ему Бог: «За то, что ты просил этого и не просил себе долгой жизни, не просил себе богатства, не просил себе душ врагов твоих, но просил себе разума, чтобы уметь судить,"},{"num":12,"verse":"вот, Я сделаю по слову твоему: вот, Я даю тебе сердце мудрое и разумное, так что подобного тебе не было прежде тебя, и после тебя не восстанет подобный тебе."},{"num":13,"verse":"И то, чего ты не просил, Я даю тебе, и богатство и славу, так что не будет подобного тебе между царями во все дни твои."},{"num":14,"verse":"И если будешь ходить путем Моим, сохраняя уставы Мои и заповеди Мои, как ходил отец твой Давид, Я продолжу и дни твои»."},{"num":15,"verse":"И пробудился Соломон, и вот, это было сновидение. И пошел он в Иерусалим и стал перед ковчегом завета Господнего, и принес всесожжения, и совершил жертвы мирные, и сделал большой пир для всех слуг своих."},{"num":16,"sub":"Мудрость Соломона","verse":"Тогда пришли две женщины-блудницы к царю и стали пред ним."},{"num":17,"verse":"И сказала одна женщина: «О господин мой! Я и эта женщина живем в одном доме; и я родила при ней в этом доме."},{"num":18,"verse":"На третий день после того, как я родила, родила и эта женщина; и были мы вместе, и в доме никого постороннего с нами не было; только мы две были в доме;"},{"num":19,"verse":"и умер сын этой женщины ночью, ибо она заспала его."},{"num":20,"verse":"И встала она ночью, и взяла сына моего от меня, когда я, раба твоя, спала, и положила его к своей груди, а своего мертвого сына положила к моей груди."},{"num":21,"verse":"Утром я встала, чтобы покормить сына моего, и вот, он был мертвый; а когда я всмотрелась в него утром, то это был не мой сын, которого я родила»."},{"num":22,"verse":"И сказала другая женщина: «Нет, мой сын живой, а твой сын мертвый». А та говорила ей: «Нет, твой сын мертвый, а мой живой». И говорили они так пред царем."},{"num":23,"verse":"И сказал царь: «Эта говорит: „Мой сын живой, а твой сын мертвый“; а та говорит: „Нет, твой сын мертвый, а мой сын живой“»."},{"num":24,"verse":"И сказал царь: «Подайте мне меч». И принесли меч царю."},{"num":25,"verse":"И сказал царь: «Рассеките живое дитя надвое и отдайте половину одной и половину другой»."},{"num":26,"verse":"И отвечала та женщина, которой сын был живой, царю, ибо взволновалась вся внутренность ее от жалости к сыну своему: «О господин мой! Отдайте ей этого ребенка живого и не умерщвляйте его». А другая говорила: «Пусть же не будет ни мне, ни тебе – рубите»."},{"num":27,"verse":"И отвечал царь и сказал: «Отдайте этой живое дитя и не умерщвляйте его: она – его мать»."},{"num":28,"verse":"И услышал весь Израиль о суде, как рассудил царь; и стали бояться царя, ибо увидели, что мудрость Божья в нем, чтобы производить суд."}],"coments":[{"index":1,"link":"<strong>3:1 породнился с фараоном.<\/strong>","text":"Дочь какого именно фараона взял в жены Соломон, неизвестно. Однако, зная, что основатель XXII династии фараон Шешонк I (библейский Сусаким) вторгся в Израиль в царствование сына Соломона Ровоама (14,25.26), можно заключить, что в данном стихе имеется в виду один из двух последних фараонов XXI династии &ndash; Сиамун (978-959 гг. до Р.Х.) или Псесеннес II (959-945 гг. до Р.Х.). Этот брачный союз свидетельствует об укреплении международного престижа Израиля в эпоху единого царства."},{"index":2,"link":"<strong>3:2 приносил жертвы на высотах.<\/strong>","text":"Т.е. в святилищах, расположенных на вершинах холмов. Когда израильтяне пришли в Ханаан, они должны были разрушить святилища местных языческих народов (Чис. 33,52; Втор. 7,5; 12,3). Вместо них им надлежало воздвигнуть святилища и жертвенники истинному Богу (Исх. 20,24; Суд. 6,24; 13,19; 1 Цар. 7,17; 9,12.13). Богослужения и жертвоприношения Господу во множестве разных святилищ считались в Израиле допустимыми до тех пор, пока не было построено главное и единственное святилище (Втор. 12)."},{"index":3,"link":"<strong>3:3 по уставу.<\/strong>","text":"Т.е. по закону Моисееву. См. ком. к 2,3."},{"index":3,"link":"<strong>но и он.<\/strong>","text":"Повествование вновь вернется к теме жертвоприношений Соломона на высотах (11,1-13), поскольку, даже воздвигнув \"дом Господень\", царь не оставил этого обычая."},{"index":4,"link":"<strong>3:4 в Гаваон.<\/strong>","text":"См. Нав. 9."},{"index":4,"link":"<strong>главный жертвенник.<\/strong>","text":"Согласно книгам Паралипоменон, на вершине холма в Гаваоне находилась скиния с древним жертвенником (1 Пар. 21,29; 2 Пар. 1,3)."},{"index":4,"link":"<strong>Тысячу всесожжении.<\/strong>","text":"Всесожжение было самым распространенным в Израиле видом богослужения; оно могло свершаться в знак благодарности Господу или в искупление вины перед Ним. При всесожжении туша животного полностью сжигалась на жертвеннике, за исключением шкуры, которая доставалась священнику (Лев. 7,8)."},{"index":5,"link":"<strong>3:5 во сне.<\/strong>","text":"Это явление Господа Соломону знаменует начало первого важного периода его царствования. О явлениях Господа и откровениях во сне см. Быт. 26,24; 28, 11. 12; 31,11; 46,2; Чис. 12,6; Суд. 7,13; Дан. 2,4; 7,1; Мф. 1,20; 2,12.22."},{"index":7,"link":"<strong>3:7 отрок малый.<\/strong>","text":"Соломону, родившемуся примерно в середине царствования Давида, к моменту восхождения на престол было около двадцати лет. Он был молод и неопытен, но обладал достаточным смирением, чтобы признать это (Иер. 1,6)."},{"index":8,"link":"<strong>3:8 народа столь многочисленного.<\/strong>","text":"Со времени исхода из Египта население Израиля непрерывно росло, что соответствовало обетованиям Господа Аврааму сделать потомство его, \"как песок земной\" (Быт. 12,2; 13,16; 22,17.18) и Иакову \"умножить семя.., как звезды небесные\" (Быт. 32,12)."},{"index":9,"link":"<strong>3:9 даруй... сердце разумное.<\/strong>","text":"Соломон просит у Господа мудрости, дабы справедливо править народом Израиля (ср. Втор. 1,9-18)."},{"index":9,"link":"<strong>различать, что добро и что зло.<\/strong>","text":"См. Быт. 3,22; 31,24.29; 2 Цар. 13,22."},{"index":10,"link":"<strong>3:10 И благоугодно было Господу.<\/strong>","text":"Соломон сделал угодное Господу, попросив у Него мудрости, а не долгой жизни, здоровья себе или смерти своим врагам (ст. 11), как поступил бы на его месте любой другой владыка."},{"index":12,"link":"<strong>3:12 так что подобного тебе не было прежде тебя.<\/strong>","text":"В истории Израиля никто не превосходил Соломона мудростью (4,29-34; 5,7; 10,6-9)."},{"index":13,"link":"<strong>3:13 богатство и славу.<\/strong>","text":"Соломон так угодил Господу своей бескорыстной просьбой, что Он, помимо мудрости, даровал царю и то, о чем тот не просил (ср. 10,23)."},{"index":14,"link":"<strong>3:14 и если будешь ходить путем Моим... Я продолжу и дни твои.<\/strong>","text":"В отличие от остальных щедрых даров, долголетие могло быть даровано Соломону лишь при условии соблюдения им определенных обязательств."},{"index":15,"link":"<strong>3:15 И пошел он в Иерусалим... пред ковчегом завета... всесожжения... жертвы мирные.<\/strong>","text":"Соломон выражает благодарность Господу за оказанные милости, свершая жертвоприношения (Лев. 3; см. ком. к 3,4) перед ковчегом, главным символом союза между Богом и Его народом (Исх. 37,1-9)."},{"index":16,"link":"<strong>3:16 пришли... к царю.<\/strong>","text":"На древнем Ближнем Востоке считалось, что в некоторых случаях для разбирательства того или иного дела можно обратиться к царю, и царь должен выслушать обратившихся к нему (2 Цар. 14,4-21; 15,1-6; 19,8). Т.е. царь нес ответственность перед своим народом."},{"index":25,"link":"<strong>3:25 и отдайте половину одной и половину другой.<\/strong>","text":"По ближневосточной традиции, если судья не мог определить законного владельца оспариваемого имущества, он должен был разделить это имущество поровну между спорщиками (Исх. 21,35). Остроумно предложив традиционный способ разрешения спора, Соломон безошибочно определил, кто из двух женщин действительно является матерью ребенка."}]}