{"title":"3-я Царств 6 глава","book_id":11,"chapter_id":6,"verses":[{"num":1,"sub":"Строительство храма","verse":"В четыреста восьмидесятом году по исшествии сынов Израилевых из земли египетской, в четвертый год царствования Соломона над Израилем, в месяце зиф, который есть второй месяц, начал он строить храм Господу."},{"num":2,"verse":"Храм, который построил царь Соломон Господу, длиной был в шестьдесят локтей, шириной в двадцать и высотой в тридцать локтей,"},{"num":3,"verse":"и притвор перед храмом в двадцать локтей длины, соответственно ширине храма, и в десять локтей ширины перед храмом."},{"num":4,"verse":"И сделал он в доме окна решетчатые, глухие с откосами."},{"num":5,"verse":"И сделал пристройку вокруг стен храма, вокруг храма и давира; и сделал боковые комнаты кругом."},{"num":6,"verse":"Нижний ярус пристройки шириной был в пять локтей, средний шириной в шесть локтей, а третий шириной в семь локтей; ибо вокруг храма извне сделаны были уступы, дабы пристройка не прикасалась к стенам храма."},{"num":7,"verse":"Когда строился храм, на строение употребляемы были обтесанные камни; ни молота, ни тесла, ни всякого другого железного орудия не было слышно в храме при строении его."},{"num":8,"verse":"Вход в средний ярус был с правой стороны храма. По круглым лестницам всходили в средний ярус, а от среднего в третий."},{"num":9,"verse":"И построил он храм, и кончил его, и обшил храм кедровыми досками."},{"num":10,"verse":"И пристроил ко всему храму боковые комнаты высотой в пять локтей; они прикреплены были к храму посредством кедровых бревен."},{"num":11,"verse":"И было слово Господа к Соломону, и сказано ему:"},{"num":12,"verse":"«Вот ты строишь храм; если ты будешь ходить по уставам Моим, и поступать по определениям Моим, и соблюдать все заповеди Мои, поступая по ним, то Я исполню на тебе слово Мое, которое Я сказал Давиду, отцу твоему,"},{"num":13,"verse":"и буду жить среди сынов Израилевых, и не оставлю народа Моего Израиля»."},{"num":14,"verse":"И построил Соломон храм и кончил его."},{"num":15,"sub":"Внутренняя отделка храма","verse":"И обложил стены храма внутри кедровыми досками; от пола храма до потолка внутри обложил деревом и покрыл пол храма кипарисовыми досками."},{"num":16,"verse":"И устроил в задней стороне храма, в двадцати локтях от края, стену, и обложил стены и потолок кедровыми досками, и устроил давир для Святого святых."},{"num":17,"verse":"Сорока локтей был храм, то есть передняя часть храма."},{"num":18,"verse":"На кедрах внутри храма были вырезаны подобия огурцов и распускающихся цветов; все было покрыто кедром, камня не видно было."},{"num":19,"verse":"Давир же внутри храма он приготовил для того, чтобы поставить там ковчег завета Господнего."},{"num":20,"verse":"И давир был длиной в двадцать локтей, шириной в двадцать локтей и высотой в двадцать локтей; он обложил его чистым золотом; обложил также и кедровый жертвенник."},{"num":21,"verse":"И обложил Соломон храм внутри чистым золотом, и протянул золотые цепи перед давиром, и обложил его золотом."},{"num":22,"verse":"Весь храм он обложил золотом, весь храм до конца, и весь жертвенник, который перед давиром, обложил золотом."},{"num":23,"verse":"И сделал в давире двух херувимов из масличного дерева высотой в десять локтей."},{"num":24,"verse":"Одно крыло херувима было в пять локтей и другое крыло херувима в пять локтей; десять локтей было от одного конца крыльев его до другого конца крыльев его."},{"num":25,"verse":"В десять локтей был и другой херувим; одинаковой меры и одинакового вида были оба херувима."},{"num":26,"verse":"Высота одного херувима была десять локтей, также и другого херувима."},{"num":27,"verse":"И поставил он херувимов посреди внутренней части храма. Крылья же херувимов были распростерты, и касалось крыло одного одной стены, а крыло другого херувима касалось другой стены; другие же крылья их среди храма сходились крыло с крылом."},{"num":28,"verse":"И обложил он херувимов золотом."},{"num":29,"verse":"И на всех стенах храма кругом сделал резные изображения херувимов, и пальмовых деревьев, и распускающихся цветов, внутри и вне."},{"num":30,"verse":"И пол в храме обложил золотом во внутренней и передней части."},{"num":31,"verse":"Для входа в давир сделал двери из масличного дерева, с пятиугольными косяками."},{"num":32,"verse":"На двух половинах дверей из масличного дерева он сделал резных херувимов, и пальмы, и распускающиеся цветы и обложил золотом; покрыл золотом и херувимов, и пальмы."},{"num":33,"verse":"И у входа в храм сделал косяки из масличного дерева, четырехугольные,"},{"num":34,"verse":"и две двери из кипарисового дерева; обе половинки одной двери были подвижные, и обе половинки другой двери были подвижные."},{"num":35,"verse":"И вырезал на них херувимов, и пальмы, и распускающиеся цветы и обложил золотом по резьбе."},{"num":36,"verse":"И построил внутренний двор из трех рядов обтесанного камня и из ряда кедровых брусьев."},{"num":37,"verse":"В четвертый год, в месяце зиф, положил он основание храму Господа,"},{"num":38,"verse":"а на одиннадцатом году, в месяце бул, – это месяц восьмой – он окончил храм со всеми принадлежностями его и по всем предначертаниям его; строил его семь лет."}],"coments":[{"index":1,"link":"<strong>6:1-38<\/strong>","text":"В течение семи лет Соломон строит храм Господень."},{"index":1,"link":"<strong>6:1 В четыреста восьмидесятом году.<\/strong>","text":"Точное указание автором даты начала строительства храма свидетельствует о значительности этого события в глазах израильского народа. Строительство Соломоном дома Господнего явилось кульминационным завершением насыщенного событиями отрезка истории Израиля, начало которому положил исход народа Божиего из Египта."},{"index":1,"link":"<strong>в четвертый год царствования Соломона.<\/strong>","text":"Примерно в 966 г. до Р.Х. Следовательно, исход из Египта приходится на 1446 г. до Р.Х. Некоторые специалисты полагают, однако, что евреи покинули Египет не раньше XIII в. до Р.Х. Часть из них утверждает, что \"четыреста восемьдесят\" в данном случае &ndash; символическое число, представляющее срок жизни двенадцати поколений, из которых на каждое приходится приблизительно по сорок лет. Другие, ссылаясь на особенности древнего ближневосточного летоисчисления, полагают, что число это получено в результате сложения некоторых, зачастую взаимоперекрывающихся, временных отрезков."},{"index":1,"link":"<strong>в месяц Зиф.<\/strong>","text":"Соответствует апрелю-маю."},{"index":2,"link":"<strong>6:2 Храм.<\/strong>","text":"По своему устройству храм напоминал скинию Моисееву, но при этом приблизительно вдвое превосходил ее размерами (Исх. 26,15-30; 36,20-34). Как и скиния, он состоял из трех частей: притвора, святилища (основного помещения) и Святого Святых (выделенного внутри святилища). Подобное трехчастное устройство встречается и в языческих храмах ближневосточных народов, однако принципиальное отличие от них израильского храма состоит в том, что в нем не было идолов, а в центре его находился ковчег завета со скрижалями Десяти Заповедей &ndash; нравственных установлений Бога, определявших жизнь Израиля (Втор. 10,4.5; 3 Цар. 8,6-9)."},{"index":4,"link":"<strong>6:4 окна решетчатые, глухие с откосами.<\/strong>","text":"Широкие изнутри, эти окна постепенно сужались к внешней стороне стен."},{"index":5,"link":"<strong>6:5 боковые комнаты.<\/strong>","text":"Эти комнаты, окружавшие Святое Святых и святилище (но не притвор), использовались для хранения припасов."},{"index":6,"link":"<strong>6:6 Нижний ярус.<\/strong>","text":"Три яруса боковых комнат по высоте были ниже, чем основное здание храма."},{"index":8,"link":"<strong>6:8 Вход в средний ярус.<\/strong>","text":"Т.е. во второй ярус боковых комнат."},{"index":11,"link":"<strong>6:11 И было слово Господа к Соломону.<\/strong>","text":"В данном случае Господь обращает Свое слово к Соломону, не прибегая к посредничеству пророков (3,5.11-14; 9,2-9; 11,11-13)."},{"index":12,"link":"<strong>6:12 если ты будешь ходить по уставам Моим.<\/strong>","text":"Господь вновь повторяет Соломону, что исполнение обетования Давиду (в том, что касается построения храма) зависит от того, будет ли Соломон верен обязательствам, налагаемым на него заветом между Господом и Давидом (см. 2,2.3.4 и ком.)."},{"index":13,"link":"<strong>6:13 не оставлю народа Моего.<\/strong>","text":"Само по себе построение храма отнюдь не гарантирует покровительства Господа Израилю &ndash; единственным его условием является соблюдение израильским народом Закона (см. ком. к 2,3; 9,6.9)."},{"index":16,"link":"<strong>6:16 И устроил в задней стороне храма ... давир для Святаго-Святых.<\/strong>","text":"Святое Святых &ndash; помещение, представлявшее собой куб со сторонами длиной приблизительно девять метров (ст. 20), &ndash; являлось средоточием храма. В нем находился ковчег завета (ст. 19) и два изваяния херувимов (ст. 23). Только первосвященнику было позволено входить в Святое Святых, и то лишь однажды в год, в день Всепрощения (евр. \"йом-кипур\"; Лев. 16; 23,26-32; Чис. 29,7-11). В скинии также было Святое Святых (Исх. 26,33; ср. Евр. 9,12-14)."},{"index":19,"link":"<strong>6:19 ковчег завета Господня.<\/strong>","text":"Ковчег завета &ndash; главный символ союза израильского народа с Господом. Внутри него находились две \"скрижали завета\" (Исх. 25,21; Втор. 9,9)."},{"index":20,"link":"<strong>6:20 он обложил его чистым золотом.<\/strong>","text":"Своим величием и красотой эта земная обитель Бога должна была служить символом храма Господнего на небесах (8,36.39; Евр. 9,11)."},{"index":22,"link":"<strong>6:22 жертвенник, который пред давиром.<\/strong>","text":"Вероятно, имеется в виду жертвенник для возношения курений (7,48; Исх. 30,1.6; 37,25-28; Евр. 9,3.4)."},{"index":23,"link":"<strong>6:23 сделал в давире двух херувимов.<\/strong>","text":"Это были две крылатые фигуры с человеческими лицами (см. Быт. 3,24; Иез. 41,18.19). Херувимы располагались по обе стороны ковчега (8,6.7; 2 Пар. 3,10-13). Края их распростертых крыльев находились на высоте десяти локтей, достигая, таким образом, ровно половины высоты помещения Святого Святых (ст. 16). В древнем Ханаане цари иногда изображались на троне, поддерживаемом херувимами. В Израиле, однако, делать изображения Господа было строжайше запрещено (Исх. 20,4), и херувимы служили напоминанием о незримом присутствии Господа (8,10-13; 1 Цар. 4,4; 4 Цар. 19,15; Пс. 79,2; 98,1)."},{"index":29,"link":"<strong>6:29 изображения... пальмовых дерев и распускающихся цветов.<\/strong>","text":"Эти изображения должны были напоминать о пребывании человека в Едемском саду (Быт. 2). Хотя за непокорность Господу он был изгнан из рая (Быт. 3,24), однако воссоединение человека с Господом вновь возможно через благодать Божию."},{"index":36,"link":"<strong>6:36 внутренний двор.<\/strong>","text":"Во внутреннем дворе находились большой жертвенник и литое море (7,23-26)."},{"index":36,"link":"<strong>из трех рядов.<\/strong>","text":"На каждые три ряда обтесанных камней приходился ряд кедровых брусьев (Езд. 6,4)."},{"index":37,"link":"<strong>6:37 В четвертый год.<\/strong>","text":"Отсчет идет от воцарения Соломона (ст. 1)."},{"index":38,"link":"<strong>6:38 в месяце Буле.<\/strong>","text":"Соответствует октябрю-ноябрю."}]}