{"title":"Осия 1 глава","book_id":28,"chapter_id":1,"verses":[{"num":1,"sub":"Жена и дети Осии","verse":"Слово Господа, которое было к Осии, сыну Беерии, в дни Озии, Иоафама, Ахаза, Езекии, царей иудейских, и в дни Иеровоама, сына Иоаса, царя израильского."},{"num":2,"verse":"Начало слова Господа к Осии. И сказал Господь Осии: «Иди, возьми себе жену-блудницу и детей блуда; ибо сильно блудодействует земля эта, отступив от Господа»."},{"num":3,"verse":"И пошел он и взял Гомерь, дочь Дивлаима; и она зачала и родила ему сына."},{"num":4,"verse":"И Господь сказал ему: «Нареки ему имя Изреель, потому что еще немного пройдет, и Я взыщу кровь Изрееля с дома Ииуя и положу конец царству дома Израилева."},{"num":5,"verse":"И будет в тот день: Я сокрушу лук Израиля в долине Изреель»."},{"num":6,"verse":"И зачала еще, и родила дочь, и Он сказал ему: «Нареки ей имя Лорухама, ибо Я уже не буду более миловать дом Израилев, чтобы прощать им."},{"num":7,"verse":"А дом Иудин помилую и спасу их в Господе, Боге их, спасу их ни луком, ни мечом, ни войной, ни конями и всадниками»."},{"num":8,"verse":"И, откормив грудью Непомилованную, она зачала и родила сына."},{"num":9,"verse":"И сказал Он: «Нареки ему имя Лоамми, потому что вы не Мой народ и Я не буду вашим <em>Богом<\/em>."},{"num":10,"sub":"О восстановлении Израиля","verse":"Но будет число сынов Израилевых – как песок морской, которого нельзя ни измерить, ни исчислить; и там, где говорили им: „Вы не Мой народ“, будут говорить им: „Вы сыны Бога живого“."},{"num":11,"verse":"И соберутся сыны Иудины и сыны Израилевы вместе, и поставят себе одну главу, и выйдут из земли <em>переселения.<\/em> Ибо велик день Изрееля!"}],"coments":[{"index":1,"link":"<strong>1:1 Слово Господне.<\/strong>","text":"Т.е. все сказанное далее есть слово Божие, данное через Осию. Осии. Это имя, происходящее от глагола \"спасать\", вероятно, означает \"Он (Яхве) спас\". В то время как здесь названы по именам четыре царя иудейских: Озия (ок. 783-742 гг. до Р.Х.), Иоафам (ок. 742-735 гг. до Р.Х.), Ахаз (ок. 735-715 гг. до Р.Х.) и Езекия (ок. 715-687 гг. до Р.Х.), из царей северного царства &ndash; Израиля упоминается только один Иеровоам II (ок. 786-746 гг. до Р.Х.). Возможно, автор считал, что израильские цари, правившие после Иеровоама II и до падения северного царства в 722 г. до Р.Х. (четверо из них были убийцами), не заслуживают упоминания."},{"index":2,"link":"<strong>1:2 &ndash; 3,5<\/strong>","text":"Осия подробно излагает историю своей семейной жизни, символизирующей примирение Бога с северным царством &ndash; Израилем."},{"index":2,"link":"<strong>1:2 &ndash; 2,1<\/strong>","text":"Повествование о начале семейной жизни Осии указывает на желание Бога наказать неверный Израиль, а затем примириться с ним."},{"index":2,"link":"<strong>1:2 возьми себе жену блудницу и детей блуда.<\/strong>","text":"См. Введение: Трудности истолкования; Особенности содержания и темы."},{"index":2,"link":"<strong>сильно блудодействует земля.<\/strong>","text":"Жена Осии и ее дети, а также все жители страны считаются неверными."},{"index":3,"link":"<strong>1:3 Гомерь.<\/strong>","text":"Имя жены Осии не имеет того символического значения, которое содержат имена ее детей."},{"index":3,"link":"<strong>ему.<\/strong>","text":"Отсутствие этого слова в ст. 6 и 8 не означает, что Осия не был отцом второго и третьего ребенка его жены."},{"index":4,"link":"<strong>1:4 Изреель.<\/strong>","text":"Букв.: \"Бог посеет\". Так называется и прекрасная долина между горными грядами Самарии и Галилеи (в этой долине Гедеон одержал победу над мадианитянами; Суд. 6,33), и город в южной части этой долины, где Ииуй пришел к власти путем насилия (3 Цар. 21,1; 4 Цар. 9,10). См. 2,22, где имя Изреель служит символом благословения и плодородия."},{"index":4,"link":"<strong>с дома Ииуева.<\/strong>","text":"Царь Иеровоам II был из династии Ииуя, которая начала свое правление с кровавой бойни в Изрееле (4 Цар. 9,14-37; ср. 3 Цар. 19,16.17) и окончила его убийством царя Захарии (4 Цар. 15,8-10)."},{"index":5,"link":"<strong>1:5 лук Израилев.<\/strong>","text":"Военная сила Израиля (Быт. 49,24; 3 Цар. 2,4; Иез. 39,3; ср. Иер. 49,35) была сломлена ассирийским войском под предводительством Феглаф-феллассара, который завоевал северные территории Израиля."},{"index":5,"link":"<strong>в долине Изреель.<\/strong>","text":"Эта долина стала местом, где свершилось Божие осуждение в 733 г. до Р.Х. (4 Цар. 15,29). Это наказание Израиля военным поражением явилось следствием нарушения им завета. Так исполнились проклятия, записанные во Втор. 28,25.49-57 (ср. Лев. 26,17)."},{"index":6,"link":"<strong>1:6 Лорухама.<\/strong>","text":"Имя этого ребенка символизирует грозящее Израилю лишение милости Божией, которую Господь до этого неизменно ему даровал, несмотря на его неверность завету (2,4; 2,23; ср. также Втор. 31,17; 32,19.20-27)."},{"index":7,"link":"<strong>1:7 спасу их.<\/strong>","text":"Эти слова относятся к чудесному спасению Иерусалима от ассирийцев в 701 г. до Р.Х. (4 Цар. 19,32-37; Ис. 37,14.33-37)."},{"index":9,"link":"<strong>1:9 Лоамми.<\/strong>","text":"Имя третьего ребенка знаменует наивысшую точку осуждения Божия, так как Бог этим упраздняет древнюю заветную формулу (Исх. 6,7; Лев. 26,12; Втор. 26,17-19) и объявляет завет более не действующим."},{"index":9,"link":"<strong>Я не буду вашим Богом.<\/strong>","text":"Букв.: \"Я не ваш Сущий\" &ndash; Божественное имя, которым Господь назвал Себя в Исх. 3,14."},{"index":10,"link":"<strong>1:10 &ndash; 2,1<\/strong>","text":"Суровые пророчества об осуждении, символически отразившиеся в именах троих детей, сменяются пророчеством о грядущей милости Божией."},{"index":10,"link":"<strong>1:10 как песок морской.<\/strong>","text":"Явная аллюзия к данному древним патриархам обетованию бесчисленных потомков (Быт. 22,17; 32,12; ср. Быт. 13,16; 15,5; 26,24; 28,14)."},{"index":10,"link":"<strong>вы не Мой народ.<\/strong>","text":"Хотя обетованное восстановление отношений с Богом иудеи испытали неоднократно, когда остаток с севера соединился с остатком из южного царства во время царствования Езекии (2 Пар. 30,11.18) и после вавилонского плена (1 Пар. 9,13; Езд. 8,35), новый завет относит это обетование к Церкви, истинному Израилю, составившемуся как из евреев, так и из язычников (Рим. 9,24-26; 1 Пет. 2,10)."},{"index":10,"link":"<strong>вы сыны Бога живаго.<\/strong>","text":"Это единственное в своем роде выражение означает тот тип непосредственных (и легитимных) отношений, которые Бог желал видеть между Ним и Израилем. Ныне эти отношения между Богом и людьми установлены через Иисуса Христа (Мф. 16,16; Рим. 9,26)."},{"index":11,"link":"<strong>1:11 И соберутся... вместе.<\/strong>","text":"Об исполнении этого пророчества в Церкви (см. ком. к ст. 10)."},{"index":11,"link":"<strong>одну главу.<\/strong>","text":"Это означает полноту примирения двух царств и Господа и, в конечном счете, примирение под властью Христа, сына Давидова (Мф. 1,23; 2,6.15)."},{"index":11,"link":"<strong>выйдут из земли переселения.<\/strong>","text":"Восстановление Израиля началось с возвращения из вавилонского плена. Эта фраза может также указывать на избавление от гибели (Пс. 70,20; 94,4; Ис. 43,6; Иер. 15,7)."},{"index":11,"link":"<strong>день Изрееля.<\/strong>","text":"См. ком. к 2,21-23."}]}