{"title":"Осия 10 глава","book_id":28,"chapter_id":10,"verses":[{"num":1,"sub":"За свое нечестие Израиль пожнет беззаконие","verse":"Израиль – ветвистый виноград – умножает для себя плод: чем более у него плодов, тем более умножает жертвенники; чем лучше земля у него, тем более украшают они кумиры."},{"num":2,"verse":"Разделилось сердце их, за то они и будут наказаны: Он разрушит жертвенники их, сокрушит кумиры их."},{"num":3,"verse":"Теперь они говорят: «Нет у нас царя, ибо мы не убоялись Господа. А царь – что он нам сделает?»"},{"num":4,"verse":"Говорят слова <em>пустые<\/em>, клянутся ложно, заключают союзы; за то явится суд над ними, как ядовитая трава на бороздах поля."},{"num":5,"verse":"«За тельца Беф-Авена вострепещут жители Самарии; восплачет о нем народ его, и жрецы его, радовавшиеся о нем, будут плакать о славе его, потому что она отойдет от него."},{"num":6,"verse":"И сам он отнесен будет в Ассирию, в дар царю Иареву; постыжен будет Ефрем, и посрамится Израиль от замысла своего."},{"num":7,"verse":"Исчезнет в Самарии царь ее, как пена на поверхности воды."},{"num":8,"verse":"И истреблены будут высоты Авена, грех Израиля; терние и волчцы вырастут на жертвенниках их. И скажут они горам: „Покройте нас“, и холмам: „Падите на нас“."},{"num":9,"verse":"Больше, нежели во дни Гивы, грешил ты, Израиль; там они устояли; война в Гаваоне против сынов нечестия не постигла их."},{"num":10,"verse":"По желанию Моему накажу их, и соберутся против них народы, и они будут связаны за двойное преступление их."},{"num":11,"verse":"Ефрем – обученная телица, привычная к молотьбе, и Я Сам возложу ярмо на тучную шею его; на Ефреме будут верхом ездить, Иуда будет пахать, Иаков будет боронить."},{"num":12,"verse":"Сейте себе в правду – и пожнете милость; распахивайте у себя целину, ибо время взыскать Господа, чтобы Он, когда придет, дождем пролил на вас правду."},{"num":13,"verse":"Вы возделывали нечестие, пожинаете беззаконие, едите плод лжи, потому что ты надеялся на путь твой, на множество ратников твоих."},{"num":14,"verse":"И произойдет смятение в народе твоем, и все твердыни твои будут разрушены, как Салман разрушил Бет-Арбел в день брани: мать была убита с детьми."},{"num":15,"verse":"Вот что причинит вам Вефиль за крайнее нечестие ваше."}],"coments":[{"index":1,"link":"<strong>10:1-8<\/strong>","text":"В этом разделе книги, в отличие от ее предыдущей и последующей частей, не Господь говорит устами пророка, но пророк говорит о Господе. Пророк свидетельствует, что Израиль повинен в идолопоклонстве, и предрекает ниспровержение языческого культа, захват Ассирией главного идола и падение царя Израильского (см. ком. к 10,7)."},{"index":1,"link":"<strong>10:1 ветвистый... умножает.<\/strong>","text":"За то процветание, о котором здесь говорится, израильтяне не благодарят Господа, но, приписывая его языческому богу, совершают ему приношения."},{"index":1,"link":"<strong>виноград.<\/strong>","text":"Плохому вину прежнего Израиля противопоставляется доброе вино нового Израиля (Ин. 15,1-8)."},{"index":2,"link":"<strong>10:2 сердце.<\/strong>","text":"Сердца людей должны \"родиться вновь\"."},{"index":2,"link":"<strong>Он.<\/strong>","text":"Господь."},{"index":3,"link":"<strong>10:3 нет... царя.<\/strong>","text":"Независимо от того, занимает ли царь еще свой трон, вот-вот будет смещен с него или уже смещен, он все равно ничего не стоит без руководства Божия."},{"index":4,"link":"<strong>10:4 слова пустые.<\/strong>","text":"Возможно, обещания верности Ассирии, данные царем в форме договора или присяги, которые не имеют силы, потому что давались перед языческими ассирийскими богами (ср. ст. 6). Но более вероятно, речь идет о том, что царь нарушил свои обязательства перед народом (ср. 2 Цар. 3,21; 5,3)."},{"index":4,"link":"<strong>ядовитая трава.<\/strong>","text":"См. Ам. 6,12."},{"index":5,"link":"<strong>10:5 вострепещут... восплачет... радовавшиеся.<\/strong>","text":"Осия высмеивает благочестивые чувства, которые народ выказывал идолу."},{"index":5,"link":"<strong>Самарии.<\/strong>","text":"См. ком. к 7,1."},{"index":5,"link":"<strong>тельца Беф-Авена.<\/strong>","text":"См. ком. к 8,5. С самого своего возникновения он был источником греха."},{"index":5,"link":"<strong>жрецы.<\/strong>","text":"Для народа Божия, при всем его несоответствии призванию, телец и его жрецы (ср. 4 Цар. 23,5; Соф. 1,4) не были, по-видимому, внешним заимствованием. Скорее, они являлись носителями традиционной (хотя и крайне извращенной) формы поклонения Господу, бытовавшей в Израиле (3 Цар. 12,31-33)."},{"index":7,"link":"<strong>10:7 царь ее.<\/strong>","text":"Имеется в виду либо царь Израильский, либо, что более вероятно, телец (идол)."},{"index":8,"link":"<strong>10:8 высоты.<\/strong>","text":"См. 4,13.14."},{"index":0,"link":"<strong>горам: \"покройте нас\"... холмам: \"падите на нас\".<\/strong>","text":"Эти слова передают нарастающий страх перед гневом Божиим. Люди готовы скорее умереть, чем пережить новое осуждение от Него. Это место из книги пророка Осии процитировал Иисус в Лк. 23,30. См. Откр. 6,16."},{"index":9,"link":"<strong>10:9-15<\/strong>","text":"Осия возглашает, что Израиль посеял семена нечестия и пожал плоды от них."},{"index":9,"link":"<strong>10:9 Гивы.<\/strong>","text":"См. ком. к 9,9."},{"index":10,"link":"<strong>10:10 двойное преступление.<\/strong>","text":"Возможно, это выражение относится к прошлым грехам, содеянным в Гиве, или к нынешнему греху Израиля &ndash; его религиозному и политическому вероломству, или же к постоянным и бесплодным колебаниям Израиля."},{"index":11,"link":"<strong>10:11 Ефрем... Иуда.<\/strong>","text":"Имеется в виду весь еврейский народ &ndash; северное и южное царства."},{"index":11,"link":"<strong>обученная телица, привычная к молотьбе.<\/strong>","text":"Изначальное призвание Израиля раскрывается в образе послушного и обученного животного, которое молотит собранное зерно и может есть во время работы (ср. 11,4; Втор. 25,4; Притч. 12,10; Иер. 50,11). Иисус возлагает легкое бремя на Своих учеников (Мф. 11,28-30)."},{"index":12,"link":"<strong>10:12 Сейте.<\/strong>","text":"Израиль был избран, чтобы служить светом язычникам и распространять по земле праведность."},{"index":12,"link":"<strong>милость.<\/strong>","text":"См. ком. к 2,19.20. Посеявшие правду и добро соберут благой урожай."},{"index":12,"link":"<strong>распахивайте у себя новину.<\/strong>","text":"Распаханная целина даст особенно обильный урожай."},{"index":12,"link":"<strong>взыскать Господа.<\/strong>","text":"Призыв обратиться к Богу в бедах и отчаянии (ср. Втор. 4,29-31)."},{"index":12,"link":"<strong>дождем... правду.<\/strong>","text":"Бог дает урожай (1 Кор. 3,6)."},{"index":13,"link":"<strong>10:13 возделывали нечестие.<\/strong>","text":"Вместо того, чтобы беречь и развивать благодатные отношения с Богом (ст. 12), Израиль сеял и пожинал нечестие, пользовался плодами зла, обмана и подлости (7,3; 10,4; 12,1)."},{"index":13,"link":"<strong>потому что ты надеялся на путь твой.<\/strong>","text":"Наказание Божие (военное поражение, ст. 14) напрямую связано с преступной самонадеянностью Израиля, полагавшегося на собственную военную мощь, а не на Господа (Иер. 9,23.24). Милость, дарованная Богом, требует от Его избранников полного доверия Ему."},{"index":14,"link":"<strong>10:14 Салман разрушил Бет-Арбел.<\/strong>","text":"Тем, кто слушал пророчество Осии, это событие должно было служить напоминанием о сопровождавшей его особой жестокости. Другие источники о нем не упоминают. Салмана отождествляют либо с одним из ассирийских царей &ndash; Салманассаром III (859-824 гг. до Р.Х.), Салманассаром V (727-722<em><\/em> гг. до Р.Х.), либо с моавитским царем Салманассаром, правившим в ту же эпоху. Бет-Арбел обычно отождествляется с городом Ирбид в земле Галаад."},{"index":14,"link":"<strong>мать была убита с детьми.<\/strong>","text":"Подобная жестокость была обычна на древнем Ближнем Востоке (ср. 13,16; 4 Цар. 8,12; 15,16; Пс. 136,8.9; Ис. 13,16; Ам. 1,13; Наум 3,10). Поскольку Израиль не сохранил верность завету, он будет разрушен."},{"index":15,"link":"<strong>10:15 Вефиль.<\/strong>","text":"В книге пророка Осии обычно называется Беф-Авен (4,15; 5,8; 10,5). Иногда (в частности, в Септуагинте) это слово переводится не как название города, а как \"дом Израилев\"."}]}