{"title":"Осия 6 глава","book_id":28,"chapter_id":6,"verses":[{"num":1,"sub":"Лицемерное благочестие Ефрема и Иуды","verse":"В скорби своей они с раннего утра будут искать Меня и говорить: „Пойдем и возвратимся к Господу! Ибо Он уязвил – и Он исцелит нас, поразил – и перевяжет наши раны;"},{"num":2,"verse":"оживит нас через два дня, в третий день восставит нас, и мы будем жить пред лицом Его."},{"num":3,"verse":"Итак, познаем, будем стремиться познать Господа; как утренняя заря – явление Его, и Он придет к нам, как дождь, как поздний дождь, оросит землю“."},{"num":4,"verse":"Что сделаю тебе, Ефрем? Что сделаю тебе, Иуда? Благочестие ваше – как утренний туман и как роса, скоро исчезающая."},{"num":5,"verse":"Поэтому Я поражал через пророков и бил их словами уст Моих; и суд Мой – как восходящий свет."},{"num":6,"verse":"Ибо <strong>Я милости хочу, а не жертвы, и боговедения более, нежели всесожжений.<\/strong>"},{"num":7,"verse":"Они же, подобно Адаму, нарушили завет и там изменили Мне."},{"num":8,"verse":"Галаад – город нечестивцев, запятнанный кровью."},{"num":9,"verse":"Как разбойники подстерегают человека, так сборище священников убивают на пути в Сихем и совершают мерзости."},{"num":10,"verse":"В доме Израиля Я вижу ужасное; там блудодеяние у Ефрема, осквернился Израиль."},{"num":11,"verse":"И тебе, Иуда, назначена жатва, когда Я возвращу плен народа Моего."}],"coments":[{"index":1,"link":"<strong>6:1-3<\/strong>","text":"Это &ndash; покаянная песнь, в которой используются образы из 5,11-14."},{"index":1,"link":"<strong>6:1 пойдем.<\/strong>","text":"В этой фразе, вероятно, цитируется речь священников, так же, как в 2,7 передаются слова Израиля."},{"index":1,"link":"<strong>возвратимся.<\/strong>","text":"Призыв возвратиться к Господу является одной из центральных тем книги (2,7; 3,5; 5,4.15). Подлинное раскаяние и обращение к Богу приведут к примирению с Ним, которое сможет дать исцеление и \"перевяжет раны\" (ср. Втор. 32,39)."},{"index":2,"link":"<strong>6:2 два дня, в третий.<\/strong>","text":"Указание на короткий период времени."},{"index":2,"link":"<strong>восставит.<\/strong>","text":"Евр.: \"поднимать\"; сходная форма в Ис. 26,19 переведена \"восстанут\". Израиль, погрязший в грехах и проступках, погиб (13,1). Осия предвидит в будущем его духовное возрождение (ср. Иез. 37,1-14)."},{"index":2,"link":"<strong>жить пред лицем Его.<\/strong>","text":"См. Пс. 15,11."},{"index":3,"link":"<strong>6:3 познаем.<\/strong>","text":"Этот второй призыв (ср. 6,1) познать и принять Господа завета всем сердцем и всей жизнью является центральным в пророчествах Осии (2,8-20; 4,1.6; 5,4; 6,6). См. Введение: Особенности содержания и темы."},{"index":3,"link":"<strong>как утренняя заря... как дождь, как поздний дождь.<\/strong>","text":"В этих метафорах надежность Бога сравнивается с повторяющимися явлениями природы."},{"index":4,"link":"<strong>6:4 &ndash; 11,11<\/strong>","text":"Осия обвиняет Израиль в неверности завету и предсказывает, что в будущем он подчинится Богу."},{"index":4,"link":"<strong>6:4 &ndash; 7,16<\/strong>","text":"Осия упрекает народ в том, что он изменил Богу и стал обращаться к чужим богам и другим народам."},{"index":4,"link":"<strong>4 как утренний туман и как роса.<\/strong>","text":"Бог сокрушается по поводу временного, преходящего характера любви к Нему Израиля и Иудеи и противопоставляет этому Свою собственную верность (ст. 3), используя образы явлений природы."},{"index":5,"link":"<strong>6:5 Посему.<\/strong>","text":"Здесь &ndash; ответ на вопрос ст. 4."},{"index":5,"link":"<strong>пророков.<\/strong>","text":"Через пророков Бог передает Свои слова предостережения и осуждения."},{"index":5,"link":"<strong>свет.<\/strong>","text":"Подобно свету солнца, восход которого каждое утро разгоняет тьму, Божия справедливость (ср. Пс. 36,6) неуклонно и неотвратимо обнажает грехи тех, кто нарушил завет."},{"index":6,"link":"<strong>6:6 милости.<\/strong>","text":"См. ком. к 2,19.20; ср. 4,1."},{"index":6,"link":"<strong>Боговедения.<\/strong>","text":"Завет требовал от народа Божия верности и преданности Господу, а не механического исполнения обрядов (см. Мих. 6,8 и ком.)."},{"index":7,"link":"<strong>6:7-10<\/strong>","text":"В этих стихах перечислены преступления, связанные с определенными городами, которые считались нечистыми во времена Осии. Это следует рассматривать как обвинение всему народу."},{"index":7,"link":"<strong>6:7 Адаму.<\/strong>","text":"Смысл этого имени собственного в данном контексте не вполне ясен. Существует несколько вариантов толкования его значения: 1) первый человек Адам; 2) город, расположенный в древней местности Тель-эд-Дамийя на реке Иордан (Нав. 3,16); в таком случае он упоминается здесь параллельно с Галаадом (ст. 8) и Сихемом (ст. 9); на такое толкование наводит вторая половина стиха; 3) все человечество в совокупности."},{"index":8,"link":"<strong>6:8 Галаад.<\/strong>","text":"Так называется горный район в северной части Трансиордании, но здесь это слово может относиться к городу Адаму (см. ст. 7 и ком.)."},{"index":8,"link":"<strong>нечестивцев.<\/strong>","text":"Слово \"нечестивые\" многократно звучит в Псалмах и означает врагов праведности и Господа."},{"index":8,"link":"<strong>запятнанный кровью.<\/strong>","text":"Возможно, имеются в виду пятьдесят жителей Галаада, участвовавшие в убийстве Факии (4 Цар. 15,25)."},{"index":9,"link":"<strong>6:9 убивают.<\/strong>","text":"Смысл этой фразы не вполне ясен. Возможно, имеются в виду священники, которые умышленно вошли в заговор против царского дома (см. ст. 8 и ком.)."},{"index":9,"link":"<strong>Сихем.<\/strong>","text":"Этот город был важным религиозным и политическим центром (Втор. 27,4.12-14; Нав. 8,30; 20,7; 24,1.25; Суд. 9; 3 Цар. 12,1-25)."},{"index":10,"link":"<strong>6:10 ужасное.<\/strong>","text":"Ср. Иер. 5,30.31; 18,13; 23,14."},{"index":10,"link":"<strong>блудодеяние.<\/strong>","text":"Т.е. религиозная и политическая неверность."},{"index":11,"link":"<strong>6:11 жатва.<\/strong>","text":"Метафора суда Божия (Иоил. 3,13; Иер. 51,33)."},{"index":11,"link":"<strong>6:11 &ndash; 7,1<\/strong>","text":"возвращу... врачевал. Часто люди, совершая внешнее поклонение Господу, не осознают своих вопиющих грехов (6,7-10), что свидетельствует об их незнании Бога, Который желает восстановить тех, кто искренне ищет Его (см. Введение: Особенности содержания и темы)."}]}