{"title":"Осия 8 глава","book_id":28,"chapter_id":8,"verses":[{"num":1,"sub":"Осуждение Израиля за идолопоклонство","verse":"Трубу – к устам твоим! Как орел <em>налетит<\/em> на дом Господен за то, что они нарушили завет Мой и преступили закон Мой!"},{"num":2,"verse":"Ко Мне будут взывать: „Боже мой! Мы познали Тебя, мы – Израиль“."},{"num":3,"verse":"Отверг Израиль доброе; враг будет преследовать его."},{"num":4,"verse":"Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов – оттуда гибель."},{"num":5,"verse":"Оставил тебя телец твой, Самария! Воспылал гнев Мой на них: доколе не могут они очиститься?"},{"num":6,"verse":"Ибо и он – дело Израиля: художник сделал его, и потому он не Бог; в куски обратится телец самарийский!"},{"num":7,"verse":"Так как они сеяли ветер, то и пожнут бурю: хлеба на корню не будет у него, зерно не даст муки, а если и даст, то чужие проглотят ее."},{"num":8,"verse":"Поглощен Израиль; теперь они будут среди народов как негодный сосуд."},{"num":9,"verse":"Они пошли к Ассуру, как дикий осел, одиноко бродящий; Ефрем приобретал подарками расположение к себе."},{"num":10,"verse":"Хотя они и посылали дары к народам, но скоро Я соберу их, и они начнут страдать от бремени царя князей;"},{"num":11,"verse":"ибо много жертвенников настроил Ефрем для греха – к греху послужили ему эти жертвенники."},{"num":12,"verse":"Написал Я ему важные законы Мои, но они сочтены им как бы чужие."},{"num":13,"verse":"В жертвоприношениях Мне они приносят мясо и едят его; Господу неугодны они; ныне Он вспомнит нечестие их и накажет их за грехи их: они возвратятся в Египет."},{"num":14,"verse":"Забыл Израиль Создателя своего и устроил капища, и Иуда настроил много укрепленных городов; но Я пошлю огонь на города его – и пожрет чертоги его»."}],"coments":[{"index":1,"link":"<strong>8:1-14<\/strong>","text":"Осия осуждает идолопоклонство народа Божия и его стремление обрести внешних союзников."},{"index":1,"link":"<strong>8:1 Трубу.<\/strong>","text":"Сигнал тревоги (ср. 5,8) предупреждает, что враг (Ассирия), подобно летящему орлу или грифу (ср. Авв. 1,8; Втор. 28,49.50; Иер. 4,13; 48,40; Плач 4,19), стремительно приближается, чтобы свершить суд Божий."},{"index":1,"link":"<strong>дом Господень.<\/strong>","text":"Это выражение может относиться как к стране (Израилю), так и к храму (9,8.15)."},{"index":1,"link":"<strong>завет Мой и... закон Мой.<\/strong>","text":"Отвергнуть условия завета было равносильно бунту против Бога (4,6; 6,6.7; 7,13; 8,12)."},{"index":2,"link":"<strong>8:2 мы познали Тебя.<\/strong>","text":"В своих мольбах о помощи израильтяне уверяли, что знают Бога, но их дела противоречили словам (6,1). См. Введение: Особенности содержания и темы."},{"index":3,"link":"<strong>8:3 доброе.<\/strong>","text":"Это собирательное понятие объединяет все благословения, дарованные Богом под сенью завета. Но оно может также относиться к единственному источнику добра &ndash; Самому Богу (Ам. 5,14.15; Мих. 6,8)."},{"index":4,"link":"<strong>8:4 царей... князей.<\/strong>","text":"Неподчинение Израиля Богу ярко проявилось и в сфере политической жизни: он игнорировал волю Божию, выбирая себе правителей. Это привело к целой серии заговоров и убийств (7,3-7; 4 Цар. 15,8-30). См. Введение: Время и обстоятельства написания."},{"index":4,"link":"<strong>идолов.<\/strong>","text":"Изготовление идолов из серебра и золота также свидетельствовало о том, что израильтяне открыто отвергают Бога (8,5; Исх. 20,3-6; 34,17; Лев. 19,8)."},{"index":5,"link":"<strong>8:5-6 телец.<\/strong>","text":"Если судить по параллельным упоминаниям, изображение тельца первоначально служило пьедесталом для статуи языческого божества. Иеровоам II придал ему статус идола, изображающего Господа (3 Цар. 12,26-30; ср. Исх. 32), поэтому здесь о нем говорится как о самостоятельном объекте поклонения."},{"index":5,"link":"<strong>доколе.<\/strong>","text":"Сетование, в котором выражается скорбь Господа о грехах Израиля, целенаправленно противопоставлено выражению гнева Божия."},{"index":7,"link":"<strong>8:7 сеяли... пожнут.<\/strong>","text":"Это выражение подчеркивает причинно-следственную связь между грехом и неотвратимостью наказания (ср. 10,13; Иов 4,8; Пс. 125,5.6; Притч. 11,18; 22,8; Гал. 6,7-9)."},{"index":8,"link":"<strong>8:8 негодный.<\/strong>","text":"Хотя Израиль и был однажды избран из всех народов (Исх. 19,5; Ам. 3,2), он уже растерял все благое и ценное, чем обладал."},{"index":9,"link":"<strong>8:9 пошли к Ассуру.<\/strong>","text":"Вероятно, здесь говорится о том, что царь Осия пошел в подчинение к Ассирии, чтобы удержать власть, захваченную им после убийства Факея (ср. 7,8-12; 4 Цар. 15,19; 17,13). См. Введение: Время и обстоятельства написания."},{"index":9,"link":"<strong>дикий осел.<\/strong>","text":"Игра слов, основанная на созвучии между \"дикий осел\" и \"Ефрем\" наводит на мысль, что сравнение делается с Ефремом (Израилем), а не с Ассирией. Именно Ефрем упрямо отвергал заступничество Божие и отдавал свое предпочтение Ассирии (4 Цар. 15,19; 17,3)."},{"index":10,"link":"<strong>8:10 соберу их.<\/strong>","text":"Суд Божий настигнет израильтян (ср. Иоил. 3,2; Соф. 3,8)."},{"index":10,"link":"<strong>царя князей.<\/strong>","text":"Ассирия, силе которой подчинился Израиль, станет орудием суда Божия."},{"index":11,"link":"<strong>8:11 жертвенников.<\/strong>","text":"Построенные для молений алтари северного царства стали местом греха."},{"index":13,"link":"<strong>8:13 В жертвоприношениях.<\/strong>","text":"Тщетно нераскаявшиеся израильтяне участвуют в жертвоприношениях (Лев. 7,11-18; Втор. 12,7; Иер. 7,21)."},{"index":13,"link":"<strong>возвратятся в Египет.<\/strong>","text":"По иронии судьбы Египет, из которого Бог с отеческой любовью вывел народ Израиля (11,1), теперь вновь стал для него местом плена и наказания (9,3; 11,5; Втор. 28,68)."},{"index":14,"link":"<strong>8:14 чертоги.<\/strong>","text":"Уверенность Израиля в том, что построенные дома и укрепления сохранят их веру в неприкосновенности и обеспечат военно-политическую безопасность, оказалась ложной."},{"index":14,"link":"<strong>огонь.<\/strong>","text":"См. Ам. 1,4-2,5."}]}