{"title":"Осия 9 глава","book_id":28,"chapter_id":9,"verses":[{"num":1,"sub":"О днях посещения Израиля","verse":"Не радуйся, Израиль, до восторга, как <em>другие<\/em> народы, ибо ты блудодействуешь, удалившись от Бога твоего: любишь блудодейные дары на всех гумнах."},{"num":2,"verse":"Гумно и точило не будут питать их, и <em>надежда<\/em> на виноградный сок обманет их."},{"num":3,"verse":"Не будут они жить на земле Господней: Ефрем возвратится в Египет, и в Ассирии будут есть нечистое."},{"num":4,"verse":"Не будут возливать Господу вино, и неугодны Ему будут жертвы их; они будут для них как хлеб похоронный: все, кто будет есть его, осквернятся, ибо хлеб их – для души их, а в дом Господен он не войдет."},{"num":5,"verse":"Что будете делать в день торжества и в день праздника Господнего?"},{"num":6,"verse":"Ибо вот, они уйдут по причине опустошения; Египет соберет их – Мемфис похоронит их; драгоценностями их из серебра завладеет крапива, колючий терн будет в шатрах их."},{"num":7,"verse":"Пришли дни посещения, пришли дни воздаяния; да узнает Израиль, что глуп прорицатель, безумен выдающий себя за вдохновенного по причине множества беззаконий твоих и великой враждебности."},{"num":8,"verse":"Ефрем – страж подле Бога моего; пророк – сеть птицелова на всех путях его, соблазн в доме Бога его."},{"num":9,"verse":"Глубоко упали они, развратились, как в дни Гивы; Он вспомнит нечестие их, накажет их за грехи их."},{"num":10,"sub":"Последствия греха","verse":"«Как виноград в пустыне, Я нашел Израиля; как первую ягоду на смоковнице, в первое время ее, увидел Я отцов ваших, но они пошли к Ваал-Фегору, и предались постыдному, и сами стали мерзкими, как те, которых возлюбили."},{"num":11,"verse":"У ефремлян, как птица, улетит слава <em>чадородия<\/em>: ни рождения, ни беременности, ни зачатия <em>не будет<\/em>."},{"num":12,"verse":"А хотя бы они и воспитали детей своих, отниму их; ибо горе им, когда удалюсь от них!"},{"num":13,"verse":"Ефрем, как Я видел его до Тира, насажден на прекрасной местности; однако Ефрем выведет детей своих к убийце»."},{"num":14,"verse":"Дай им, Господи, что Ты дашь им. Дай им утробу нерождающую и сухие сосцы."},{"num":15,"verse":"«Все зло их – в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их – отступники."},{"num":16,"verse":"Поражен Ефрем: иссох корень их, не будут приносить они плода, а если и будут рождать, Я умерщвлю вожделенный плод утробы их»."},{"num":17,"verse":"Отвергнет их Бог мой, потому что они не послушались Его, и будут скитальцами между народами."}],"coments":[{"index":1,"link":"<strong>9:1-9<\/strong>","text":"Веселые празднества по случаю осеннего сбора урожая (ср. Исх. 23,16; Втор. 16,13-17; Лев. 23,33-43), которые приобрели ярко выраженный языческий характер, должны были прекратиться по причине плена (ст. 3)."},{"index":1,"link":"<strong>9:1 на всех гумнах.<\/strong>","text":"Открытые площадки, которые использовались для помола пшеницы и ячменя, становились также местами распутства, где израильтяне устраивали оргии, связанные с поклонением Ваалу как богу плодородия (см. Введение: Время и обстоятельства написания)."},{"index":2,"link":"<strong>9:2 точило.<\/strong>","text":"Букв.: \"пресс\". Устройство для давления винограда, которое использовалось в производстве вина и масла."},{"index":3,"link":"<strong>9:3 на земле Господней.<\/strong>","text":"Земля обетованная принадлежит Господу, а не Ваалу и даже не Израилю (Лев. 25,23)."},{"index":3,"link":"<strong>возвратится в Египет.<\/strong>","text":"См. ком. к 11,11, а также 7,16; 8,13; 9,6; 11,5.11; Втор. 28,68."},{"index":3,"link":"<strong>есть нечистое.<\/strong>","text":"Чужая земля и ее пища считались нечистыми (см. также Иез. 4,13; Ам. 7,17)."},{"index":4,"link":"<strong>9:4 хлеб похоронный.<\/strong>","text":"Пища в доме покойника была нечистой из-за присутствия мертвого тела (Чис. 19,11-22; Втор. 26,14; Иер. 16,7)."},{"index":4,"link":"<strong>в дом Господень.<\/strong>","text":"Жертвоприношения не будут совершаться в плену (Исх. 29,40; Лев. 23,13; Чис. 15,1-12)."},{"index":5,"link":"<strong>9:5 день торжества... праздника.<\/strong>","text":"Вероятно, имеется в виду ежегодный праздник Кущей, или шалашей, связанный с осенним сбором урожая (Лев. 23,33-36.39-43; Втор. 16,13-15)."},{"index":6,"link":"<strong>9:6 опустошения.<\/strong>","text":"Речь идет о вторжении ассирийцев."},{"index":6,"link":"<strong>Египет.<\/strong>","text":"Страна, из которой Израиль однажды был спасен, теперь стала для него источником разрушения и гибели."},{"index":6,"link":"<strong>Мемфис.<\/strong>","text":"Образующий пару с Египтом метафорический образ Мемфиса обусловлен находящимися в этом городе колоссальными захоронениями, гробницами и пирамидами."},{"index":6,"link":"<strong>драгоценностями... из серебра... в шатрах.<\/strong>","text":"Эти слова означают, что уводимые в плен израильтяне оставят в своей земле идолов из серебра и святилища в шатрах; но, возможно, речь идет о том, что они оставят свое личное имущество."},{"index":7,"link":"<strong>9:7 глуп прорицатель.<\/strong>","text":"Израильтяне столь глубоко погрязли в грехах, что считают пророка безумцем или пустопорожним болтуном (ср. Притч. 10,8.10)."},{"index":7,"link":"<strong>безумен.<\/strong>","text":"Т.е. лишенный мудрости."},{"index":7,"link":"<strong>за вдохновенного.<\/strong>","text":"Это выражение, используемое параллельно со словом \"пророк\", возможно, означает то же, что и \"Божий человек\" (ср. 1 Цар. 10,6; 3 Цар. 18,12; 22,21-29; 4 Цар. 2,9.16)."},{"index":8,"link":"<strong>9:8 страж.<\/strong>","text":"Человек, как бы наблюдающий за Израилем со сторожевой башни (5,8; 8,11;ср. Иер. 6,1;Иез. 3,17;33,2.6.7)."},{"index":8,"link":"<strong>сеть птицелова.<\/strong>","text":"Тот, кто подавал сигнал тревоги, теперь подвергся нападению и оказался в положении загнанного зверя."},{"index":8,"link":"<strong>в доме Бога.<\/strong>","text":"Т.е. в Израиле."},{"index":9,"link":"<strong>9:9 Гивы.<\/strong>","text":"Этот город упоминается в связи с тем, что в нем толпа развратников некогда надругалась над наложницей одного левита, вслед за этим последовал целый ряд насилий, жестокостей и война (Суд., гл. 19-21). Указание на истоки грехов Израиля должно подчеркнуть степень их тяжести и необходимость коренного обновления народа (см. Введение: Особенности содержания и темы)."},{"index":9,"link":"<strong>нечестие... грехи.<\/strong>","text":"Бесчисленные нарушения Израилем завета навлекают на него наказание Божие (ср. 8,13)."},{"index":10,"link":"<strong>9:10-17<\/strong>","text":"Осия возглашает, что Бог изгонит Свою неверную жену (Израиль) с ее незаконными детьми."},{"index":10,"link":"<strong>9:10 виноград в пустыне.<\/strong>","text":"Чрезвычайно редкая и драгоценная находка."},{"index":10,"link":"<strong>первую ягоду на смоковнице.<\/strong>","text":"Ранний плод фигового дерева (смоковницы), созревающий на прошлогодних отростках, не только очень нежен, но и весьма редок (ср. Ис. 28,4). Эти образы подчеркивают исключительный характер отношений Господа с Израилем."},{"index":10,"link":"<strong>к Ваал-Фегору.<\/strong>","text":"Указание на место, где израильтяне отвергли Господа, предавшись плотскому и духовному разврату (Чис. 25)."},{"index":10,"link":"<strong>стали мерзкими.<\/strong>","text":"Т.е. опороченными идолопоклонством."},{"index":11,"link":"<strong>9:11 слава.<\/strong>","text":"Возможно, это понятие относится к истории Израиля и его политической и военной мощи. Но контекст наводит на мысль, что имеется в виду многочисленность народа. Благословение, данное Иосифу и Ефрему, обеспечило им и их потомству плодовитость (Быт. 48,16; 49,22-26)."},{"index":11,"link":"<strong>рождения... беременности... зачатия.<\/strong>","text":"Приобщение израильтян к религии плодородия не принесло им ожидаемого благословения (Втор. 28,18), а, напротив, лишило их плодовитости."},{"index":13,"link":"<strong>9:13 к убийце.<\/strong>","text":"Политика Израильского царства (Ефрема) приведет к разрушению и гибели."},{"index":14,"link":"<strong>9:14 Дай им.<\/strong>","text":"В ответ на поведение израильтян Осия обращается к Богу с молитвой о том, чтобы Он лишил их благословения плодородием (Быт. 49,25; Исх. 23,26; Втор. 28,4.11)."},{"index":15,"link":"<strong>9:15 в Галгале.<\/strong>","text":"См. ком. к 4,15; ср. 12,11."},{"index":15,"link":"<strong>изгоню их.<\/strong>","text":"Ср. Исх. 23,29.30; 33,2; Нав. 24,18; Суд. 2,3; 6,9."},{"index":15,"link":"<strong>из дома.<\/strong>","text":"Т.е. из страны (ст. 4; 8,1)."},{"index":16,"link":"<strong>9:16 Ефрем... корень... плода.<\/strong>","text":"Игра слов: Ефрем, переставший плодоносить, означает постигшую Израиль трагедию утраты плодовитости (ср. Быт. 41,52)."},{"index":17,"link":"<strong>9:17 Бог мой.<\/strong>","text":"В отличие от народа, который отвернулся от Бога (ср. 2,5; 14,4), пророк остается верным завету."},{"index":17,"link":"<strong>скитальцами.<\/strong>","text":"Израильтяне, отошедшие от Бога (7,13), подобно Каину, обречены быть вечными скитальцами (ср. Быт. 4,12)."}]}