{"title":"Иона 2 глава","book_id":32,"chapter_id":2,"verses":[{"num":1,"sub":"Молитва Ионы","verse":"И повелел Господь большому киту поглотить Иону; и был Иона во чреве этого кита три дня и три ночи."},{"num":2,"verse":"И помолился Иона Господу, Богу своему, из чрева рыбы,"},{"num":3,"verse":"и сказал: «К Господу воззвал я в скорби моей, и Он услышал меня; из чрева преисподней я возопил, и Ты услышал голос мой."},{"num":4,"verse":"Ты вверг меня в глубину, в сердце моря, и потоки окружили меня – все воды Твои и волны Твои проходили надо мной."},{"num":5,"verse":"И я сказал: отринут я от очей Твоих, однако я опять увижу святой храм Твой."},{"num":6,"verse":"Объяли меня воды до души моей, бездна заключила меня; морской травой обвита была голова моя."},{"num":7,"verse":"До основания гор я нисшел, земля своими запорами навек заградила меня; но Ты, Господи, Боже мой, изведешь душу мою из ада."},{"num":8,"verse":"Когда изнемогла во мне душа моя, я вспомнил о Господе, и молитва моя дошла до Тебя, до храма святого Твоего."},{"num":9,"verse":"Чтущие суетных и ложных <em>богов<\/em> оставили Милосердного своего,"},{"num":10,"verse":"а я гласом хвалы принесу Тебе жертву; что обещал – исполню. У Господа спасение!»"},{"num":11,"verse":"И сказал Господь рыбе, и она извергла Иону на сушу."}],"coments":[{"index":1,"link":"<strong>2:1 три дня и три ночи.<\/strong>","text":"Иисус обращается к истории Ионы, чтобы сообщить людям истину о Своей миссии (Мф. 12,39-42; 16,4; Лк. 11,29-32). Говоря о \"знамении пророка Ионы\", Он имеет в виду не только те три дня и три ночи, которые Иона провел во чреве кита (Мф. 12,40), но также то, как подействовала проповедь Ионы на язычников ассирийцев (Мф. 12,41; Лк. 11,30.32). Без всяких чудесных знамений ниневитяне признали пророчество Ионы исходящим от Бога и раскаялись."},{"index":2,"link":"<strong>2:2-11<\/strong>","text":"Ответ на кару, ниспосланную Богом на непокорного пророка, выражается в благодарственном псалме. В своем отчаянном положении Иона устремляется к Господу, находящемуся в Его Святом Храме, материальном символе присутствия Господа среди Своего народа. Пророк близок к смерти и вспоминает обещания завета Господня. После этого Господь повелевает киту извергнуть его на берег. Псалом Ионы &ndash; ярчайшее свидетельство веры Израиля. Иона испытывает благодарность за то, что Господь избавил его от смерти, но его понимание Бога все еще узко."},{"index":2,"link":"<strong>2:2 помолился Иона.<\/strong>","text":"Прозаическое повествование о происходившем с Ионой прерывается псалмом, в котором возносятся благодарение и хвала Господу за Его милость и спасение."},{"index":3,"link":"<strong>2:3 воззвал я... Он услышал меня.<\/strong>","text":"Иона признает, что он был спасен \"из чрева преисподней\" &ndash; из водной могилы."},{"index":4,"link":"<strong>2:4-7<\/strong>","text":"Эти стихи содержат живое воспоминание о близости смерти, пережитой Ионой, и размышления о причинах и следствиях того, что с ним произошло. Постигшее Иону бедствие было вызвано, в конечном счете, его собственной непокорностью (1,3)."},{"index":5,"link":"<strong>2:5 отринут я от очей Твоих.<\/strong>","text":"Самым трагичным для пророка было осознание богооставленности (Пс. 87,4-6.10-12; 114,8)."},{"index":5,"link":"<strong>однако я опять увижу Святый храм Твой.<\/strong>","text":"Иерусалимский храм был домом Господа, местом Его присутствия на земле. Иона жаждал единения с Богом, возможность которого открывалась в храме."},{"index":7,"link":"<strong>2:7 я нисшел... навек.<\/strong>","text":"Иона был у порога смерти. Его медленное, безмолвное погружение в глубины уподобляется пути в преисподнюю."},{"index":7,"link":"<strong>но Ты... изведешь душу мою из ада.<\/strong>","text":"\"Адом\" называется здесь царство смерти (ср. Пс. 15,10; 48,10; 102,4; Иов 33,22-24; Ис. 51,14). Несмотря на безнадежные обстоятельства, раскаявшийся пророк спасен и вновь возвращается к единению с Богом."},{"index":8,"link":"<strong>2:8 я вспомнил о Господе.<\/strong>","text":"Здесь вновь подчеркивается важность и действенность молитвы (ср. Евр. 4,16)."},{"index":9,"link":"<strong>2:9 Чтущие суетных и ложных богов.<\/strong>","text":"Вспоминая о тщетности молитв мореплавателей и о богах, к которым были обращены их молитвы (1,5), Иона обличает тех, кто поклоняется идолам, нарушая заповедь верности Господу."},{"index":10,"link":"<strong>2:10 у Господа спасение!<\/strong>","text":"Как до него Иисус Иавин (Нав. 24,14-20), Иона заявляет о своей покорности Господу и превозносит Его как единственного, в Чьих руках спасение и избавление. Спасение исходит от Господа, Он и только Он вправе даровать его. Даруя спасение Ионе, Господь властно привел пророка от неподчинения к раскаянию; даруя спасение ниневитянам, Он волею Своею привел их от идолопоклонничества к вере (Иона 3,5-10); даруя спасение язычникам, Он привел их к вере и раскаянию (Деян. 11,17.18)."},{"index":11,"link":"<strong>2:11 И сказал Господь киту, и он изверг Иону на сушу.<\/strong>","text":"Тварь с покорностью подчиняется власти и повелениям Творца (1,4.15). Кит, который по воле Бога мог стать орудием смерти, стал по милости Его орудием спасения. Заключение Ионы в чреве кита, ставшее для него путем к жизни, по воле Бога явилось прообразом погребения Иисуса, ставшего для раскаявшегося грешника путем к жизни (Ис. 53,5; Гал. 2,20; 3,13.14)."}]}