{"title":"Иона 3 глава","book_id":32,"chapter_id":3,"verses":[{"num":1,"sub":"Повиновение Ионы","verse":"И было слово Господа к Ионе вторично:"},{"num":2,"verse":"«Встань, иди в Ниневию, город великий, и проповедуй в ней, что Я повелел тебе»."},{"num":3,"verse":"И встал Иона, и пошел в Ниневию по слову Господнему. Ниневия же была городом великим у Бога, на три дня ходьбы."},{"num":4,"verse":"И начал Иона ходить по городу, сколько можно пройти в один день, и проповедовал, говоря: «Еще сорок дней – и Ниневия будет разрушена!»"},{"num":5,"verse":"И поверили ниневитяне Богу, и объявили пост, и оделись во вретища – от большого из них до малого."},{"num":6,"verse":"Это слово дошло до царя Ниневии, и он встал с престола своего, и снял с себя царское облачение свое, и оделся во вретище, и сел на пепле,"},{"num":7,"verse":"и повелел провозгласить и сказать в Ниневии от имени царя и вельмож его: «Чтобы ни люди, ни скот, ни волы, ни овцы ничего не ели, не ходили на пастбище и воды не пили,"},{"num":8,"verse":"и чтобы покрыты были вретищем люди и скот и крепко вопили к Богу, и чтобы каждый обратился от злого пути своего и от насилия рук своих."},{"num":9,"verse":"Кто знает, может быть, Бог еще умилосердится и отвратит от нас пылающий гнев Свой, и мы не погибнем»."},{"num":10,"verse":"И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел."}],"coments":[{"index":1,"link":"<strong>3:1 &ndash; 4,11<\/strong>","text":"Во второй части книги Господь вторично дает Ионе поручение проповедовать ниневитянам, и на этот раз Иона повинуется, несмотря на предчувствие, что Господь проявит милосердие к нечестивым идолопоклонникам. Ответ народа Ниневии на его проповедь ясен и решителен. Господь отказывается от Своего грозного приговора, но Иона не изменил своего мнения. Теперь становится ясной причина бегства Ионы от лица Господа в первый раз. Милосердие Божие противопоставлено чувствам Ионы, о которых говорится в конце повествования."},{"index":1,"link":"<strong>3:1-10<\/strong>","text":"Иона, спасенный из чрева кита, вновь получает повеление обличать нечестивый город Ниневию. Ниневия уверовала и раскаялась после проповеди Ионы, и милосердный Бог отступил от гнева Своего."},{"index":2,"link":"<strong>3:2<\/strong>","text":"На этот раз, почувствовав, что повеление Божие непререкаемо (ср. Рим. 11,29), Иона откликается на возобновленное поручение Господа."},{"index":3,"link":"<strong>3:3 Ниневия же была.<\/strong>","text":"Если считать 612 г. до Р.Х. датой разрушения города мидянами и вавилонянами, то следует относить дату появления рассказа ко времени после конца VII в. до Р.Х. Но, тем не менее, прошедшее время глагола \"была\" не обязательно должно исключать VIII в. Оно может просто относиться к тому моменту, когда пророк прибыл в город."},{"index":3,"link":"<strong>город великий... на три дня ходьбы.<\/strong>","text":"Многие комментаторы понимают эти выражения как относящиеся исключительно к физическим размерам Ниневии (\"обширный город, требовалось три дня, чтобы пересечь его\"). Археологические раскопки показали, что город имел семь-восемь миль в окружности с населением около 120 тысяч человек. Иначе \"город великий\" может быть переведен как \"очень важный город\" (Быт. 10,9; 23,6; 30,8; Исх. 9,28; Пс. 35,7), или же, более точно, \"город, важный для Бога\". Выражение \"на три дня ходьбы\" (букв.: \"путешествие в три дня\") может указывать на продолжительность самого путешествия."},{"index":5,"link":"<strong>3:5 И поверили Ниневитяне.<\/strong>","text":"Худшие опасения Ионы оправдались, когда жители Ниневии уверовали, раскаялись, объявили пост и облачились во вретище &ndash; традиционную траурную одежду древнего Ближнего Востока. Раскаяние их было искренним и охватило весь город."},{"index":6,"link":"<strong>3:6 Это слово дошло до царя Ниневии.<\/strong>","text":"Вероятно, титул \"царь Ниневии\" относится к царю Ассирии. Точная же идентификация монарха, о котором идет речь, невозможна. Хотя и маловероятно, что это необычное происшествие было зафиксировано в ассирийских хрониках, некоторые исследователи видят указание на него в религиозных реформах Ададнирари III (811-784 гг. до Р.Х.). Есть предположение, что царем, о котором идет речь, мог быть Ашшурдан III (773-756 гг. до Р.Х.)."},{"index":6,"link":"<strong>он встал... и сел на пепле.<\/strong>","text":"Реакция царя была столь же скорой и непосредственной, как и его подданных. Он сменил свои одежды на рубище, а свой трон &ndash; на \"ложе\" из пепла (Иов 2,8; Ис. 58,5)."},{"index":7,"link":"<strong>3:7-8 от имени царя... крепко вопияли к Богу.<\/strong>","text":"С изданием царского указа, предписывавшего молитвы, траурные обряды и пост для людей и животных, раскаяние Ниневии стало полным."},{"index":8,"link":"<strong>3:8 чтобы каждый обратился... от насилия рук своих.<\/strong>","text":"Царское повеление избегать насилия весьма необычно для эпохи Нового Ассирийского царства (VIII-VII вв. до Р.Х.), так как физическое насилие и социальная несправедливость были характерными пороками Ниневии (Наум 2,13; 3,4-7)."},{"index":9,"link":"<strong>3:9 Кто знает... и мы не погибнем.<\/strong>","text":"Царь выражает надежду, что искреннее раскаяние отвратит гнев Божий."},{"index":10,"link":"<strong>3:10 И увидел Бог... и не навел.<\/strong>","text":"В пророчестве (ст. 4) содержалось условие, что осуждение неминуемо, если город не раскается. Ниневитяне выполнили это условие: \"они обратились от злого пути своего\". В ответ на это, ввиду их искреннего раскаяния, Бог избавил их от грозившей участи. То, что Господь изменил Свое намерение и поступил в соответствии с поведением людей, не является несовместимым с Его Божественной властью (Иер. 18,7-10), ибо избранные Им средства соответствуют Его Божественному замыслу."}]}