{"title":"Евангелие от Марка 1 глава","book_id":41,"chapter_id":1,"verses":[{"num":1,"sub":"Проповедь Иоанна Крестителя","verse":"Начало Евангелия Иисуса Христа, Сына Божьего,"},{"num":2,"verse":"как написано у пророков: «Вот Я посылаю ангела Моего пред лицом Твоим, который приготовит путь Твой пред Тобою."},{"num":3,"verse":"Глас вопиющего в пустыне: „Приготовьте путь Господу, прямыми сделайте стези Ему“»."},{"num":4,"verse":"Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов."},{"num":5,"verse":"И выходили к нему вся страна иудейская и иерусалимляне, и крестились от него все в реке Иордане, исповедуя грехи свои."},{"num":6,"verse":"Иоанн же носил одежду из верблюжьего волоса и пояс кожаный на чреслах своих, и ел акриды и дикий мед,"},{"num":7,"verse":"и проповедовал, говоря: «Идет за мною более Сильный, чем я, у Которого я недостоин, наклонившись, развязать ремень обуви Его."},{"num":8,"verse":"Я крестил вас водой, а Он будет крестить вас Духом Святым»."},{"num":9,"sub":"Крещение и искушение Иисуса","verse":"И было в те дни: пришел Иисус из Назарета галилейского и крестился от Иоанна в Иордане."},{"num":10,"verse":"И когда выходил из воды, тотчас увидел <em>Иоанн<\/em> разверзающиеся небеса и Духа, как голубя, сходящего на Него."},{"num":11,"verse":"И глас был с небес: <strong>«Ты Сын Мой возлюбленный, в Котором Мое благоволение».<\/strong>"},{"num":12,"verse":"Немедленно после того Дух ведет Его в пустыню."},{"num":13,"verse":"И был Он там в пустыне сорок дней, искушаемый сатаной, и был со зверями; и ангелы служили Ему."},{"num":14,"sub":"Призвание галилейских рыбаков","verse":"После же того, как предан был Иоанн, пришел Иисус в Галилею, проповедуя Евангелие Царства Божьего"},{"num":15,"verse":"и говоря, что <strong>исполнилось время и приблизилось Царство Божие: покайтесь и веруйте в Евангелие.<\/strong>"},{"num":16,"verse":"Проходя же близ моря Галилейского, увидел Симона и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы."},{"num":17,"verse":"И сказал им Иисус: «Идите за Мной, и Я сделаю, что вы будете ловцами людей»."},{"num":18,"verse":"И они тотчас, оставив свои сети, последовали за Ним."},{"num":19,"verse":"И, пройдя оттуда немного, Он увидел Иакова Зеведеева и Иоанна, брата его, также в лодке, чинивших сети,"},{"num":20,"verse":"и тотчас призвал их. И они, оставив отца своего Зеведея в лодке с работниками, последовали за Ним."},{"num":21,"sub":"Человек, одержимый нечистым духом","verse":"И приходят в Капернаум; и вскоре в субботу вошел Он в синагогу и учил."},{"num":22,"verse":"И дивились Его учению, ибо Он учил их, как власть имеющий, а не как книжники."},{"num":23,"verse":"В синагоге их был человек, <em>одержимый<\/em> духом нечистым, и вскричал:"},{"num":24,"verse":"«Оставь! Что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас! Знаю Тебя, кто Ты, – Святой Божий»."},{"num":25,"verse":"Но Иисус запретил ему, говоря: «Замолчи и выйди из него»."},{"num":26,"verse":"Тогда дух нечистый, сотрясши его и вскричав громким голосом, вышел из него."},{"num":27,"verse":"И все ужаснулись, так что друг друга спрашивали: «Что это? Что это за новое учение, что Он и духам нечистым повелевает с властью и они повинуются Ему?»"},{"num":28,"verse":"И скоро разошлась о Нем молва по всей окрестности в Галилее."},{"num":29,"sub":"Исцеление тещи Петра, больных и бесноватых","verse":"Выйдя вскоре из синагоги, пришли в дом Симона и Андрея, с Иаковом и Иоанном."},{"num":30,"verse":"Теща же Симона лежала в горячке; и тотчас говорят Ему о ней."},{"num":31,"verse":"Подойдя, Он поднял ее, взяв ее за руку, – и горячка тотчас оставила ее, и она стала служить им."},{"num":32,"verse":"С наступлением же вечера, когда зашло солнце, приносили к Нему всех больных и бесноватых."},{"num":33,"verse":"И весь город собрался к дверям."},{"num":34,"verse":"И Он исцелил многих, страдавших различными болезнями; изгнал многих бесов и не позволял бесам говорить, что они знают, что Он Христос."},{"num":35,"sub":"Проповедь Иисуса в Галилее","verse":"А утром, встав весьма рано, вышел и удалился в пустынное место и там молился."},{"num":36,"verse":"Симон и бывшие с ним пошли за Ним"},{"num":37,"verse":"и, найдя Его, говорят Ему: «Все ищут Тебя»."},{"num":38,"verse":"Он говорит им: «Пойдем в ближние селения и города, чтобы Мне и там проповедовать, ибо Я для того пришел»."},{"num":39,"verse":"И Он проповедовал в синагогах их по всей Галилее и изгонял бесов."},{"num":40,"sub":"Исцеление прокаженного","verse":"Приходит к Нему прокаженный и, умоляя Его и падая пред Ним на колени, говорит Ему: «Если хочешь, можешь меня очистить»."},{"num":41,"verse":"Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: «Хочу, очистись»."},{"num":42,"verse":"После этого слова проказа тотчас сошла с него и он стал чист."},{"num":43,"verse":"И, посмотрев на него строго, тотчас отослал его"},{"num":44,"verse":"и сказал ему: «Смотри, никому ничего не говори, но пойди, покажись священнику и принеси за очищение твое, что повелел Моисей, во свидетельство им»."},{"num":45,"verse":"А он, выйдя, начал провозглашать и рассказывать о происшедшем, так что <em>Иисус<\/em> не мог уже явно войти в город, но находился вне, в местах пустынных. И приходили к Нему отовсюду."}],"coments":[{"index":1,"link":"<strong>1:1 Начало.<\/strong>","text":"В отличие от Евангелий от Матфея и Луки, Евангелие от Марка не содержит повествования о рождении Иисуса. \"Началом\" (ср. Быт. 1,1; Ин. 1,1) здесь выступает служение Иоанна Крестителя (ср. Деян. 1,22) и ветхозаветные пророчества о приходе Иоанна."},{"index":1,"link":"<strong>Евангелия.<\/strong>","text":"В переводе с греч.: \"благая весть\"."},{"index":1,"link":"<strong>Иисуса Христа.<\/strong>","text":"\"Иисус\" &ndash; греческая форма еврейского имени Иешуа, означающего \"спаситель\" (Мф. 1,21). \"Христос\" &ndash; греческий перевод еврейского слова \"машиах\" &ndash; \"помазанный\"."},{"index":1,"text":"Слова \"Евангелие Иисуса Христа\" можно понимать двояко: как \"Евангелие об Иисусе Христе\" или как \"Евангелие, исходящее от Иисуса Христа\" (Рим. 1,9; 1 Кор. 9,12; 2 Кор. 10,14)."},{"index":1,"link":"<strong>Сына Божия.<\/strong>","text":"Эти слова можно принимать в качестве мессианского титула (см. Пс. 2,7, где они относятся к Давиду), однако этим их значение не исчерпывается, поскольку с их помощью Марк в начале своего Евангелия представляет Иисуса вечным Божественным Сыном (см. ком. к 13,32; 14,36; Рим. 1,3)."},{"index":2,"link":"<strong>1:2 Как написано.<\/strong>","text":"Подчеркивается неизменный характер богодухновенного Писания. Марк показывает, что откровение представляет собой органический процесс, вершителем которого является Господь Бог &ndash; Властелин истории. Если Ветхий Завет служит для Евангелий началом и источником, то Евангелия являются окончательным и богодухновенным завершением ветхозаветной вести в свете личности и дела Иисуса Христа."},{"index":2,"link":"<strong>пророков.<\/strong>","text":"У Исаии пророка (цит. по изданию Библейских Обществ). Нижеследующая цитата представляет собой цепочку из текстов (Исх. 23,20; Ис. 40,3; Мал. 3,1), говорящих о вестниках-предтечах, которых посылал Бог."},{"index":4,"link":"<strong>1:4 Иоанн.<\/strong>","text":"Цитаты из ВЗ свидетельствуют, что приход Иоанна был запланирован Богом еще до начала истории."},{"index":4,"link":"<strong>в пустыне.<\/strong>","text":"Символическое напоминание Израилю о том, при каких условиях Бог заключил завет с этим народом (ср. Иер. 2,2)."},{"index":4,"link":"<strong>крещение покаяния.<\/strong>","text":"Кумранская община, с которой Иоанн мог в юности иметь какие-то контакты, практиковала обрядовое очищение посредством погружения в воду. Крестили так же и обращавшихся в иудаизм язычников. Новым в действиях Иоанна было то, что он требовал крещения от израильтян, уже принадлежавших к общине завета. Его требование к иудеям совершать этот акт, символизирующий решительное покаяние, свидетельствовало, что он сам уже стоял на пороге нового завета."},{"index":4,"link":"<strong>для прощения грехов.<\/strong>","text":"Крещение Иоанна не давало реального прощения грехов. Греческий предлог, переводимый как \"для\", означает здесь, скорее, \"в приготовление к\" или \"с целью\". Окончательное прощение грехов возможно только в рамках нового завета (Иер. 31,34), который должен был принести Мессия."},{"index":5,"link":"<strong>1:5 вся страна... крестились все.<\/strong>","text":"Гипербола. Автор хочет сказать, что люди завета выходили к Иоанну массово, целыми семьями (4,1; 6,44 и ком.)."},{"index":6,"link":"<strong>1:6 из верблюжьего волоса.<\/strong>","text":"Одежда и пища Иоанна типичны для ветхозаветного пророка (4 Цар. 1,8; Зах. 13,4)."},{"index":7,"link":"<strong>1:7 И проповедывал, говоря.<\/strong>","text":"О ком именно проповедовал Иоанн, говоря, что о даже \"не достоин, наклонившись, развязать ремень обуви\" этого человека, становится ясно из процитированных выше ветхозаветных пророчеств &ndash; это Господь, который \"придет в храм Свой\", \"Ангел завета\", приходу Которого предшествует появление \"Ангела Моего\" (Мал. 3,1)."},{"index":8,"link":"<strong>1:8 Духом Святым.<\/strong>","text":"Новый завет приносит возрождение народу Божиему (Иез. 37,14; Иер. 31,33.34) через Сына и Духа, присутствующего в Сыне в полной мере (Ис. 42,1; 61,1)."},{"index":9,"link":"<strong>1:9 в те дни.<\/strong>","text":"Согласно Ин. 2,20, один из самых ранних актов общественного служения Иисуса имел место в сорок шестом году от начала перестройки храма. Поскольку Ирод начал ее в 19 г. до Р.Х., то крещение Иисуса произошло в 27 г. или годом раньше."},{"index":9,"link":"<strong>из Назарета.<\/strong>","text":"Назарет &ndash; маленький городок в Галилее, ни разу не упомянутый в ВЗ. Иисус пришел из презираемой (Ин. 7,41.52) \"языческой\" (Мф. 4,15) Галилеи."},{"index":9,"link":"<strong>крестился от Иоанна.<\/strong>","text":"Иисус знал, что это крещение было частью Божиего замысла (чтобы \"исполнить всякую правду\", Мф. 3,15), согласно которому Он полностью воспринял человеческое естество во всех его проявлениях и встал на путь возложения на Себя грехов человеческого рода. См. статью <a href=\"\/articles\/51\/\">\"Откровение о Божественном призвании: крещение Иисуса\"<\/a>."},{"index":10,"link":"<strong>1:10 тотчас.<\/strong>","text":"Слово, характерное именно для этого Евангелия. Если во всех прочих книгах НЗ оно встречается всего двенадцать раз, то Марк употребляет его сорок два раза. Вероятно, указывает не столько на быстроту происходящих событий, сколько на непреложность исполнения Божиего замысла, и напоминает о \"прямых путях\", приготовленных Божиим промыслом для прихода и служения Иисуса."},{"index":10,"link":"<strong>Духа... сходящего.<\/strong>","text":"Видимый знак помазания Духом как символ мессианства Иисуса (см. ком. к 1,8). В крещении Иисуса, как позднее в христианском крещении (Мф. 28,19), участвуют все три Лица Троицы: от Отца исходит инициатива, Сын принимает на Себя заместительный труд, а Дух проявляет прославляющую, созидательную силу."},{"index":11,"link":"<strong>1:11 Ты Сын Мой.<\/strong>","text":"В этом заявлении Бога находит свое выражение тайна личности Иисуса. Он &ndash; Второе Лицо Троицы &ndash; в то же время является представителем всех верующих, а также истинным и верным Сыном Израиля (Исх. 4,23), Который угождает Отцу и Которого Отец признает Своим Сыном (Пс. 2,7; Ис. 42,1; см. ком. к ст. 1)."},{"index":11,"link":"<strong>в Котором Мое благоволение.<\/strong>","text":"Эти слова характеризуют особые отношения, существующие между Отцом и Сыном, что еще сильнее подчеркивается в греческом оригинале повторением определенного артикля."},{"index":12,"link":"<strong>1:12 Немедленно.<\/strong>","text":"См. ком. к 1,10."},{"index":12,"link":"<strong>Дух ведет Его.<\/strong>","text":"Идея божественной и духовной необходимости. Дух ведет Иисуса прямо в пустыню, т.е. тем же путем, каким Бог вел Израиль, который также назван был Божиим сыном (Исх. 4,23), крещен \"в Моисея... в море\" (1 Кор. 10,2; ср. Исх. 14,13-31) и был ведом Духом, принимавшим форму столпа облачного и огненного (Исх. 14,19.20), в пустыне по пути испытаний."},{"index":13,"link":"<strong>1:13 сорок дней.<\/strong>","text":"Вышеотмеченные сопоставления здесь, несомненно, обнаруживают параллель с сорока годами, проведенными в пустыне израильтянами (Втор. 1,3)."},{"index":13,"link":"<strong>искушаемый.<\/strong>","text":"Перевод греческого слова, означающего, с одной стороны, \"испытание\", полезный опыт, которым Бог обогащает Свой народ, а с другой &ndash; \"искушение\", злонамеренность дьявола. Бог Своей силой превращает \"искушение\" в \"испытание\"."},{"index":13,"link":"<strong>Ангелы служили Ему.<\/strong>","text":"Ангелы сопровождали также Израиль во время исхода из Египта (Исх. 14,19; 23,20; 32,34; 33,2). Иисус в пустыне символизирует Собой христианина в мире, находящемся во владении сатаны (Еф. 6,12)."},{"index":14,"link":"<strong>1:14 После того, как предан был Иоанн... в Галилею.<\/strong>","text":"Говоря, что служение в Галилее началось после ареста Иоанна, Марк не отрицает факта более раннего служения в Иудее, он просто не включает его в свое повествование, т.е. здесь не возникает противоречия с хронологией Евангелия от Иоанна."},{"index":15,"link":"<strong>1:15 исполнилось время.<\/strong>","text":"Пришло время, когда спасение достигается через Иисуса Христа."},{"index":15,"link":"<strong>приблизилось Царствие Божие.<\/strong>","text":"Царство Божие &ndash; то конечное положение вещей, когда Бог будет Верховным Правителем в сердцах Его искупленного и прославленого народа."},{"index":16,"link":"<strong>1:16 моря Галилейского.<\/strong>","text":"Внутреннее озеро, имеющее 19 км в длину и 10 км в ширину и называемое в НЗ также озером Геннисаретским и морем Тивериадским."},{"index":19,"link":"<strong>1:19 Иакова... и Иоанна.<\/strong>","text":"Иисус набирал будущих апостолов и \"ловцов человеков\" не из среды религиозной интеллигенции, а из числа простых людей."},{"index":21,"link":"<strong>1:21 в субботу.<\/strong>","text":"Еврейское слово \"шаббат\" означает \"семь\"; седьмой день &ndash; это день покоя, посвящаемый Богу (Быт. 2,2.3). Божий замысел относительно прихода Его Царства не противоречит предыдущему откровению, которое требовало, в частности, соблюдения субботы и регулярных собраний Его народа (Лев. 16,24-31; Втор. 5,12-15; Ис. 56,1-7). Таким образом, Иисус сочетает обычай синагогального субботнего богослужения со Своей миссионерской деятельностью (Мф. 4,23)."},{"index":21,"link":"<strong>учил.<\/strong>","text":"Учителями в синагогах были уважаемые раввины."},{"index":22,"link":"<strong>1:22 как власть имеющий.<\/strong>","text":"Хотя Марк не излагает подробностей этого учения, о характеризует его общий стиль. Учение Иисуса не похоже на учение книжников, потому что: 1) прямо связано с личностью Иисуса (2,10) и с Его истолкованием Писания (12,35-40); 2) было новым, поскольку возвещало о приходе Царства Божия (1,15) и о победе над сатаной (1,27)."},{"index":24,"link":"<strong>1:24 что Тебе до нас.<\/strong>","text":"Идиоматический оборот, свойственный языку НЗ."},{"index":24,"link":"<strong>Назарянин.<\/strong>","text":"Т.е. \"человек из Назарета\", родного города Иисуса, расположенного на западном берегу моря Галилейского."},{"index":24,"link":"<strong>Святый Божий.<\/strong>","text":"Это единственный случай во всем НЗ, когда к Иисусу обращаются подобным образом (Лк. 4,34)."},{"index":25,"link":"<strong>1:25 замолчи.<\/strong>","text":"Букв: \"надень намордник\". Выражение категорического запрещения."},{"index":29,"link":"<strong>1:29 с Иаковом и Иоанном.<\/strong>","text":"См. ст. 19."},{"index":32,"link":"<strong>1:32 когда заходило солнце.<\/strong>","text":"Т.е. когда заканчивалась суббота. Не решаясь нарушать предписания о субботнем дне, люди дожидались захода солнца и лишь после этого приводили к Иисусу больных."},{"index":32,"link":"<strong>не позволял бесам говорить.<\/strong>","text":"Иисус имеет власть и над бесами, которые подчиняются Его приказу (см. 7,29; Мф. 8,32; 17,18; Лк. 4,41; 9,1)."},{"index":35,"link":"<strong>1:35 пустынное место.<\/strong>","text":"Символ духовного хождения древнего Израиля и современных христиан (1 Кор. 10,1-11; Евр. 13,12.13)."},{"index":40,"link":"<strong>1:40 прокаженный.<\/strong>","text":"В Ветхом Завете проказа делала человека не только физически, но и обрядово нечистым, исключая его из жизни общины (Лев. 13,46)."},{"index":43,"link":"<strong>1:43 посмотрев... строго.<\/strong>","text":"Букв.: \"разгневался\". Гнев Иисуса объясняется тем, что прокаженный, подойдя к Иисусу, Которого \"окружали люди\", тем самым нарушил закон Моисея, запрещавший \"нечистым\" входить в стан Израильский (см. Лев. 13,46)."},{"index":44,"link":"<strong>1:44 что повелел Моисей.<\/strong>","text":"Иисус указывает прокаженному на необходимость соблюдения закона Моисея. Сам же Иисус стоит над законом и поэтому Его прикосновение к прокаженному исцелило последнего и не сделало Самого Иисуса нечистым."},{"index":45,"link":"<strong>1:45 провозглашать и рассказывать.<\/strong>","text":"Букв.: \"много проповедовать\". Время открытой евангельской проповеди еще не настало."}]}