{"title":"Евангелие от Марка 13 глава","book_id":41,"chapter_id":13,"verses":[{"num":1,"sub":"Иисус предсказывает разрушение храма","verse":"И когда выходил Он из храма, говорит Ему один из учеников Его: «Учитель! Посмотри, какие камни и какие здания!»"},{"num":2,"verse":"Иисус сказал ему в ответ: «Видишь эти великие здания? Всё это будет разрушено, так что не останется здесь камня на камне»."},{"num":3,"sub":"Иисус о грядущих бедствиях и гонениях","verse":"И когда Он сидел на горе Елеонской, против храма, спрашивали Его наедине Петр, и Иаков, и Иоанн, и Андрей:"},{"num":4,"verse":"«Скажи нам, когда это будет и какой признак, когда всё это должно совершиться?»"},{"num":5,"verse":"Отвечая им, Иисус начал говорить: «Берегитесь, чтобы кто не прельстил вас,"},{"num":6,"verse":"ибо многие придут под именем Моим и будут говорить, что это Я; и многих прельстят."},{"num":7,"verse":"Когда же услышите о войнах и о военных слухах, не ужасайтесь: ибо надлежит <em>этому<\/em> быть, но <em>это<\/em> еще не конец."},{"num":8,"verse":"Ибо восстанет народ на народ и царство на царство; и будут землетрясения по местам, и будут глады и смятения. Это – начало болезней."},{"num":9,"verse":"Но вы смотрите за собой, ибо вас будут предавать в судилища и бить в синагогах, и перед правителями и царями поставят вас за Меня, для свидетельства перед ними."},{"num":10,"verse":"И во всех народах прежде должно быть проповедано Евангелие."},{"num":11,"verse":"Когда же поведут предавать вас, не заботьтесь наперед, что вам говорить, и не обдумывайте; но что дано будет вам в тот час, то и говорите, ибо не вы будете говорить, но Дух Святой."},{"num":12,"verse":"Предаст же брат брата на смерть, и отец – детей; и восстанут дети на родителей, и умертвят их."},{"num":13,"verse":"И будете ненавидимы всеми за имя Мое; <strong>претерпевший же до конца спасется.<\/strong>"},{"num":14,"sub":"О великой скорби","verse":"Когда же увидите мерзость запустения, реченную пророком Даниилом, стоящую, где не должно, – читающий да разумеет, – тогда находящиеся в Иудее да бегут в горы;"},{"num":15,"verse":"а кто на кровле, тот не сходи в дом и не входи взять что-нибудь из дома своего;"},{"num":16,"verse":"и кто на поле, не обращайся назад взять одежду свою."},{"num":17,"verse":"Горе беременным и кормящим грудью в те дни."},{"num":18,"verse":"Молитесь, чтобы не случилось бегство ваше зимой."},{"num":19,"verse":"Ибо в те дни будет такая скорбь, какой не было от начала творения, которое сотворил Бог, и доныне, и не будет."},{"num":20,"verse":"И если бы Господь не сократил те дни, то не спаслась бы никакая плоть; но ради избранных, которых Он избрал, сократил те дни."},{"num":21,"verse":"Тогда, если кто вам скажет: „Вот здесь Христос“, или: „Вот там“, – не верьте."},{"num":22,"verse":"Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных."},{"num":23,"verse":"Вы же берегитесь. Вот, Я наперед сказал вам всё."},{"num":24,"sub":"О пришествии Сына Человеческого","verse":"Но в те дни, после скорби той, солнце померкнет, и луна не даст света своего,"},{"num":25,"verse":"и звезды спадут с неба, и силы небесные поколеблются."},{"num":26,"verse":"Тогда увидят Сына Человеческого, грядущего на облаках с великой силой и славой."},{"num":27,"verse":"И тогда Он пошлет ангелов Своих и соберет избранных Своих от четырех ветров, от края земли до края неба."},{"num":28,"sub":"Притча о смоковнице","verse":"От смоковницы возьмите пример: когда ветви ее становятся уже мягкими и пускают листья, то знаете, что близко лето."},{"num":29,"verse":"Так и когда вы увидите то сбывающимся, знайте, что близко, при дверях."},{"num":30,"verse":"Истинно говорю вам: не прейдет род этот, как всё это будет."},{"num":31,"verse":"<strong>Небо и земля прейдут, но слова Мои не прейдут.<\/strong>"},{"num":32,"sub":"Никто не знает ни дня, ни часа","verse":"О дне же том или часе никто не знает: ни ангелы небесные, ни Сын, но только Отец."},{"num":33,"verse":"Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время."},{"num":34,"verse":"Подобно как бы кто, отходя в путь и оставляя дом свой, дал слугам своим власть и каждому свое дело и приказал привратнику бодрствовать."},{"num":35,"verse":"Итак, бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру, –"},{"num":36,"verse":"чтобы, придя внезапно, не нашел вас спящими."},{"num":37,"verse":"А что вам говорю, говорю всем: бодрствуйте»."}],"coments":[{"index":1,"link":"<strong>13:1-37<\/strong>","text":"Эта глава известна как \"малый апокалипсис\" или \"речь на Масличной горе\". Она состоит из трех частей: 1) предсказание о разрушении храма (ст. 1-4); 2) предсказание о будущих гонениях (ст. 5-25); 3) предсказание о Втором пришествии Сына Человеческого (ст. 26-37)."},{"index":1,"link":"<strong>13:1 какие камни и какие здания!<\/strong>","text":"Ирод Великий начал перестраивать храм в 19 г. до Р.Х., широко используя мрамор и золото. Внешний двор, длина которого достигала 450 метров, а ширина &ndash; 270, был огорожен стенами из массивных белых каменных плит."},{"index":2,"link":"<strong>13:2 камня на камне.<\/strong>","text":"В 70 г. по Р.Х. Иерусалим был разграблен, а храм сожжен и разрушен легионами римского военачальника Тита, позднее ставшего императором."},{"index":4,"link":"<strong>13:4 когда это будет?<\/strong>","text":"В вопросе учеников имелось в виду разрушение храма. В ответе же Иисуса, по-видимому, говорится как об этом не слишком отдаленном событии, так и о времени, предшествующем приходу Сына Человеческого (ст. 26; ср. Мф. 24,3). В свойственной пророческому видению перспективе, где события, отделенные друг от друга огромными временными периодами, могут быть спрессованы вместе, явления, сопровождавшие разрушение храма, служат прообразом тех, которые будут сопровождать Второе пришествие."},{"index":6,"link":"<strong>13:6 многие придут.<\/strong>","text":"В 130 г. Бар Кохба, вождь иудейского восстания против римлян, заявил о себе как о Мессии и был принят в этом качестве своими последователями. С тех пор список лжемессий остается открытым."},{"index":6,"link":"<strong>это Я.<\/strong>","text":"Слова, являющиеся именем Божиим (Исх. 3,14 &ndash; в Синодальном переводе: \"Я есмь\")."},{"index":7,"link":"<strong>13:7 конец.<\/strong>","text":"Согласно параллельному тексту (Мф. 24,3), \"конец\" &ndash; это \"кончина века\"."},{"index":8,"link":"<strong>13:8 начало болезней.<\/strong>","text":"Иудеи ожидали, что перед приходом Мессии наступит время страданий (см. Рим. 8,22)."},{"index":10,"link":"<strong>13:10 во всех народах... должно быть проповедано.<\/strong>","text":"Время между воскресением Христа и Его Вторым пришествием &ndash; это не просто время страданий и гонений, но также время благодати и благовестия, достигающего концов земли во исполнение пророчества, содержащегося в Ис. 49,6."},{"index":11,"link":"<strong>13:11 что вам говорить.<\/strong>","text":"См. Деян., гл. 2 и 7."},{"index":13,"link":"<strong>13:13 претерпевший же до конца.<\/strong>","text":"См. ком. к ст. 7. Это означает также конец жизни каждого отдельного человека."},{"index":14,"link":"<strong>13:14 мерзость запустения.<\/strong>","text":"Дан. 11,31 предсказывает приход царя с севера, который осквернит храм. Это предсказание в первый раз исполнилось, когда в 168 г. до Р.Х. Антиох Епифан установил в Святом Святых языческий алтарь и принес на нем в жертву свинью. В 70 г. по Р.Х. этот ветхозаветный текст определенно исполнился еще раз, когда римский военачальник Тит разрушил храм."},{"index":14,"link":"<strong>читающий да разумеет.<\/strong>","text":"Эта фраза может указывать либо на знание Марка о том, что разрушение храма уже совершилось, либо на желание Иисуса, чтобы Его слушатели, которые одновременно были читателями Ветхого Завета, поняли, что О использует Дан. 9,25-27 и 11,31 (ср. 2,25; 12,10.26)."},{"index":14,"link":"<strong>да бегут в горы.<\/strong>","text":"Евсевий Кесарийский, историк, живший в IV в. по Р.Х., утверждает, что во время Иудейской войны христиане бежали из Иерусалима и основали церковь в Пелле (город в Перее)."},{"index":19,"link":"<strong>13:19 скорбь, какой не было от начала творения.<\/strong>","text":"Здесь, очевидно, подразумевается не только скорбь, связанная с разрушением храма, но и скорбь конца времен."},{"index":20,"link":"<strong>13:20 сократил.<\/strong>","text":"Это сокращение может относиться ко времени разрушения храма или ко времени Второго пришествия, или и к обоим событиям одновременно."},{"index":20,"link":"<strong>ради избранных.<\/strong>","text":"Т.е. ради народа Божиего (ст. 22,27)."},{"index":21,"link":"<strong>13:21 вот, здесь Христос.<\/strong>","text":"См. ком. к ст. 6."},{"index":22,"link":"<strong>13:22 знамения и чудеса.<\/strong>","text":"Иисус считает знамения и чудеса прерогативой Мессии, хотя признает, что они будут сопровождать и лжемессий."},{"index":24,"link":"<strong>13:24 в те дни.<\/strong>","text":"Поскольку в ВЗ слова \"те дни\" &ndash; специальный термин для обозначения конца времен (Иер. 3,16; Иоил. 3,1; Зах. 8,23), возможно, Иисус здесь также говорит об этом (ср. 13,7), подтверждением чему служит и слово \"тогда\" (ст. 26), где речь явно идет о Втором пришествии (см. ком. к ст. 26)."},{"index":24,"link":"<strong>солнце померкнет.<\/strong>","text":"Эсхатологические образы, созвучные Ис. 13,10 и 34,4."},{"index":26,"link":"<strong>13:26 грядущего на облаках.<\/strong>","text":"Облака символизируют Божие присутствие (Исх. 19,9; 24,15-18). Если отличительными особенностями первого прихода Сына Человеческого были Его страдания и унижение (см. ком. к 8,31), то Его пришествие в \"конце времен\" станет откровением Его божественной славы. Иисус описывает Свое пришествие в образах, заимствованных из Дан. 7,13.14."},{"index":27,"link":"<strong>13:27 от четырех ветров.<\/strong>","text":"Т.е. со всего света."},{"index":28,"link":"<strong>13:28 От смоковницы возьмите подобие.<\/strong>","text":"В Писании смоковница служит обычно символом Израиля. Однако в данном случае Иисус имел в виду иное. В отличие от остальных лиственных деревьев, растущих в Палестине, смоковница теряет листья на зиму и зацветает поздней весной. Так и ученики, в отличие от остальных людей, которые будут устрашены надвигающимися \"болезнями\", должны возрадоваться, ибо бедствия &ndash; знак того, что Второе пришествие Христа \"близко, при дверях\" (ст. 30)."},{"index":30,"link":"<strong>13:30 род сей.<\/strong>","text":"Поколение живущих в упоминаемое время; общность людей, происходящих от одного общего предка (см. Мф. 23,36). В данном контексте следует, по-видимому, принимать оба значения."},{"index":31,"link":"<strong>13:31 Небо и земля прейдут.<\/strong>","text":"Небо и земля существуют во времени, слова же Иисуса имеют вневременной, вечный характер. См. статью <a href=\"\/articles\/46\/\">\"Учение Иисуса\"<\/a>."},{"index":32,"link":"<strong>13:32 ни Сын.<\/strong>","text":"Иисус указывает здесь на два момента: 1) исключительность Своих отношений с Отцом, основанных на том, что Он является Сыном от вечности; 2) во время земной жизни Иисуса в человеческой плоти Его знание ограничено."},{"index":35,"link":"<strong>13:35 вечером.<\/strong>","text":"См. 6,48."}]}