{"title":"Евангелие от Марка 15 глава","book_id":41,"chapter_id":15,"verses":[{"num":1,"sub":"Иисус перед Пилатом","verse":"Сразу же утром первосвященники со старейшинами и книжниками и весь синедрион вынесли решение и, связав Иисуса, отвели и предали Пилату."},{"num":2,"verse":"Пилат спросил Его: «Ты – Царь иудейский?» Он же сказал ему в ответ: «Ты говоришь»."},{"num":3,"verse":"И первосвященники обвиняли Его во многом."},{"num":4,"verse":"Пилат же опять спросил Его: «Ты ничего не отвечаешь? Видишь, как много против Тебя обвинений»."},{"num":5,"verse":"Но Иисус и на это ничего не отвечал, так что Пилат дивился."},{"num":6,"sub":"Иисус предан на распятие","verse":"На всякий же праздник отпускал он им одного узника, о котором просили."},{"num":7,"verse":"Тогда был в узах <em>некто<\/em> по имени Варавва со своими сообщниками, которые во время мятежа совершили убийство."},{"num":8,"verse":"И народ начал кричать и просить <em>Пилата<\/em> о том, что он обычно делал для них."},{"num":9,"verse":"Он сказал им в ответ: «Хотите, я отпущу вам Царя иудейского?»"},{"num":10,"verse":"Ибо знал, что первосвященники предали Его из зависти."},{"num":11,"verse":"Но первосвященники возбудили народ <em>просить<\/em>, чтобы отпустил им лучше Варавву."},{"num":12,"verse":"Пилат, отвечая, опять сказал им: «Что же хотите, чтобы я сделал с Тем, Которого вы называете Царем иудейским?»"},{"num":13,"verse":"Они опять закричали: «Распни Его!»"},{"num":14,"verse":"Пилат сказал им: «Какое же зло сделал Он?» Но они еще сильнее закричали: «Распни Его!»"},{"num":15,"verse":"Тогда Пилат, желая сделать угодное народу, отпустил им Варавву, а Иисуса после бичевания предал на распятие."},{"num":16,"sub":"Надругательства над Иисусом","verse":"А воины отвели Его внутрь двора, то есть в преторию, и собрали весь полк,"},{"num":17,"verse":"и одели Его в багряницу, и, сплетши терновый венец, возложили на Него,"},{"num":18,"verse":"и начали приветствовать Его: «Радуйся, Царь иудейский!»"},{"num":19,"verse":"И били Его по голове тростью, и плевали на Него, и, становясь на колени, кланялись Ему."},{"num":20,"verse":"Когда же насмеялись над Ним, сняли с Него багряницу, одели Его в собственные одежды Его и повели Его, чтобы распять Его."},{"num":21,"sub":"Распятие Иисуса","verse":"И заставили проходящего некоего киринейца Симона, отца Александра и Руфа, идущего с поля, нести крест Его."},{"num":22,"verse":"И привели Его на место Голгофу, что значит Лобное место."},{"num":23,"verse":"И давали Ему пить вино со смирной; но Он не принял."},{"num":24,"verse":"Распявшие Его делили одежды Его, бросая жребий, кому что взять."},{"num":25,"verse":"Был час третий, и распяли Его."},{"num":26,"verse":"И была надпись вины Его: «Царь иудейский»."},{"num":27,"verse":"С Ним распяли двух разбойников: одного по правую, а другого по левую <em>сторону<\/em> Его."},{"num":28,"verse":"И сбылось слово Писания: «И к злодеям причтен»."},{"num":29,"verse":"Проходящие злословили Его, кивая головами своими и говоря: «Эй! Разрушающий храм и в три дня созидающий!"},{"num":30,"verse":"Спаси Себя Самого и сойди с креста»."},{"num":31,"verse":"Подобно и первосвященники с книжниками, насмехаясь, говорили друг другу: «Других спасал, а Себя не может спасти."},{"num":32,"verse":"Христос, Царь Израилев, пусть сойдет теперь с креста, чтобы мы видели, и уверуем». И распятые с Ним поносили Его."},{"num":33,"sub":"Смерть Иисуса","verse":"В шестом же часу настала тьма по всей земле и <em>продолжалась<\/em> до часа девятого."},{"num":34,"verse":"В девятом часу возопил Иисус громким голосом: «Элои! Элои! Ламма савахфани?» – что значит: <em>«<\/em><strong>Боже Мой! Боже Мой! Для чего Ты Меня оставил?»<\/strong>"},{"num":35,"verse":"Некоторые из стоявших тут, услышав, говорили: «Вот, Илию зовет»."},{"num":36,"verse":"А один побежал, напитал губку уксусом и, наложив на трость, давал Ему пить, говоря: «Постойте, посмотрим, придет ли Илия снять Его»."},{"num":37,"verse":"Иисус же, возгласив громко, испустил дух."},{"num":38,"verse":"И завеса в храме разодралась надвое – сверху донизу."},{"num":39,"verse":"Сотник, стоявший напротив Него, увидев, что Он, так возгласив, испустил дух, сказал: <strong>«Истинно Человек Сей был Сын Божий».<\/strong>"},{"num":40,"verse":"Были <em>тут<\/em> и женщины, которые смотрели издали; между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,"},{"num":41,"verse":"которые и тогда, когда Он был в Галилее, следовали за Ним и служили Ему, и другие многие, вместе с Ним пришедшие в Иерусалим."},{"num":42,"sub":"Погребение Иисуса","verse":"И когда уже настал вечер, – так как была пятница, то есть <em>день<\/em> перед субботой, –"},{"num":43,"verse":"пришел Иосиф из Аримафеи, почитаемый член совета, который и сам ожидал Царства Божьего, осмелился войти к Пилату и просил тела Иисуса."},{"num":44,"verse":"Пилат удивился, что Он уже умер, и, призвав сотника, спросил его, давно ли умер."},{"num":45,"verse":"И, узнав от сотника, отдал тело Иосифу."},{"num":46,"verse":"Он, купив плащаницу и сняв Его, обвил плащаницей и положил Его в гробницу, которая была высечена в скале, и привалил камень к двери гробницы."},{"num":47,"verse":"Мария же Магдалина и Мария, <em>мать<\/em> Иосии, видели, где Его положили."}],"coments":[{"index":1,"link":"<strong>15:1 Немедленно поутру.<\/strong>","text":"Рано утром."},{"index":1,"link":"<strong>Пилату.<\/strong>","text":"Фраза из Апостольского символа веры: \"Который пострадал при Понтии Пилате\" &ndash; связывает начало христианской веры с конкретным историческим фактом. Пилат был римским правителем Иудеи с 26 по 36 г. по Р.Х. Лишь ему одному, как верховному правителю, принадлежало право выносить смертные приговоры (см. ком. к 14,64)."},{"index":2,"link":"<strong>15:2 Царь Иудейский.<\/strong>","text":"Это выражение можно трактовать двояко. В политическом смысле иудейскими царями были Ироды, а не Иисус. Тем не менее, Иисус принес на землю Царство Божие, Он &ndash; обещанный Богом и возвещенный пророками Царь. См. Пс. 2,6; 9,37; 46,7.8; Ис. 52,15."},{"index":2,"link":"<strong>ты говоришь.<\/strong>","text":"Т.е. \"ты сам это сказал\". Иисус никогда не называл Себя Царем, хотя Он &ndash; Царь царствующих (1 Тим. 6,15)."},{"index":4,"link":"<strong>15:4 Ты ничего не отвечаешь?<\/strong>","text":"Пилат хотел, чтобы Иисус высказался в Свою защиту. Как это ни поразительно, но прокуратор Иудеи выступал не столько обвинителем Иисуса, сколько Его защитником."},{"index":7,"link":"<strong>15:7 Варавва.<\/strong>","text":"На основании информации, содержащейся в ст. 7, можно сделать вывод, что Варавва был зилотом, т.е. мятежником, стремившимся к вооруженному свержению власти римлян (см. ком. к 3,18). Его имя, возможно, означает \"сын раввина\". В некоторых рукописях Евангелия от Матфея говорится, что Варавва также носил популярное в то время имя Иисус (греческая форма еврейского имени Иешуа, означающего \"спаситель\"). Таким образом, выбор, предложенный толпе Пилатом (ст. 9), невольно оказался мучительным выбором между разными типами спасителей: Иисусом Вараввой, возможным политическим спасителем Израиля, и Иисусом из Назарета, страдающим Слугой Господним, Который пришел спасти людей от их грехов (Мф. 1,21)."},{"index":13,"link":"<strong>15:13 распни.<\/strong>","text":"Распятие было не только жестокой, но и позорной казнью, которую не применяли к римским гражданам. Однако было предсказано, что Мессия будет подвешен к дереву (см. Гал. 3,13)."},{"index":15,"link":"<strong>15:15 желая сделать угодное народу.<\/strong>","text":"Незаконность римского суда над Иисусом (см. ком. к 14,54) состоит в том, что Пилат, косвенно признав невиновность Иисуса (ст. 14; ср. Ин. 18,38), все же предал Его на распятие. Кроме того, Иисус не нарушил римских законов, за что его мог бы судить Пилат."},{"index":15,"link":"<strong>бив.<\/strong>","text":"Согласно римскому обычаю, распятию предшествовало бичевание."},{"index":16,"link":"<strong>15:16 в преторию.<\/strong>","text":"Официальная резиденция римского наместника."},{"index":16,"link":"<strong>весь полк.<\/strong>","text":"Букв.: \"когорту\", или десятую часть римского легиона (т.е. шестьсот человек, хотя, вероятно, не все они присутствовали при бичевании)."},{"index":17,"link":"<strong>15:17 в багряницу.<\/strong>","text":"Символ царской власти. В данном случае над Христом издевались, желая унизить Его."},{"index":18,"link":"<strong>15:18 приветствовать.<\/strong>","text":"Издеваться над Иисусом и глумиться над Его царским достоинством. Этот возглас &ndash; пародия на официальное приветствие, которым воины встречали цезаря (\"Аве, Цезарь!\")."},{"index":21,"link":"<strong>15:21 Киринеянина Симона.<\/strong>","text":"Кирена &ndash; крупный город в Северной Африке. Известно, что в Кирене существовала еврейская община (Деян. 6,9), и, вероятно, Симон был одним из иудеев рассеяния, пришедших в Иерусалим на праздник Пасхи (ср. Деян. 2,10)."},{"index":21,"link":"<strong>Александрова и Руфова.<\/strong>","text":"Сыновья Симона были членами той христианской общины (вероятно, римской, ср. Рим. 16,13), для которой Марк писал свое Евангелие."},{"index":21,"link":"<strong>нести крест.<\/strong>","text":"Обычно осужденного заставляли нести, по крайней мере, перекладину креста. Взяв крест Иисуса, Симон поступил как истинный ученик &ndash; к этому Иисус призывает каждого из Своих последователей (8,34)."},{"index":22,"link":"<strong>15:22 на место Голгофу.<\/strong>","text":"Букв.: \"место черепа\". Название происходит от формы холма, напоминавшей череп."},{"index":23,"link":"<strong>15:23 вино со смирною.<\/strong>","text":"Примитивное обезболивающее средство. Смирна была принесена в дар Иисусу как Царю при Его рождении (Мф. 2,11), а после смерти Никодим принес смирну для помазания Его тела (Ин. 19,39.40)."},{"index":24,"link":"<strong>15:24 делили одежды Его.<\/strong>","text":"Эта деталь, кажущаяся незначительной, является исполнением пророчества (Пс. 21,19)."},{"index":25,"link":"<strong>15:25 час третий.<\/strong>","text":"Девять часов утра."},{"index":26,"link":"<strong>15:26 надпись вины.<\/strong>","text":"Традиционно в процедуру распятия входило изготовление специальной таблички с описанием вины осужденного; по-латински эта табличка называлась \"титулус\" и ее несли перед осужденным к месту казни, а затем прикрепляли к кресту над его головой. Пилат, а не иудеи, настоял на том, чтобы была сделана надпись \"Царь Иудейский\" (Ин. 19,19-22)."},{"index":27,"link":"<strong>15:27 двух разбойников.<\/strong>","text":"Хотя употребленное здесь греческое слово часто означает \"разбойник\", оно также может иметь более широкое значение &ndash; \"преступник\"."},{"index":28,"link":"<strong>15:28<\/strong>","text":"Этот стих отсутствует в большинстве древних рукописей. Полагают, что некоторые переписчики нечаянно вставили сюда цитату из Ис. 53,12, которая содержится в параллельном месте Лк. 22,37."},{"index":29,"link":"<strong>15:29<\/strong>","text":"См. ком. к 14,58."},{"index":30,"link":"<strong>15:30 сойди.<\/strong>","text":"Этот призыв является одновременно оскорблением и дьявольским искушением, похожим на то, которое было предложено Иисусу в начале Его служения (Мф. 4,2-6)."},{"index":33,"link":"<strong>15:33 В шестом же часу.<\/strong>","text":"В полдень."},{"index":33,"link":"<strong>тьма.<\/strong>","text":"Это напоминает тьму в Египте (Исх. 10,22). См. также пророчество Ам. 8,9.10, где Господь обещает: \"произведу закат солнца в полдень и омрачу землю среди светлого дня\", и это будет \"плач, как о единственном сыне\"."},{"index":33,"link":"<strong>до часа девятого.<\/strong>","text":"До трех часов дня."},{"index":34,"link":"<strong>15:34 Элои, Элои! ламма савахфани?<\/strong>","text":"Иисус произносит по-арамейски Пс. 21,2."},{"index":35,"link":"<strong>15:35 Илию.<\/strong>","text":"Люди по ошибке приняли слово \"Элои\" за имя \"Илия\"; этому способствовало существовавшее в определенных кругах мнение, что Илия должен будет вернуться на землю (6,15; 8,28)."},{"index":36,"link":"<strong>15:36 уксусом.<\/strong>","text":"Букв.: \"кислым (как уксус) вином\"."},{"index":37,"link":"<strong>15:37 возгласив громко.<\/strong>","text":"Этот возглас состоял из одного слова: \"Свершилось!\" (Ин. 19,30)."},{"index":38,"link":"<strong>15:38 завеса в храме раздралась надвое.<\/strong>","text":"Смерть Иисуса &ndash; последняя и окончательная жертва за грех (Евр. 7,27). Завет благодати, наконец, вступил в силу. Первосвященнику больше незачем входить в Святое Святых за завесу для искупления греха народа (Исх. 26,31-33; ср. Евр. 9,1-10), ибо Иисус является новым и вечным первосвященником (Евр. 8,1), а также совершенной жертвой (Евр. 9,14), принесением которой для народа приобретается \"вечное искупление\" (Евр. 9,12)."},{"index":39,"link":"<strong>15:39 Сотник.<\/strong>","text":"Т.е. центурион, римский офицер, командовавший центурией &ndash; сотней воинов. Этот сотник, несомненно, командовал тем отрядом, которому было приказано казнить Иисуса."},{"index":39,"link":"<strong>Сын Божий.<\/strong>","text":"Язычник-римлянин мог вкладывать в это выражение не ветхозаветное иудейское понятие о Мессии и не христианскую троичную концепцию вечного Бога, а, скорее, эллинистическое представление. Тем не менее, исповедание сотника является кульминацией всего Евангелия от Марка, которое начинается словами: \"Начало Евангелия Иисуса Христа, Сына Божия\" (1,1)."},{"index":40,"link":"<strong>15:40 Мария Магдалина.<\/strong>","text":"Мария была родом из города Магдалы, находившегося на юго-западном берегу моря Галилейского (ср. 16,9; Лк. 8,2)."},{"index":41,"link":"<strong>15:41 и другие многие (женщины).<\/strong>","text":"Все мужчины из числа последователей Иисуса бежали, за исключением возлюбленного ученика (Ин. 19,26.35)."},{"index":42,"link":"<strong>15:42 пятница.<\/strong>","text":"В пятницу все дела (приготовление пищи и др.) разрешалось делать лишь до захода солнца, ибо считалось, что с этого момента уже начинается суббота. За трехчасовой промежуток времени между смертью Иисуса и заходом солнца Иосифу требовалось купить плащаницу, сделать необходимые приготовления для погребения и привести в порядок гробницу (ст. 43-46)."},{"index":43,"link":"<strong>15:43 Иосиф из Аримафеи.<\/strong>","text":"Возможно, из иудейского города Рамы, родного города пророка Самуила (1 Цар. 1,1), находившегося в тридцати двух километрах к северо-западу от Иерусалима."},{"index":43,"link":"<strong>совета.<\/strong>","text":"Т.е. синедриона (см. ком. к 14,53)."},{"index":43,"link":"<strong>Царствия Божия.<\/strong>","text":"См. ком. к 1,15. Иосиф, несомненно, был благочестивым фарисеем, но одновременно и тайным последователем Иисуса."},{"index":43,"link":"<strong>осмелился войти.<\/strong>","text":"Очевидно, для Иосифа это было первое деяние веры, но оно было совершено в тот момент, когда ученики Иисуса бежали. Иосиф нарушил решение синедриона и тем самым поставил под угрозу свое будущее."},{"index":44,"link":"<strong>15:44 Пилат удивился.<\/strong>","text":"Удивление Пилата вызвано тем, что смерть наступила так быстро."},{"index":46,"link":"<strong>15:46 во гробе, который был высечен в скале.<\/strong>","text":"Согласно Мф. 27,60, эта гробница принадлежала Иосифу и его семье."}]}