{"title":"Евангелие от Марка 16 глава","book_id":41,"chapter_id":16,"verses":[{"num":1,"sub":"Воскресение","verse":"По прошествии субботы Мария Магдалина, и Мария, <em>мать<\/em> Иакова, и Саломия купили ароматы, чтобы идти помазать Его."},{"num":2,"verse":"И в первый <em>день<\/em> недели, очень рано, при восходе солнца, приходят к гробнице"},{"num":3,"verse":"и говорят между собой: «Кто отвалит нам камень от двери гробницы?»"},{"num":4,"verse":"И, взглянув, видят, что камень отвален, а он был весьма велик."},{"num":5,"verse":"И, войдя в гробницу, увидели юношу, сидящего на правой стороне, облеченного в белую одежду, и ужаснулись."},{"num":6,"verse":"Он же говорит им: «Не ужасайтесь. Вы ищете Иисуса Назарянина, распятого; Он воскрес, Его нет здесь. Вот место, где Он был положен."},{"num":7,"verse":"Но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там Его увидите, как Он сказал вам»."},{"num":8,"verse":"И, выйдя, побежали от гробницы. Их объял трепет и ужас, и никому ничего не сказали, потому что боялись."},{"num":9,"sub":"Явление Иисуса Марии Магдалине","verse":"Воскреснув рано в первый <em>день<\/em> недели, <em>Иисус<\/em> явился сперва Марии Магдалине, из которой изгнал семь бесов."},{"num":10,"verse":"Она пошла и возвестила бывшим с Ним, плачущим и рыдающим,"},{"num":11,"verse":"но они, услышав, что Он жив и она видела Его, не поверили."},{"num":12,"sub":"Явление Иисуса двум ученикам","verse":"После этого явился в ином образе двум из них на дороге, когда они шли в селение."},{"num":13,"verse":"И те, возвратившись, возвестили прочим, но и им не поверили."},{"num":14,"sub":"Явление Иисуса одиннадцати апостолам","verse":"Наконец явился самим одиннадцати, возлежавшим <em>во время вечери<\/em>, и упрекал их за неверие и жестокосердие, что видевшим Его воскресшего не поверили."},{"num":15,"verse":"И сказал им: <strong>«Идите по всему миру и проповедуйте Евангелие всему творению.<\/strong>"},{"num":16,"verse":"<strong>Кто будет веровать и крестится, спасен будет; а кто не будет веровать, осужден будет.<\/strong>"},{"num":17,"verse":"Уверовавших же будут сопровождать эти знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;"},{"num":18,"verse":"будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы»."},{"num":19,"sub":"Вознесение","verse":"Итак, Господь после беседы с ними вознесся на небо и воссел одесную Бога."},{"num":20,"verse":"А они пошли и проповедовали везде при Господнем содействии и подкреплении слова последующими знамениями. Аминь."}],"coments":[{"index":1,"link":"<strong>16:1 По прошествии субботы.<\/strong>","text":"После захода солнца в субботу вечером."},{"index":1,"link":"<strong>помазать.<\/strong>","text":"Помазание тела умершего ароматическими маслами являлось символическим выражением любви и преданности."},{"index":3,"link":"<strong>16:3 кто отвалит нам камень.<\/strong>","text":"Ко входу в гробницу был привален большой камень (15,47; 16,4)."},{"index":5,"link":"<strong>16:5 войдя во гроб.<\/strong>","text":"Точнее, в погребальное помещение, в дальнем конце которого было положено тело Иисуса."},{"index":5,"link":"<strong>юношу.<\/strong>","text":"Обычный юноша не мог заставить этих взрослых женщин \"ужаснуться\" (ст. 5). Таким образом, Марк подтверждает Мф. 28,2, где сказано, что это был ангел."},{"index":6,"link":"<strong>16:6 Назарянина.<\/strong>","text":"См. ком. к 1,24."},{"index":6,"link":"<strong>Он воскрес.<\/strong>","text":"Если Евангелие от Марка достигает своей кульминации в исповедании сотником Иисуса как Сына Божия (см. ком. к 15,39), то развязкой этой кульминации является объявление о воскресении Иисуса, свидетельствующее о том, что проповедь Иисуса о приходе Его Царства в силе является истиной (см. ком. к 1,15 и 9,1)."},{"index":7,"link":"<strong>16:7 и Петру.<\/strong>","text":"Эти два слова являются свидетельством того, что Иисус не отверг Петра, хотя Петр трижды отрекся Иисуса."},{"index":7,"link":"<strong>Он предваряет вас.<\/strong>","text":"См. ком. к 14,28."},{"index":8,"link":"<strong>16:8 никому... ничего... боялись.<\/strong>","text":"Эти слова, очевидно, следует понимать так, что женщины ничего не сказали посторонним, потому что боялись властей (см. Лк. 24,9.10; Ин. 20,18)."},{"index":9,"link":"<strong>16:9-20<\/strong>","text":"Эти стихи отсутствуют в некоторых из наиболее авторитетных кодексов, и если рассматривать данный факт с учетом отличий в стиле и лексике, то возникают серьезные сомнения относительно подлинности данного фрагмента."},{"index":9,"link":"<strong>16:9 Марии Магдалине.<\/strong>","text":"См. ком. к 15,40."},{"index":12,"link":"<strong>16:12 двум из них.<\/strong>","text":"Ср. Лк.24,13-35."},{"index":15,"link":"<strong>16:15 идите по всему миру.<\/strong>","text":"Ср. Мф. 28,19."},{"index":16,"link":"<strong>16:16<\/strong>","text":"См. статью <a href=\"\/articles\/15\/\">\"Крещение младенцев\"<\/a>."},{"index":17,"link":"<strong>16:17 знамения.<\/strong>","text":"Об исполнении всего, что здесь предсказано (за исключением смертоносного яда), сообщается в книге Деяния святых Апостолов (см. также Рим. 15,19; Евр. 2,3.4)."},{"index":19,"link":"<strong>16:19 одесную Бога.<\/strong>","text":"Т.е. по правую руку от Бога. Эта позиция символизирует исполнительную власть во Вселенной, которую Иисус разделяет с Богом Отцом (14,62; Флп. 2,9; ср. Пс. 109,1)."},{"index":20,"link":"<strong>16:20 при... подкреплении слова последующими знамениями.<\/strong>","text":"См. ком. к ст. 17."}]}