{"title":"Евангелие от Марка 7 глава","book_id":41,"chapter_id":7,"verses":[{"num":1,"sub":"О соблюдении преданий старцев","verse":"Собрались к Нему фарисеи и некоторые из книжников, пришедшие из Иерусалима,"},{"num":2,"verse":"и, увидев некоторых из учеников Его, евших хлеб нечистыми, то есть неумытыми, руками, укоряли."},{"num":3,"verse":"Ибо фарисеи и все иудеи, держась предания старцев, не едят, не умыв тщательно рук."},{"num":4,"verse":"И, <em>придя<\/em> с торга, не едят не омывшись. Есть и многое другое, чего они приняли держаться: наблюдать омовение чаш, кружек, котлов и скамей."},{"num":5,"verse":"Потом спрашивают Его фарисеи и книжники: «Почему ученики Твои не поступают по преданию старцев, но неумытыми руками едят хлеб?»"},{"num":6,"verse":"Он сказал им в ответ: «Хорошо пророчествовал о вас, лицемерах, Исаия, как написано: „Люди эти чтут Меня устами, сердце же их далеко отстоит от Меня,"},{"num":7,"verse":"но тщетно чтут Меня, уча учениям, заповедям человеческим“."},{"num":8,"verse":"Ибо вы, оставив заповедь Божию, держитесь предания человеческого, омовения кружек и чаш, и делаете многое другое, тому подобное»."},{"num":9,"verse":"И сказал им: «Хорошо ли, <em>что<\/em> вы отменяете заповедь Божию, чтобы соблюсти свое предание?"},{"num":10,"verse":"Ибо Моисей сказал: „Почитай отца своего и мать свою“ и „Злословящий отца или мать смертью да умрет“."},{"num":11,"verse":"А вы говорите: „Кто скажет отцу или матери: \"Корван – то есть дар <em>Богу<\/em> то, чем бы ты от меня пользовался\"“, –"},{"num":12,"verse":"тому вы уже попускаете ничего не делать для отца своего или матери своей,"},{"num":13,"verse":"устраняя слово Божие преданием вашим, которое вы установили; и делаете многое, тому подобное»."},{"num":14,"sub":"Что оскверняет человека","verse":"И, призвав весь народ, говорил им: «Слушайте Меня все и разумейте:"},{"num":15,"verse":"ничто, входящее в человека извне, не может осквернить его; но что исходит из него, то оскверняет человека."},{"num":16,"verse":"Если кто имеет уши слышать, да слышит!»"},{"num":17,"verse":"И когда Он, оставив народ, вошел в дом, ученики Его спросили Его о притче."},{"num":18,"verse":"Он сказал им: «Неужели и вы так непонятливы? Неужели не разумеете, что ничто, извне входящее в человека, не может осквернить его?"},{"num":19,"verse":"Потому что не в сердце его входит, а в чрево, и выходит вон, <em>чем<\/em> очищается всякая пища»."},{"num":20,"verse":"Далее сказал: «Исходящее из человека оскверняет человека."},{"num":21,"verse":"Ибо изнутри, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,"},{"num":22,"verse":"кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство –"},{"num":23,"verse":"всё это зло изнутри исходит и оскверняет человека»."},{"num":24,"sub":"Вера сирофиникиянки","verse":"И, отправившись оттуда, пришел в пределы тирские и сидонские; и, войдя в дом, не хотел, чтобы кто узнал; но не мог утаиться."},{"num":25,"verse":"Ибо услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его;"},{"num":26,"verse":"а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери."},{"num":27,"verse":"Но Иисус сказал ей: «Дай прежде насытиться детям, ибо нехорошо взять хлеб у детей и бросить псам»."},{"num":28,"verse":"Она же сказала Ему в ответ: «Так, Господи, но и псы под столом едят крохи у детей»."},{"num":29,"verse":"И сказал ей: «За это слово – пойди: бес вышел из твоей дочери»."},{"num":30,"verse":"И, придя в свой дом, она нашла, что бес вышел и дочь лежит на постели."},{"num":31,"sub":"Исцеление глухого косноязычного","verse":"Выйдя из пределов тирских и сидонских, <em>Иисус<\/em> опять пошел к морю Галилейскому через пределы Десятиградия."},{"num":32,"verse":"Привели к Нему глухого косноязычного и просили Его возложить на него руку."},{"num":33,"verse":"<em>Иисус<\/em>, отведя его в сторону от народа, вложил персты Свои в уши ему и, плюнув, коснулся языка его;"},{"num":34,"verse":"и, воззрев на небо, вздохнул и сказал ему: «Еффафа», то есть «отверзись»."},{"num":35,"verse":"И тотчас отверзся у него слух, и разрешились узы его языка, и стал говорить чисто."},{"num":36,"verse":"И повелел им не рассказывать никому. Но сколько Он ни запрещал им, они еще более разглашали."},{"num":37,"verse":"И чрезвычайно дивились, и говорили: <strong>«Всё хорошо делает: и глухих делает слышащими, и немых – говорящими».<\/strong>"}],"coments":[{"index":1,"link":"<strong>7:1 фарисеи.<\/strong>","text":"См. ком. к 2,16."},{"index":1,"link":"<strong>книжников.<\/strong>","text":"Это были профессиональные знатоки закона, которые могли принадлежать к одному из нескольких религиозных движений, существовавших внутри иудаизма: фарисейскому, саддукейскому и пр."},{"index":2,"link":"<strong>7:2 нечистыми.<\/strong>","text":"Это замечание касается соблюдения обрядового закона (Исх. 30,17-21; 40,12). Иисус подходил к подобным заповедям резко критически, потому что с помощью их расширенного толкования оправдывались серьезные нарушения нравственных норм (7,9-13), и, кроме того, Его крест должен был положить конец действию обрядового закона."},{"index":3,"link":"<strong>7:3 предания старцев.<\/strong>","text":"Фарисеи полагали, что в дополнение к писаному Моисей получил также устный закон, который позже передавался от учителя к учителю."},{"index":3,"link":"<strong>не умыв тщательно рук.<\/strong>","text":"В своем предании фарисеи распространяли библейские предписания об омовении рук священниками во время храмовых жертвоприношений (Исх. 30,19; 40,12) на все жизненные ситуации и на всех иудеев."},{"index":8,"link":"<strong>7:8 вы, оставив заповедь Божию.<\/strong>","text":"Причастие \"оставив\" может быть переведено и как \"отменяя\", \"устраняя\" или \"пренебрегая\" (ср. 13). Иисус не был противником закона. Он, подобно псалмопевцу, томился по закону Божию (Пс. 118,20) и Сам исполнял, охранял (Мф. 5,17-20) и защищал этот закон."},{"index":19,"link":"<strong>7:19 чем очищается всякая пища.<\/strong>","text":"Иисус со всей полнотой Божественного авторитета объявляет о завершении действия ветхозаветного обрядового закона."},{"index":20,"link":"<strong>7:20 исходящее из человека.<\/strong>","text":"См. Рим. 1,24-32; 2,17-24."},{"index":20,"link":"<strong>оскверняет.<\/strong>","text":"Иисус вскрывает саму суть дела: обрядовая нечистота является всего лишь символом нечистоты человеческих сердец."},{"index":24,"link":"<strong>7:24 Тирские.<\/strong>","text":"Иисус движется на север, в чисто языческую область (ср. Мф. 11,21.22), в окрестности древнего финикийского портового города Тира (находившегося на территории современного Ливана)."},{"index":26,"link":"<strong>7:26 сирофиникиянка.<\/strong>","text":"Родом из Сирии."},{"index":33,"link":"<strong>7:33 вложил персты Свои в уши ему.<\/strong>","text":"В этих действиях Иисуса нет никакой магии, скорее, это язык жестов (ср. Ин. 9,6), с помощью которого Иисус показывает человеку, что Он собирается делать."},{"index":34,"link":"<strong>7:34 еффафа.<\/strong>","text":"Арамейское слово, означающее \"откройся\". Марк сам дает перевод этого слова, тем самым показывая, что он писал для читателей-неевреев."},{"index":36,"link":"<strong>7:36 не сказывать.<\/strong>","text":"Иисус не желал, чтобы о Нем шла молва как о чудотворце, поскольку это привлекало к Нему людей, падких на зрелища. Он же стремился, чтобы к Нему шли люди, ищущие Царства Божия, а не острых впечатлений."},{"index":36,"text":"<a class=\"shutterset\" href=\"\/maps\/m43.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m43.png\" title=\"Служение Иисуса в Галилее\" border=\"0\" \/><\/a>"},{"index":36,"text":"Служение Иисуса в Галилее."}]}