{"title":"Евангелие от Марка 9 глава","book_id":41,"chapter_id":9,"verses":[{"num":1,"verse":"И сказал им: «Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царство Божие, пришедшее в силе»."},{"num":2,"sub":"Преображение","verse":"И по прошествии дней шести взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними."},{"num":3,"verse":"Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить."},{"num":4,"verse":"И явился им Илия с Моисеем, и беседовали с Иисусом."},{"num":5,"verse":"При этом Петр сказал Иисусу: «Равви! Хорошо нам здесь быть; сделаем три кущи: Тебе одну, Моисею одну и одну Илии», –"},{"num":6,"verse":"ибо не знал, что сказать, потому что они были в страхе."},{"num":7,"verse":"И появилось облако, осеняющее их, и из облака раздался голос: <strong>«Это Сын Мой возлюбленный; Его слушайте».<\/strong>"},{"num":8,"verse":"И, внезапно посмотрев вокруг, никого более с собой не видели, кроме одного Иисуса."},{"num":9,"verse":"Когда же сходили они с горы, Он велел никому не рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых."},{"num":10,"verse":"И они удержали это слово, спрашивая друг друга, что значит «воскреснуть из мертвых»."},{"num":11,"verse":"И спросили Его: «Как же книжники говорят, что Илии надлежит прийти прежде?»"},{"num":12,"verse":"Он сказал им в ответ: «Правда, Илия должен прийти прежде и устроить всё; и Сыну Человеческому, как написано о Нем, <em>надлежит<\/em> много пострадать и быть уничиженным."},{"num":13,"verse":"Но говорю вам, что и Илия пришел, и поступили с ним, как хотели, как написано о нем»."},{"num":14,"sub":"Исцеление бесноватого отрока","verse":"Придя к ученикам, увидел много народа около них и книжников, спорящих с ними."},{"num":15,"verse":"Тотчас увидев Его, весь народ изумился, и, подбегая, приветствовали Его."},{"num":16,"verse":"Он спросил книжников: «О чем спорите с ними?»"},{"num":17,"verse":"Один из народа сказал в ответ: «Учитель! Я привел к Тебе сына моего, одержимого духом немым;"},{"num":18,"verse":"где ни схватывает его, повергает его на землю, и он испускает пену, и скрежещет зубами своими, и цепенеет. Говорил я ученикам Твоим, чтобы изгнали его, и они не могли»."},{"num":19,"verse":"Отвечая ему, Иисус сказал: «О род неверный! Доколе буду с вами? Доколе буду терпеть вас? Приведите его ко Мне»."},{"num":20,"verse":"И привели его к Нему. Как скоро <em>бесноватый<\/em> увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену."},{"num":21,"verse":"И спросил <em>Иисус<\/em> отца его: «Как давно это сделалось с ним?» Он сказал: «С детства."},{"num":22,"verse":"И многократно <em>дух<\/em> бросал его и в огонь, и в воду, чтобы погубить его; но если что можешь, сжалься над нами и помоги нам»."},{"num":23,"verse":"Иисус сказал ему: «Если сколько-нибудь можешь веровать, <strong>всё возможно верующему».<\/strong>"},{"num":24,"verse":"И тотчас отец отрока воскликнул со слезами: <strong>«Верую, Господи! Помоги моему неверию».<\/strong>"},{"num":25,"verse":"Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: «Дух немой и глухой! Я повелеваю тебе: выйди из него и впредь не входи в него»."},{"num":26,"verse":"И, вскрикнув и сильно сотрясши его, вышел; и он сделался, как мертвый, так что многие говорили, что он умер."},{"num":27,"verse":"Но Иисус, взяв его за руку, поднял его; и он встал."},{"num":28,"verse":"И когда <em>Иисус<\/em> вошел в дом, ученики Его спрашивали Его наедине: «Почему мы не могли изгнать его?»"},{"num":29,"verse":"И сказал им: «Этот род не может выйти иначе, как от молитвы и поста»."},{"num":30,"sub":"Иисус вновь говорит о Своей смерти и Своем воскресении","verse":"Выйдя оттуда, проходили через Галилею; и Он не хотел, чтобы кто узнал."},{"num":31,"verse":"Ибо учил Своих учеников и говорил им, что Сын Человеческий предан будет в руки человеческие, и убьют Его, и по убиении в третий день воскреснет."},{"num":32,"verse":"Но они не разумели этих слов, а спросить Его боялись."},{"num":33,"sub":"Кто больше?","verse":"Пришел в Капернаум; и когда был в доме, спросил их: «О чем дорогою вы рассуждали между собой?»"},{"num":34,"verse":"Они молчали, потому что дорогой рассуждали между собой, кто больше."},{"num":35,"verse":"И, сев, призвал двенадцать, и сказал им: «Кто хочет быть первым, будь из всех последним и всем слугой»."},{"num":36,"verse":"И, взяв дитя, поставил его посреди них, и, обняв его, сказал им:"},{"num":37,"verse":"«Кто примет одно из таких детей во имя Мое, тот принимает Меня; а кто Меня примет, тот не Меня принимает, но Пославшего Меня»."},{"num":38,"sub":"Кто не против вас, тот за вас","verse":"При этом Иоанн сказал: «Учитель! Мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами, и запретили ему, потому что не ходит за нами»."},{"num":39,"verse":"Иисус сказал: «Не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня."},{"num":40,"verse":"Ибо кто не против вас, тот за вас."},{"num":41,"verse":"И кто напоит вас чашей воды во имя Мое, потому что вы Христовы, истинно говорю вам, не потеряет награды своей."},{"num":42,"sub":"О соблазнах","verse":"А кто соблазнит одного из малых этих, верующих в Меня, тому лучше было бы, если бы повесили ему жерновой камень на шею и бросили его в море."},{"num":43,"verse":"И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый,"},{"num":44,"verse":"где червь их не умирает и огонь не угасает."},{"num":45,"verse":"И если нога твоя соблазняет тебя, отсеки ее: лучше тебе войти в жизнь хромому, нежели с двумя ногами быть вверженным в геенну, в огонь неугасимый,"},{"num":46,"verse":"где червь их не умирает и огонь не угасает."},{"num":47,"verse":"И если глаз твой соблазняет тебя, вырви его: лучше тебе с одним глазом войти в Царство Божие, нежели с двумя глазами быть вверженным в геенну огненную,"},{"num":48,"verse":"где червь их не умирает и огонь не угасает."},{"num":49,"verse":"Ибо всякий огнем осолится, и всякая жертва солью осолится."},{"num":50,"verse":"Соль – добрая <em>вещь;<\/em> но если соль не солона будет, чем вы ее поправите? Имейте в себе соль и мир имейте между собой»."}],"coments":[{"index":1,"link":"<strong>9:1 Царствие Божие, пришедшее в силе.<\/strong>","text":"См. ком. к 4,11; 4,13. Поскольку Царство Божие \"внутрь вас есть\" (Лк. 17,21), то и силу его ученики почувствуют в себе после сошествия на них Духа Святого (см. Деян., гл. 2)."},{"index":2,"link":"<strong>9:2 по прошествии дней шести.<\/strong>","text":"Согласно Исх. 24,16, именно \"шесть дней\" требуется для подготовки к принятию откровения и лицезрению славы богоявления. Параллель между гл. 24 книги Исход и преображением очевидна, особенно если учесть тот факт, что в параллельном тексте Евангелия от Луки (Лк. 9,31) использовано греческое слово \"эксодос\" &ndash; \"исход\"."},{"index":2,"link":"<strong>Петра, Иакова и Иоанна.<\/strong>","text":"Эти трое ближайших учеников Иисуса представляют всех двенадцать апостолов, так же как в другом случае их мог представлять один Петр (8,29; Мф. 16,18; Деян. 2,14)."},{"index":2,"link":"<strong>на гору высокую.<\/strong>","text":"И Моисею (на Синае), и Илии (на Хориве) дано было лицезреть явления Бога на высоких горах (Исх., гл. 24; 3 Цар., гл. 19)."},{"index":2,"link":"<strong>преобразился.<\/strong>","text":"Букв.: \"изменил вид\" (греч.: \"метеморфозэ\"). Павел употребляет этот же глагол при описании преображающего действия Духа в верующем (Рим. 12,2; 2 Кор. 3,18). См. статью <a href=\"\/articles\/53\/\">\"Откровение славы: преображение Иисуса\"<\/a>."},{"index":4,"link":"<strong>9:4 Илия с Моисеем.<\/strong>","text":"Преображение связывает ветхий завет с новым, непосредственно соединяя Моисея и Илию, представителей череды древних пророков, с Иисусом и Его апостолами, последними Божиими посланниками, возвестившими, что искупление совершилось."},{"index":5,"link":"<strong>9:5 сделаем три кущи.<\/strong>","text":"Петр, вероятно, желал бесконечно продлить это славное событие и тем самым избежать предсказанных Иисусом (8,31-33) страданий."},{"index":7,"link":"<strong>9:7 Сей есть Сын Мой возлюбленный.<\/strong>","text":"Это прозвучавшее с небес заявление представляет собой высшую точку Божиего откровения о личности Иисуса."},{"index":7,"link":"<strong>Его слушайте.<\/strong>","text":"Это повеление Божие является приказом и не допускает возражений и оговорок."},{"index":10,"link":"<strong>9:10 спрашивая друг друга, что значит: воскреснуть из мертвых.<\/strong>","text":"См. ком. к 4,11. Евреи ожидали общего воскресения мертвых в конце истории, но не индивидуального воскресения в ее середине &ndash; отсюда и недоумение учеников."},{"index":12,"link":"<strong>9:12 Илия должен придти прежде.<\/strong>","text":"Иисус учит, что в образе Илии были предвосхищены служение и судьба Крестителя (ср. Ин. 1,21)."},{"index":13,"link":"<strong>9:13 поступили с ним.<\/strong>","text":"Как Илия пострадал от рук Ахава и Иезавели (3 Цар. 19,9.10), так и Иоанн Креститель потерпел от Ирода и Иродиады."},{"index":19,"link":"<strong>9:19 о, род неверный!<\/strong>","text":"Раздражение, проявленное Иисусом в связи с недостатком у учеников веры, и Его разочарование при виде общего скептицизма и бессилия, когда Он сошел с горы Преображения, напоминают о том, как Моисей, сойдя с горы Синай, обнаружил в израильском стане неверие и неверность (Исх., гл. 32)."},{"index":25,"link":"<strong>9:25<\/strong>","text":"См. статью <a href=\"\/articles\/22\/\">\"Демоны\"<\/a>."},{"index":28,"link":"<strong>9:28 наедине.<\/strong>","text":"См. 4,10; ком. к 8,32."},{"index":31,"link":"<strong>9:31 учил Своих учеников.<\/strong>","text":"Обучение двенадцати апостолов являлось для Иисуса первоочередным делом. На этот раз Он повторял то, чему уже учил (8,31), потому что хотел особо подчеркнуть эту истину, чувствуя, что урок усвоен учениками недостаточно."},{"index":34,"link":"<strong>9:34 кто больше.<\/strong>","text":"См. ком. к 4,11. Этот пример свидетельствует, как далеки были ученики от истинного понимания слов, дел и самой миссии Иисуса."},{"index":35,"link":"<strong>9:35 призвал двенадцать.<\/strong>","text":"Снова двенадцать учеников выделены особо (3,14), и их руководящее положение открыто признано."},{"index":35,"link":"<strong>кто хочет быть первым.<\/strong>","text":"Эти слова прямо адресованы двенадцати апостолам. Иисус не отменяет систему руководства и иерархию, а показывает, каким образом руководители должны осуществлять свои функции (т.е. быть \"из всех последним и всем слугою\"). Этот принцип основан на личном примере Самого Иисуса, Который \"не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих\" (10,45)."},{"index":36,"link":"<strong>9:36 дитя.<\/strong>","text":"Ср. Мф. 18,4. Иисус говорит здесь о рождении свыше; возрожденный человек поначалу является \"духовным младенцем\", многого не понимающим. Иисус призывает не отвергать таких людей, как и Сам Он не отверг Своих учеников, \"принявших\" Его, но не понимавших. Ср. Рим. 14,1: \"немощных в вере принимайте без споров о мнениях\". На примере ребенка Иисус показывает, что Бог наделил всех людей равными достоинствами. И о слабейшем из рода человеческого следует заботиться так же, как и о величайшем его представителе (см. ком. к 9,35)."},{"index":38,"link":"<strong>9:38 не ходит за нами.<\/strong>","text":"Вероятно, данное выражение не означает, что этот человек не был последователем Иисуса (он изгонял бесов именем Иисуса и хорошо говорил о Нем, ст. 39), скорее, он не принадлежал к числу двенадцати и потому не получал официального поручения совершать подобную работу (6,7). Иисус не отвергает инициативу этого человека, а, напротив, утверждает, что следует с благодарностью признавать всех тех, кто поддерживает Его дело, и относиться к ним доброжелательно."},{"index":41,"link":"<strong>9:41 кто напоит вас чашею воды во имя Мое.<\/strong>","text":"Все акты милосердия, заботы и исцеления, совершаемые во имя Иисуса, т.е. с пониманием значения Его личности, Его дела и цели Его служения, заслуживают признания как свидетельства истинной принадлежности к числу Его учеников."},{"index":42,"link":"<strong>9:42 кто соблазнит одного из малых сих, верующих в Меня.<\/strong>","text":"Слово \"малых\" может относиться либо к детям (ст. 36), либо к неизвестному верующему, упомянутому в ст. 39."},{"index":43,"link":"<strong>9:43 отсеки ее.<\/strong>","text":"Это следует воспринимать как гиперболу (см. также ст. 45,47). См. статью <a href=\"\/articles\/54\/\">\"Ад\"<\/a>."},{"index":49,"link":"<strong>9:49 огнем осолится... солью осолится.<\/strong>","text":"В Ветхом Завете для очищения от грехов требовалось принесение жертвы всесожжения (см. Быт. 8,20; Исх. 20,24; 29,18.42). В таком контексте слово \"огонь\" подразумевает очищение. Слово \"соль\", подразумевая чистоту (личную святость и сохранение в чистоте и неискаженности учения Христа), приобретает то же значение, что и \"огонь\"."},{"index":50,"link":"<strong>9:50 Имейте в себе соль.<\/strong>","text":"См. ком. к ст. 49. Помимо уже истолкованного значения, слово \"соль\" связано с понятием сохранения. Применительно к понятию \"тайны Царства Божия\", соль может символизировать именно сохранение этих тайн от искажения (ср. \"не давайте святыни псам\", Мф. 7,6). Тогда и слова: \"...ежели соль не солона будет, чем вы ее поправите?\", приобретают глубокий смысл. Следует особо отметить, что, говоря о тайне, Иисус имел в виду не сокрытие истин, а напротив, раскрытие их людям, но такое раскрытие, которое бы ни на йоту не повреждало и не искажало самой истины (как теми, кто будет излагать учение Христа, так и теми, кто будет воспринимать его)."}]}