{"title":"Послание к Галатам 5 глава","book_id":55,"chapter_id":5,"verses":[{"num":1,"sub":"Стойте в свободе","verse":"Итак, <strong>стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства<\/strong>."},{"num":2,"verse":"Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа."},{"num":3,"verse":"Еще свидетельствую всякому человеку обрезывающемуся, что он должен исполнить весь закон."},{"num":4,"verse":"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,"},{"num":5,"verse":"а мы духом ожидаем и надеемся праведности от веры."},{"num":6,"verse":"Ибо <strong>во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.<\/strong>"},{"num":7,"verse":"Вы шли хорошо. Кто остановил вас, чтобы вы не покорялись истине?"},{"num":8,"verse":"Такое убеждение не от Призывающего вас."},{"num":9,"verse":"Малая закваска заквашивает все тесто."},{"num":10,"verse":"Я уверен в вас в Господе, что вы не будете мыслить иначе; а смущающий вас, кто бы он ни был, понесет на себе осуждение."},{"num":11,"verse":"За что же гонят меня, братья, если я и теперь проповедую обрезание? Тогда соблазн креста прекратился бы."},{"num":12,"verse":"О, если бы удалены были возмущающие вас!"},{"num":13,"verse":"К свободе призваны вы, братья, только бы свобода ваша не была поводом к <em>угождению<\/em> плоти, но любовью служите друг другу."},{"num":14,"verse":"Ибо <strong>весь закон в одном слове заключается: „Люби ближнего твоего, как самого себя“.<\/strong>"},{"num":15,"verse":"Если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом."},{"num":16,"sub":"Плод Духа и дела плоти","verse":"Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,"},{"num":17,"verse":"ибо плоть желает противного духу, а дух – противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы."},{"num":18,"verse":"Если же вы духом водимы, то вы не под законом."},{"num":19,"verse":"Дела плоти известны: это прелюбодеяние, блуд, нечистота, непотребство,"},{"num":20,"verse":"идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, <em>соблазны<\/em>, ереси,"},{"num":21,"verse":"ненависть, убийство, пьянство, бесчинство и тому подобное. Предупреждаю вас, как и прежде предупреждал, что поступающие так Царства Божьего не наследуют."},{"num":22,"verse":"<strong>Плод же Духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,<\/strong>"},{"num":23,"verse":"<strong>кротость, воздержание.<\/strong> На таковых нет закона."},{"num":24,"verse":"Но те, которые Христовы, распяли плоть со страстями и похотями."},{"num":25,"verse":"<strong>Если мы живем духом, то по духу и поступать должны.<\/strong>"},{"num":26,"verse":"Не будем тщеславиться, друг друга раздражать, друг другу завидовать."}],"coments":[{"index":1,"link":"<strong>5:1 иго.<\/strong>","text":"Ярмо. Символ закрепощения."},{"index":2,"link":"<strong>5:2<\/strong>","text":"Для тех, кто получил свободу во Христе, обрезание ради спасения означает взять на себя то, что они никогда не смогут исполнить (2,21), и отвергнуть то, что вместо них сделал Христос. Практически &ndash; это возвращение под власть греха и клятву закона."},{"index":4,"link":"<strong>5:4 отпали от благодати.<\/strong>","text":"Т.е. не надеясь больше на Божию благодать, они тем самым отвергают ее, исключая себя из сферы ее воздействия."},{"index":5,"link":"<strong>5:5 ожидаем и надеемся праведности.<\/strong>","text":"Упование на оправдание через веру противопоставлено бесплодной надежде на праведность отдел закона. Дух дарует нам живое предвкушение оправдания в последний день, поскольку мы уже получили оправдание во Христе (Рим. 5,1-5.9.10). Залог Духа дает нам предвкушение наследия славы (2 Кор. 5,5; Еф. 1,13)."},{"index":6,"link":"<strong>5:6<\/strong>","text":"Павел оспаривает не обрезание как таковое (6,25; 1 Кор. 7,19; Деян. 16,3), а попытку сделать обряд непременным условием спасения. Кто верует во Христа Иисуса и доказывает истинность своей веры святостью жизни, тот спасен."},{"index":11,"link":"<strong>5:11 я и теперь проповедую обрезание.<\/strong>","text":"Павел, по всей видимости, опровергает ложное обвинение, будто он проповедовал необходимость обрезания для спасения, когда был вместе с апостолами в Иерусалиме, но отказался от этого требования в среде язычников (1,10)."},{"index":11,"link":"<strong>соблазн креста.<\/strong>","text":"См. 1 Кор. 1,18 &ndash; 2,5."},{"index":12,"link":"<strong>5:12 свобода.<\/strong>","text":"Христианская свобода есть свобода от греха, а не свобода грешить (Рим. 6,1 &ndash; 7,6)."},{"index":14,"link":"<strong>5:14 весь закон.<\/strong>","text":"Послание к Галатам не отменяет закон. Христос исполнил закон; Он не упразднил его. Некоторые положения закона (напр., его граждански установления или предписания о пище) более неприемлемы, но этические заповеди закона продолжают передавать волю Божию и руководить поведением христианина (Рим. 8,2-8; 13,8-10)."},{"index":14,"link":"<strong>люби.<\/strong>","text":"См. Рим. 13,10; 1 Кор. 13; ср. Мф. 19,19."},{"index":16,"link":"<strong>5:16 поступайте по духу.<\/strong>","text":"Дух Святой, пребывающий в верующем, есть признак того, что верующий принадлежит к народу Божию и наследует обетования, данные Аврааму при заключении завета с ним (3,14; 4,6; 5,5). Присутствие Духа есть также залог того, что в последний день Бог объявит верующего праведным (5,5; 2 Кор. 1,22; 5,5)."},{"index":17,"link":"<strong>5:17 плоть.<\/strong>","text":"Павел уже говорил (2,16), что соблюдением закона не спасется \"ни одна плоть\". Слово \"плоть\" Павел употребляет в трех различных значениях. Само общее &ndash; человечность, человеческие свойства. Более узкое &ndash; физический аспект человеческой жизни. И самое частное, особенно когда это понятие противопоставляется духу, означает падшую греховную природу человека, объемлющую его душу и разум. Если галаты оставляют Христа и возлагают свое упование на закон, они снова опираются на плоть и, следовательно, возвращаются под проклятие закона. Желания плоти противоположны Духу, но устремления Духа освобождают нас от власти плоти и закона."},{"index":21,"link":"<strong>5:21 Царствия Божия не наследуют.<\/strong>","text":"Одно из четырех мест в посланиях апостола Павла, где он употребляет это выражение (1 Кор. 6,9.10; 15,50; ср. Еф. 5,5). Павел указывает, что те, в чьей жизни нет проявлений Духа, не получат участия в вечном Царстве Божием."},{"index":22,"link":"<strong>5:22 Плод же Духа.<\/strong>","text":"Любовь, производимая Духом, подобна любви Христовой. Она выходит далеко за рамки законнической праведности (см. Лк. 10,25-37)."},{"index":24,"link":"<strong>5:24 распяли плоть со страстями и похотями.<\/strong>","text":"См. 2,20; 6,14; Рим. 6,6. Для верующих крест Христа упразднил власть закона (2,19) и плоти. Они должны верой признать подлинность своего единения со Христом в Его смерти. Этим они восстановлены к новой жизни в Духе Христовом и должны, следовательно, ходить в Духе (Кол. 3,1.3.5)."}]}