{"title":"1-е послание Тимофею 2 глава","book_id":61,"chapter_id":2,"verses":[{"num":1,"sub":"О богослужении","verse":"Итак, прежде всего прошу совершать молитвы, прошения, ходатайства, благодарения за всех людей,"},{"num":2,"verse":"за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную, во всяком благочестии и чистоте,"},{"num":3,"verse":"ибо это хорошо и угодно Спасителю нашему Богу,"},{"num":4,"verse":"<strong> Который хочет, чтобы все люди спаслись и достигли познания истины.<\/strong>"},{"num":5,"verse":"<strong> Ибо един Бог, един и Посредник между Богом и людьми – Человек Христос Иисус,<\/strong>"},{"num":6,"verse":"<strong>предавший Себя для искупления всех.<\/strong> <em>Таково было<\/em> в свое время свидетельство,"},{"num":7,"verse":"для которого я поставлен проповедником и апостолом, – истину говорю во Христе, не лгу, – учителем язычников в вере и истине."},{"num":8,"verse":"Итак, желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;"},{"num":9,"verse":"чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <em>волос<\/em>, не золотом, не жемчугом, не дорогой одеждой,"},{"num":10,"verse":"но добрыми делами, как прилично женам, посвящающим себя благочестию."},{"num":11,"verse":"Жена да учится в безмолвии, со всякой покорностью;"},{"num":12,"verse":"а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии."},{"num":13,"verse":"Ибо прежде создан Адам, а потом Ева."},{"num":14,"verse":"И не Адам прельщен, но жена, прельстившись, впала в преступление;"},{"num":15,"verse":"впрочем, спасется через деторождение, если пребудет в вере, и любви, и в святости c целомудрием."}],"coments":[{"index":1,"link":"<strong>2:1-15<\/strong>","text":"Павел переходит к ряду наставлений, касающихся молитвы и почитания Бога, вероятно, в ответ на искаженные представления, распространяемые лжеучителями. В противоположность ограниченному подходу иудеев (ст. 7; ср. 1,7) Павел говорит о тех, за кого христиане должны молиться."},{"index":1,"link":"<strong>2:1 за всех человеков.<\/strong>","text":"Как видно из последующих слов (\"за царей и за всех начальствующих\"), это выражение не означает буквально \"каждого человека\", но, скорее, его надо понимать как \"все категории людей\"."},{"index":4,"link":"<strong>2:4 Который хочет, чтобы все люди спаслись.<\/strong>","text":"Это не означает, что существует воля Божия на спасение каждого человека (т.е., что Бог спасает каждого). Смысл этих слов может означать, во-первых, что в безграничном милосердии Своем Бог не хочет погибели нечестивых грешников, и, во-вторых, что Бог хочет, чтобы были спасены люди всех родов и званий (см. ком. к ст. 1), таким образом, Бог находит избранных Своих везде, не ограничиваясь какой-то определенной категорий людей."},{"index":5,"link":"<strong>2:5 един Бог.<\/strong>","text":"Фундаментальное положение иудейской и христианской религий (Втор. 6,4; ср. Рим. 3,30; 1 Кор. 8,6; Гал. 3,20; Еф. 4,6)."},{"index":5,"link":"<strong>един и посредник между Богом и человеками.<\/strong>","text":"Есть Тот, Кто выступает Посредником между Богом и людьми и примиряет их. См. статью <a href=\"\/article\/97\/\">\"Посредническое служение Христа\"<\/a>."},{"index":5,"link":"<strong>человек Христос Иисус.<\/strong>","text":"Здесь Павел сосредоточивает внимание на человеческой природе Христа, возможно, потому, что лжеучители отрицали, что Христос был поистине Человеком. Полнота человеческой природы Христа существенно важна для Его роли Посредника в исполнении завета благодати."},{"index":6,"link":"<strong>2:6 предавший Себя для искупления.<\/strong>","text":"Своей смертью на кресте Христос заплатил цену, необходимую для избавления людей от их грехов (Мф. 20,28; Мк. 10,45; 1 Пет. 1,18.19; Тит. 2,14). Таким образом, Он есть \"един посредник\" (ст. 5)."},{"index":6,"link":"<strong>всех.<\/strong>","text":"Хотя значение смерти Христа безгранично по своей ценности, принесение Им Себя в жертву на кресте имело особый смысл для спасения избранных. Тот факт, что не все спасены, говорит, что Христос умер для спасения избранных. Таким образом, \"всех\" в данном стихе может относиться либо ко \"всем родам людей\" (т.е. спасение не ограничивается этническими рамками), либо к непреходящей ценности совершившейся жертвы Христовой. См. статью <a href=\"\/article\/63\/\">\"Предопределенное искупление\"<\/a>."},{"index":7,"link":"<strong>2:7 проповедником.<\/strong>","text":"См. 2 Тим. 1,11."},{"index":7,"link":"<strong>истину говорю во Христе, не лгу.<\/strong>","text":"Возможно, лжеучители подвергали сомнению призвание и миссию Павла."},{"index":8,"link":"<strong>2:8 мужи.<\/strong>","text":"В 1 Кор. 11,5 Павел исходит из того, что и женщины участвуют в молитве, при богослужении. Здесь же он рассматривает специфическую проблему, существовавшую в Ефесе."},{"index":8,"link":"<strong>на всяком месте.<\/strong>","text":"Эти слова, вероятно, относятся к общему богослужению."},{"index":8,"link":"<strong>воздевая чистые руки.<\/strong>","text":"Об этой форме молитвы см. Пс. 62,5; 140,2."},{"index":8,"link":"<strong>без гнева и сомнения.<\/strong>","text":"Необходимый душевный настрой во время молитвы (1,5)."},{"index":9,"link":"<strong>2:9 со стыдливостью... многоценною одеждою.<\/strong>","text":"Павла заботят не сами одежды и драгоценные украшения, но состояние души тех, кто носит их (1 Пет. 3,3.4)."},{"index":11,"link":"<strong>2:11 в безмолвии.<\/strong>","text":"Как явствует из 1 Кор. 11,5, Павел не запрещает женщинам молиться вслух, когда они участвуют в богослужениях. Скорее, Павел призывает к молчанию особого рода &ndash; в знак уважения к авторитету мужчин, поставленных учить и руководить в церкви (ст. 12)."},{"index":11,"link":"<strong>со всякою покорностью.<\/strong>","text":"Эти слова не обязательно относятся только к нижестоящим, иногда Павел применяет их к женам (1 Кор. 14,34; Еф. 5,22; Кол. 3,18; Тит. 2,5), мужьям и женам (Еф. 5,21), детям (1 Тим. 3,4), рабам (Тит. 2,9), пророкам (1 Кор. 14,32), христианам (Рим. 13,1.5; 1 Кор. 16,16; Тит. 3,1), церкви (Еф. 5,24) и даже к Самому Христу (1 Кор. 15,28)."},{"index":12,"link":"<strong>2:12 не позволяю.<\/strong>","text":"Здесь Павел использует свой апостольский авторитет, ограничивая право женщин на определенные виды деятельности, связанной с властными и учительными функциями."},{"index":12,"link":"<strong>властвовать над.<\/strong>","text":"В оригинале употреблено редко встречающееся греческое слово, которое означает, по-видимому, определенный уровень судебной или исполнительной власти. В Новом Завете оно встречается только здесь. Возможно, под влиянием лжеучителей некоторые из женщин заняли руководящие позиции внутри церкви, что Павел запрещал (ср. 1 Кор. 14,34)."},{"index":12,"link":"<strong>в безмолвии.<\/strong>","text":"См. ком. к ст. 11."},{"index":13,"link":"<strong>2:13<\/strong>","text":"Павел обращается к истории сотворения человека (Быт. 2,7.21.22), чтобы показать, что его запрещение не является новоВведением. Он использует подобный же аргумент в 1 Кор. 11,8.9, но затем смягчает его в ст. 11 и 12."},{"index":14,"link":"<strong>2:14<\/strong>","text":"Павел вновь обращается к книге Бытие, на этот раз к истории грехопадения (Быт. 3,1-6). Его аргументация может показаться предвзятой, так как и Адам, и Ева &ndash; оба согрешили. Но аргумент Павла, что именно Ева была \"обманута\" змеем, &ndash; реакция на то, что лжеучителям в Ефесе удалось привлечь на свою сторону, прежде всего, некоторых женщин (5,11-15; 2 Тим. 3,6.7). В других же посланиях Павел безоговорочно возлагает ответственность за грехопадение на Адама (Рим. 5,12-19; 1 Кор. 15,21.22)."},{"index":15,"link":"<strong>2:15 спасется.<\/strong>","text":"Вероятно, это не означает буквально: \"будет спасена\". Павел использует слово, означающее \"избавление от греха\", и тем самым противопоставляет впадению в грех через обман (ст. 14) спасение от этого греха."},{"index":15,"link":"<strong>через чадородие.<\/strong>","text":"Интерпретация этих слов \"через рождение Младенца\" (Иисуса) при всей ее привлекательности в теологическом аспекте крайне сомнительна. Павел явно еще раз обращается к книге Бытие, на этот раз к словам Бога о деторождении, сказанным Еве после грехопадения (Быт. 3,16)."},{"index":15,"link":"<strong>если пребудет в вере и любви и в святости с целомудрием.<\/strong>","text":"Эта формула показывает, что Павел не считает деторождение достаточным условием спасения, потому что это противоречило бы доктрине об оправдании верою. Скорее, смысл этих слов в том, что тем женщинам в Ефесе, которые поддались обману лжеучителей, следует вспомнить о своем предназначении и особенно позаботиться о своем внутреннем духовном состоянии (1,5.19; 2,8-10)."}]}