{"title":"Екклесиаст 3 глава","book_id":21,"chapter_id":3,"verses":[{"num":1,"sub":"Всему свое время","verse":"Всему свое время, и время всякой вещи под небом:"},{"num":2,"verse":"время рождаться и время умирать; время насаждать и время вырывать посаженное;"},{"num":3,"verse":"время убивать и время врачевать; время разрушать и время строить;"},{"num":4,"verse":"время плакать и время смеяться; время сетовать и время плясать;"},{"num":5,"verse":"время разбрасывать камни и время собирать камни; время обнимать и время уклоняться от объятий;"},{"num":6,"verse":"время искать и время терять; время сберегать и время бросать;"},{"num":7,"verse":"время раздирать и время сшивать; время молчать и время говорить;"},{"num":8,"verse":"время любить и время ненавидеть; время войне и время миру."},{"num":9,"verse":"Что пользы работающему от того, над чем он трудится?"},{"num":10,"verse":"Видел я эту заботу, которую дал Бог сынам человеческим, чтобы они упражнялись в том."},{"num":11,"verse":"Всё соделал Он прекрасным в свое время и вложил вечность в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца."},{"num":12,"verse":"Познал я, что нет для них ничего лучшего, как веселиться и делать доброе в жизни своей."},{"num":13,"verse":"И если какой человек ест, и пьет, и видит доброе во всяком труде своем, то это – дар Божий."},{"num":14,"verse":"Познал я, что всё, что делает Бог, пребывает вовек: к тому нечего прибавить и от того нечего убавить. И Бог делает так, чтобы благоговели пред лицом Его."},{"num":15,"verse":"Что было, то и теперь есть, и что будет, то уже было; и Бог взыщет прошедшее."},{"num":16,"sub":"О несправедливости в мире","verse":"Еще видел я под солнцем: место суда – а там беззаконие; место правды – а там неправда."},{"num":17,"verse":"И сказал я в сердце своем: „Праведного и нечестивого будет судить Бог; потому что время для всякой вещи и суд над всяким делом там“."},{"num":18,"verse":"Сказал я в сердце своем о сынах человеческих, чтобы испытал их Бог и чтобы они видели, что они сами по себе животные;"},{"num":19,"verse":"потому что участь сынов человеческих и участь животных – участь одна: как те умирают, так умирают и эти, и одно дыхание у всех, и нет у человека преимущества перед скотом, потому что всё – суета!"},{"num":20,"verse":"Все идет в одно место: все произошло из праха, и все возвратится в прах."},{"num":21,"verse":"Кто знает: дух сынов человеческих восходит ли вверх и дух животных сходит ли вниз, в землю?"},{"num":22,"verse":"Итак, увидел я, что нет ничего лучше, как наслаждаться человеку делами своими; потому что это – доля его. Ибо кто приведет его посмотреть на то, что будет после него?"}],"coments":[{"index":1,"link":"<strong>3:1 Всему свое время.<\/strong>","text":"Времена и сроки назначены Богом (\"под небом\"; ср. 1,13). То, о чем говорится в парных противопоставлениях 3,2-8, также установлено свыше."},{"index":9,"link":"<strong>3:9 &ndash; 6,7 Что пользы работающему.<\/strong>","text":"Эта фраза начинает второй из трех циклов книги Екклесиаста (1,3 &ndash; 3,8, ком.; 6,8 &ndash; 12,7), посвященный противопоставлению временного труда человека непреходящим делам Божиим. Автор призывает людей наслаждаться теми благами, которые дает им Бог. (См. Введение: Особенности содержания и темы)."},{"index":9,"link":"<strong>3:9-14<\/strong>","text":"Имеется в виду Бог как Творец. Его совершенные, вечные и непостижимые дела должны вызывать благоговение у Его народа."},{"index":11,"link":"<strong>3:11 мир.<\/strong>","text":"Евр.: \"вечность\". Люди бессильны полностью осознать смысл происходящих событий."},{"index":12,"link":"<strong>3:12 ничего лучшего.<\/strong>","text":"Автор придает первостепенную важность вновь и вновь повторяемому им совету (2,24-26; 3,12.22; 5,18-20; 8,15) и повелению (9,7-10) довольствоваться тем, что Бог назначил каждому человеку."},{"index":13,"link":"<strong>3:13 дар Божий.<\/strong>","text":"Ср. 2,26."},{"index":14,"link":"<strong>3:14 благоговели.<\/strong>","text":"Т.е. признавали и почитали Бога как суверенного Господа."},{"index":15,"link":"<strong>3:15-21<\/strong>","text":"Имеется в виду Бог как Судия."},{"index":17,"link":"<strong>3:17 время.<\/strong>","text":"Бог определяет, чему должно происходить на земле (ст. 1-8). Он назначил также день для суда над делами всех людей (Иоил. 3)."},{"index":17,"link":"<strong>праведного и нечестивого.<\/strong>","text":"В наказание за грех люди смертны (Быт. 3,19) также, как и животные (ст. 18-20). Но при этом разделение на праведников и нечестивцев еще не происходит по смерти человека, окончательно оно свершится на суде Божием."},{"index":21,"link":"<strong>3:21 Кто знает: дух сынов человеческих.<\/strong>","text":"Иначе: \"кто знает дух человека, который ...\". Физическое тело вновь становится прахом, но дух человека возвращается к Богу (12,7)."}]}