{"title":"Екклесиаст 5 глава","book_id":21,"chapter_id":5,"verses":[{"num":1,"sub":"О поспешных обещаниях","verse":"Не торопись языком твоим, и сердце твое да не спешит произнести слово пред Богом; потому что Бог на небе, а ты на земле; поэтому слова твои да будут немноги."},{"num":2,"verse":"Ибо как сновидения бывают при множестве забот, так голос глупого познается при множестве слов."},{"num":3,"verse":"Когда даешь обет Богу, то не медли исполнить его, потому что Он не благоволит к глупым; что обещал – исполни."},{"num":4,"verse":"Лучше тебе не обещать, нежели обещать и не исполнить."},{"num":5,"verse":"Не позволяй устам твоим вводить в грех плоть твою и не говори пред ангелом <em>Божиим<\/em>: „Это – ошибка!“ Для чего тебе <em>делать<\/em>, чтобы Бог прогневался на слово твое и разрушил дело рук твоих?"},{"num":6,"verse":"Ибо во множестве сновидений, как и во множестве слов, – много суеты; но ты бойся Бога."},{"num":7,"sub":"О тщетности богатства","verse":"Если ты увидишь в какой области притеснение бедному и нарушение суда и правды, то не удивляйся этому; потому что над высоким наблюдает высший, а над ними еще высший;"},{"num":8,"verse":"превосходство же страны в целом есть царь, заботящийся о стране."},{"num":9,"verse":"Кто любит серебро, тот не насытится серебром, и кто любит богатство, тому нет пользы от того. И это – суета!"},{"num":10,"verse":"Умножается имущество – умножаются и потребляющие его. И какое благо для владеющего им, разве только смотреть своими глазами?"},{"num":11,"verse":"Сладок сон трудящегося, мало ли, много ли он съест; но пресыщение богатого не дает ему уснуть."},{"num":12,"verse":"Есть мучительный недуг, который видел я под солнцем: богатство, сберегаемое владельцем его во вред себе."},{"num":13,"verse":"И гибнет богатство это от несчастных случаев; родил он сына, и ничего нет в руках у него."},{"num":14,"verse":"Как вышел он нагим из утробы матери своей, таким и отходит, каким пришел, и ничего не возьмет от труда своего, что мог бы он понести в руке своей."},{"num":15,"verse":"И это тяжкий недуг: каким пришел он, таким и отходит. Какая же польза ему, что он трудился на ветер?"},{"num":16,"verse":"А он во все дни свои ел впотьмах, в большом раздражении, в огорчении и досаде."},{"num":17,"verse":"Вот еще что я нашел доброго и приятного: есть, и пить, и наслаждаться добром во всех трудах своих, какими кто трудится под солнцем во все дни жизни своей, которые дал ему Бог; потому что это – его доля."},{"num":18,"verse":"И если какому человеку Бог дал богатство и имущество и дал ему власть пользоваться ими и брать свою долю и наслаждаться от трудов своих, то это – дар Божий."},{"num":19,"verse":"Недолго будут у него в памяти дни жизни его, потому Бог и вознаграждает его радостью сердца его."}],"coments":[{"index":1,"link":"<strong>5:1 языком твоим.<\/strong>","text":"Сокровенные мысли выражаются в словах, слетающих с языка. Бог будет судить за них (Мф. 12,34-37)."},{"index":3,"link":"<strong>5:3-4 обет.<\/strong>","text":"Добровольное сознательное обещание, данное Богу (Втор. 23,21-23)."},{"index":3,"link":"<strong>исполнить.<\/strong>","text":"Бог требует полной преданности Ему."},{"index":5,"link":"<strong>5:5 устам.<\/strong>","text":"См. ком. к ст. 1."},{"index":5,"link":"<strong>Ангелом.<\/strong>","text":"Это слово, означающее \"посланник\", может относиться как к ангелу Господню, так и к посланному Богом пророку (Мал. 2,7)."},{"index":6,"link":"<strong>5:6 бойся.<\/strong>","text":"Иначе: \"благоговеть\". См. 3,14."},{"index":7,"link":"<strong>5:7-16<\/strong>","text":"Богатство имеет свою оборотную сторону &ndash; жадность."},{"index":7,"link":"<strong>5:7 не удивляйся.<\/strong>","text":"Угнетение и несправедливость неизбежны в человеческом обществе. Зависть свойственна как богатым (ст. 9), так и бедным (4,4-16)."},{"index":9,"link":"<strong>5:9-11 любит серебро.<\/strong>","text":"Алчность лишает человека сна. Довольство приносит отдых и покой (ср. 1 Тим. 6,6-10)."},{"index":12,"link":"<strong>5:12-16<\/strong>","text":"Соломон размышляет над трагедиями, источником которых является невозможность воспользоваться богатством или его потеря. Последняя постигает каждого человека с его смертью. Поэтому земные труды, угнетающие человека, тщетны."},{"index":17,"link":"<strong>5:17 &ndash; 6,7<\/strong>","text":"Бог Сам Своей суверенной властью распределяет богатства."},{"index":17,"link":"<strong>5:17-19<\/strong>","text":"Величайшая мудрость заключается в том, что человек должен наслаждаться жизнью, которую дал ему Бог, но это возможно только если Бог дал богатство и имущество, если дал власть пользоваться от них, то брать можно только свою долю... от трудов своих."},{"index":17,"link":"Это <strong>дар Божий<\/strong>","text":"<\/strong>, и человека, который понимает и принимает этот дар, \"<strong>Бог... вознаграждает... радостью сердца его<\/strong>\"."}]}