{"title":"Екклесиаст 8 глава","book_id":21,"chapter_id":8,"verses":[{"num":1,"verse":"Кто, как мудрый, и кто понимает значение вещей? Мудрость человека просветляет лицо его, и суровость лица его изменяется."},{"num":2,"sub":"О повиновении царю","verse":"Я говорю: слово царское храни, и это ради клятвы пред Богом."},{"num":3,"verse":"Не спеши уходить от лица его и не упорствуй в худом деле, потому что он, что захочет, все может сделать."},{"num":4,"verse":"Где слово царя, там власть; и кто скажет ему: „Что ты делаешь?“"},{"num":5,"verse":"Соблюдающий заповедь не испытает никакого зла: сердце мудрого знает и время, и устав,"},{"num":6,"verse":"потому что для всякой вещи есть свое время и устав; а человеку великое зло оттого,"},{"num":7,"verse":"что он не знает, что будет. И как это будет – кто скажет ему?"},{"num":8,"verse":"Человек не властен над духом, чтобы удержать дух, и нет власти у него над днем смерти, и нет избавления в этой борьбе, и не спасет нечестие нечестивого."},{"num":9,"sub":"Нечестивые и праведные","verse":"Все это я видел и обращал сердце мое на всякое дело, какое делается под солнцем. Бывает время, когда человек властвует над человеком во вред ему."},{"num":10,"verse":"Видел я тогда, что хоронили нечестивых, и приходили и отходили от святого места, и они забываемы были в городе, где они так поступали. И это – суета!"},{"num":11,"verse":"Не скоро совершается суд над худыми делами; оттого и не страшится сердце сынов человеческих делать зло."},{"num":12,"verse":"Хотя грешник сто раз делает зло и коснеет в нем, но я знаю, что благо будет боящимся Бога, которые благоговеют пред лицом Его;"},{"num":13,"verse":"а нечестивому не будет добра, и, подобно тени, недолго продержится тот, кто не благоговеет пред Богом."},{"num":14,"verse":"Есть и такая суета на земле: праведников постигает то, чего заслуживали бы дела нечестивых, а с нечестивыми бывает то, чего заслуживали бы дела праведников. И сказал я: и это – суета!"},{"num":15,"verse":"И похвалил я веселье, потому что нет лучшего для человека под солнцем, как есть, пить и веселиться; это сопровождает его в трудах во дни жизни его, которые дал ему Бог под солнцем."},{"num":16,"verse":"Когда я обратил сердце мое на то, чтобы постигнуть мудрость и обозреть дела, которые делаются на земле и среди которых человек ни днем ни ночью не знает сна, –"},{"num":17,"verse":"тогда я увидел все дела Божии и нашел, что человек не может постигнуть дел, которые делаются под солнцем. Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого; и если бы какой мудрец сказал, что он знает, он не может постигнуть этого."}],"coments":[{"index":1,"link":"<strong>8:1 мудрый.<\/strong>","text":"См. ком. к 7,19."},{"index":2,"link":"<strong>8:2 клятвы пред Богом.<\/strong>","text":"Т.е. присяга на верность (ср. Рим. 13,1-5; 1 Пет. 2,13-17)."},{"index":5,"link":"<strong>8:5-6 время и устав.<\/strong>","text":"В ст. 5 эти слова касаются отношения к царю (8,2-4), а в ст. 6 &ndash; к Богу, повелевающему всем в мире (ср. ст. 7,8 и 3,1-8)."},{"index":8,"link":"<strong>8:8 не властен.<\/strong>","text":"Человек не властен над злом или смертью. Только у Христа есть такая власть (1 Кор. 1,24; 15,24-27; ср. Рим. 37-39)."},{"index":9,"link":"<strong>8:9 во вред ему.<\/strong>","text":"Возможно, Екклесиаст подразумевает имеющих власть, но не умеющих пользоваться этой Богом данной им властью (ср. Рим. 13,3.4)."},{"index":10,"link":"<strong>8:10 забываемы.<\/strong>","text":"Точнее: \"были забываемы в городе те, которые поступали праведно\". Речь идет о несправедливости, когда нечестивые удостаивались почетного погребения, а праведники лишались его."},{"index":12,"link":"<strong>8:12 я знаю.<\/strong>","text":"Уверенность Соломона в его знании основана на обширных наблюдениях и глубоких размышлениях над словом Божиим."},{"index":12,"link":"<strong>8:12-13 благо будет... не будет добра.<\/strong>","text":"Бог отличает истинно почитающих Его от лицемеров и воздаст праведным и нечестивым на Своем суде."},{"index":14,"link":"<strong>8:14 на земле.<\/strong>","text":"В настоящей жизни праведные и нечестивые не всегда получают по делам своим."},{"index":15,"link":"<strong>8:15 похвалил.<\/strong>","text":"Радоваться жизни &ndash; естественно для человека, ибо все \"дни жизни его\" даны ему Богом. Жизнь следует принимать с радостью и благодарить Дарителя."},{"index":17,"link":"<strong>8:17 все дела Божий.<\/strong>","text":"См. 7,13; 11,5. Здесь &ndash; главная мысль третьего цикла книги Екклесиаста (6,8 &ndash; 12,7 и ком.). См. Введение: Особенности содержания и темы."},{"index":17,"link":"<strong>не может постигнуть.<\/strong>","text":"Даже мудрые не в состоянии оценить дела Божий."}]}