{"title":"Софония 2 глава","book_id":36,"chapter_id":2,"verses":[{"num":1,"sub":"Призыв к покаянию","verse":"Исследуйте себя внимательно, исследуйте, народ необузданный,"},{"num":2,"verse":"доколе не пришло определение, – день пролетит, как мякина, – доколе не пришел на вас пламенный гнев Господен, доколе не наступил для вас день ярости Господней."},{"num":3,"verse":"Взыщите Господа, все смиренные земли, исполняющие законы Его; взыщите правду, взыщите смиренномудрие; может быть, вы укроетесь в день гнева Господнего."},{"num":4,"sub":"Приговор народам, окружающим Израиль","verse":"Ибо Газа будет покинута и Аскалон опустеет, Азот будет выгнан среди дня, и Екрон искоренится."},{"num":5,"verse":"Горе жителям приморской страны, народу критскому! Слово Господне на вас, хананеи, земля филистимская! «Я истреблю тебя, и не будет у тебя жителей,"},{"num":6,"verse":"и будет приморская страна пастушьим овчарником и загоном для скота."},{"num":7,"verse":"И достанется этот край остаткам дома Иудина, и будут пасти там, и в домах Аскалона будут вечером отдыхать, ибо Господь, Бог их, посетит их и возвратит плен их."},{"num":8,"verse":"«Слышал Я поношение Моава и ругательства сынов Аммоновых, как они издевались над Моим народом и величались на пределах его."},{"num":9,"verse":"Посему, – живу Я! – говорит Господь Саваоф, Бог Израилев, – Моав будет, как Содом, и сыны Аммоновы будут, как Гоморра, достоянием крапивы, соляной рытвиной, пустыней навеки; остаток народа Моего возьмет их в добычу, и уцелевшие из людей Моих получат их в наследие»."},{"num":10,"verse":"Это им за высокомерие их, за то, что они издевались и превозносились над народом Господа Саваофа."},{"num":11,"verse":"Страшен будет для них Господь, ибо истребит всех богов земли, и Ему будут поклоняться, каждый со своего места, все острова народов."},{"num":12,"verse":"«И вы, эфиопы, избиты будете мечом Моим»."},{"num":13,"verse":"И прострет Он руку Свою на север, и уничтожит Ассур, и обратит Ниневию в развалины, в место сухое, как пустыня,"},{"num":14,"verse":"и покоиться будут среди нее стада и всякого рода животные; пеликан и еж будут ночевать в резных украшениях ее, голос их будет раздаваться в окнах; разрушение обнаружится на дверных столбах, ибо не станет на них кедровой обшивки."},{"num":15,"verse":"Вот чем будет город торжествующий, живущий беспечно, говорящий в сердце своем: «Я, и нет иного, кроме меня». Как он стал развалиной, логовищем для зверей! Всякий, проходя мимо него, посвищет и махнет рукой."}],"coments":[{"index":1,"link":"<strong>2:1-3<\/strong>","text":"Пророки, посланные Господом, чтобы поддерживать в народе Божием верность завету, часто выступали с предостережениями (Ам. 4,12; 5,5.6; Ос. 2,4.5; 4,15; Ис. 1,16-20; 55,1-6; Мих. 6,8)."},{"index":1,"link":"<strong>2:1 Исследуйте себя внимательно, исследуйте.<\/strong>","text":"Иначе: \"Соберитесь вместе\". Пророк призывает людей сосредоточиться, чтобы осознать смысл обращенного к ним пророчества (ср. Ис. 34,1; Иер. 4,5; Иоил. 2,15.16; 3,11). Сообщая людям через пророка об ожидающем их суровом приговоре, Бог являет им Свое милосердие, ибо ждет покаяния от слышащих Его."},{"index":2,"link":"<strong>2:2 пламенный гнев Господень.<\/strong>","text":"Букв.: \"жар гнева Господня\". См. Исх. 32,12; Чис. 32,13; Втор. 13,18; Иер. 4,26; 12,13; 25,37.38; Иона 3,9; Наум 1,6; Пс. 84,4.5. В книге пророка Осии говорится: \"Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я &ndash; Бог, а не человек\" (Ос. 11,9; ср. Исх. 34,6.7)."},{"index":3,"link":"<strong>2:3 Взыщите Господа.<\/strong>","text":"См. 1,6 и Ис. 55,6.7. Призыв искать Господа раскрывается далее в словах: \"взыщите правду, взыщите смиренномудрие\". Ср. Ам. 5, где пророк говорит: \"Взыщите Господа\" (5,6), \"Ищите добра, а не зла\" (5,14)."},{"index":3,"link":"<strong>может быть, вы укроетесь.<\/strong>","text":"Ср. Ам. 5,15. Господь непременно помилует тех, кто ищет Его (Ис. 55,7). Здесь выражены, с одной стороны, надежда пророка на то, что \"смиренный\" остаток (ст. 3) избегнет гнева Божия, а с другой &ndash; сомнение в том, что спастись удастся всему \"народу необузданному\" (ст. 1)."},{"index":4,"link":"<strong>2:4-15<\/strong>","text":"Этот раздел состоит из четырех пророчеств об осуждении, уготованном языческим народам. Пророчества должны были убедить избранный народ Божий, что его враги подвластны Господу и подчинятся воле Его (1,5.6), а также что эти народы несут полную ответственность за свои дела (Ам. 1,3 &ndash; 2,3; Мих. 1,2)."},{"index":5,"link":"<strong>2:5 Горе.<\/strong>","text":"Это же слово будет адресовано Иерусалиму (3,1). В Ветхом Завете это восклицание характерно для зачина пророческих речей об осуждении."},{"index":7,"link":"<strong>2:7<\/strong>","text":"Говоря об остатке, пророки иногда предсказывают, что он победит и покорит своих врагов (ср. Мих. 5,8.9). См. также ст. 9 и 3,9-12."},{"index":7,"link":"<strong>возвратит плен их.<\/strong>","text":"Это широко используемое выражение относится к будущему спасению Израиля, которое свершится после наказания его за грехи (Втор. 30,3; Пс. 13,7; Иер. 30,3.18; 32,44; Ам. 9,14). Иногда под этим понимают возвращение Израиля из Вавилонского плена. Эти же слова встречаются в Иов 42,10; Пс. 84,2-4, где спасение из плена следует понимать как духовное освобождение (см. 3,20, где то же самое выражение относится к новому предназначению Израиля)."},{"index":9,"link":"<strong>2:9 Содом... Гоморра.<\/strong>","text":"Эти два города являются олицетворением греха. Их участь служит прообразом Страшного суда Божия над грешниками (Ам. 4,14; Ис. 1,9; Мф. 10,5; 2 Пет. 2,6), который по воле Отца будет вершить Иисус Христос."},{"index":9,"link":"<strong>остаток.<\/strong>","text":"См. ком. к ст. 7."},{"index":11,"link":"<strong>2:11 Ему будут поклоняться... все острова народов.<\/strong>","text":"См. 3,9.10; Пс. 71,8-11; Ис. 56,67."},{"index":12,"link":"<strong>2:12 мечом Моим.<\/strong>","text":"См. Ис. 10,5."},{"index":13,"link":"<strong>2:13 уничтожит Ассура.<\/strong>","text":"Поскольку это событие произошло в 612 г. до Р.Х., можно предположить, что Софония выступил со своими пророчествами ранее."},{"index":15,"link":"<strong>2:15 я, и нет иного кроме меня.<\/strong>","text":"Гордыня Ниневии стала причиной ее гибели, ибо так говорить о Себе может только Господь Всевышний (Втор. 4,39; Ис. 45,5.6; 47,10)."}]}