{"title":"4-я Царств 10 глава","book_id":12,"chapter_id":10,"verses":[{"num":1,"sub":"Убийство потомков Ахава","verse":"У Ахава было семьдесят сыновей в Самарии. И написал Ииуй письма, и послал в Самарию к начальникам изреельским, старейшинам и воспитателям детей Ахава, такого содержания:"},{"num":2,"verse":"«Когда придет это письмо к вам, то, так как у вас и сыновья господина вашего, у вас же и колесницы, и кони, и укрепленный город, и оружие,"},{"num":3,"verse":"выберите лучшего и достойнейшего из сыновей государя своего, и посадите на престол отца его, и воюйте за дом государя своего»."},{"num":4,"verse":"Они испугались чрезвычайно и сказали: «Вот, два царя не устояли перед ним, как же нам устоять?»"},{"num":5,"verse":"И послал начальствующий над домом <em>царским,<\/em> и градоначальник, и старейшины, и воспитатели к Ииую сказать: «Мы рабы твои, и что скажешь нам, то и сделаем; мы никого не поставим царем, что угодно тебе, то и делай»."},{"num":6,"verse":"И написал он к ним письмо во второй раз такое: «Если вы мои и слову моему повинуетесь, то возьмите головы сыновей государя своего и придите ко мне завтра в это время в Изреель»."},{"num":7,"verse":"Когда пришло к ним письмо, они взяли царских сыновей и закололи их – семьдесят человек, и положили головы их в корзины, и послали к нему в Изреель."},{"num":8,"verse":"И пришел посланный, и донес ему, и сказал: «Принесли головы сыновей царских». И сказал он: «Разложите их на две груды у входа в ворота, до утра»."},{"num":9,"verse":"Поутру он вышел, и стал, и сказал всему народу: «Вы невиновны. Вот я восстал против государя моего и умертвил его, а их всех кто убил?"},{"num":10,"verse":"Знайте же теперь, что не падет на землю ни одно слово Господа, которое Он изрек о доме Ахавовом; Господь сделал то, что изрек через раба Своего Илию»."},{"num":11,"verse":"И умертвил Ииуй всех оставшихся из дома Ахавова в Изрееле, и всех вельмож его, и близких его, и священников его, так что не осталось от него ни одного уцелевшего."},{"num":12,"sub":"Убийство родственников Охозии","verse":"И встал, и пошел, и пришел в Самарию. Находясь на пути при Беф-Екеде пастушеском,"},{"num":13,"verse":"встретил Ииуй братьев Охозии, царя иудейского, и сказал: «Кто вы?» Они сказали: «Мы братья Охозии, идем узнать о здоровье сыновей царя и сыновей государыни»."},{"num":14,"verse":"И сказал он: «Возьмите их живых». И взяли их живых, и закололи их – сорок два человека, при колодце Беф-Екеда, и не осталось из них ни одного."},{"num":15,"sub":"Убийство родственников Ахава","verse":"И поехал оттуда, и встретился с Ионадавом, сыном Рихава, <em>шедшим<\/em> навстречу ему, и приветствовал его, и сказал ему: «Расположено ли твое сердце так, как мое сердце к твоему сердцу?» И сказал Ионадав: «Да». «Если так, то дай руку твою». И подал он руку свою, и приподнял он его к себе в колесницу,"},{"num":16,"verse":"и сказал: «Поезжай со мной и смотри на мою ревность о Господе». И посадили его в колесницу."},{"num":17,"verse":"Прибыв в Самарию, он убил всех, остававшихся у Ахава в Самарии, так что совсем истребил его, по слову Господа, которое Он изрек Илии."},{"num":18,"sub":"Избиение служителей Ваала","verse":"И собрал Ииуй весь народ и сказал им: «Ахав мало служил Ваалу; Ииуй будет служить ему более."},{"num":19,"verse":"Итак, созовите ко мне всех пророков Ваала, всех служителей его и всех священников его, чтобы никто не был в отсутствии, потому что у меня будет великая жертва Ваалу. А всякий, кто не явится, не останется жив». Ииуй делал <em>это<\/em> с хитрым намерением, чтобы истребить служителей Ваала."},{"num":20,"verse":"И сказал Ииуй: «Назначьте праздничное собрание ради Ваала». И провозгласили <em>собрание.<\/em>"},{"num":21,"verse":"И послал Ииуй по всему Израилю, и пришли все служители Ваала; не оставалось ни одного человека, кто бы не пришел; и вошли в дом Ваала, и наполнился дом Ваала от края до края."},{"num":22,"verse":"И сказал он хранителю одежд: «Принеси одежду для всех служителей Ваала». И он принес им одежду."},{"num":23,"verse":"И вошел Ииуй с Ионадавом, сыном Рихава, в дом Ваала, и сказал служителям Ваала: «Разведайте и разглядите, не находится ли у вас кто-нибудь из служителей Господних, так как здесь должны находиться только одни служители Ваала»."},{"num":24,"verse":"И приступили они к совершению жертв и всесожжений. А Ииуй поставил вне <em>дома<\/em> восемьдесят человек и сказал: «Душа того, у которого спасется кто-либо из людей, которых я отдаю вам в руки, будет вместо души <em>спасшегося<\/em>»."},{"num":25,"verse":"Когда кончено было всесожжение, сказал Ииуй скороходам и начальникам: «Пойдите, бейте их, чтобы ни один не ушел». И поразили их острием меча, и бросили <em>их<\/em> скороходы и начальники, и пошли в город, где было капище Ваала."},{"num":26,"verse":"И вынесли статуи из капища Ваала и сожгли их."},{"num":27,"verse":"И разбили статую Ваала, и разрушили капище Ваала; и сделали из него место нечистот до сего дня."},{"num":28,"verse":"И истребил Ииуй Ваала с земли израильской."},{"num":29,"verse":"Впрочем, от грехов Иеровоама, сына Навата, который ввел Израиля в грех, от них не отступал Ииуй – от золотых тельцов, которые в Вефиле и которые в Дане."},{"num":30,"verse":"И сказал Господь Ииую: «За то, что ты охотно сделал, что было праведно в очах Моих, выполнил над домом Ахавовым все, что было на сердце у Меня, сыновья твои до четвертого рода будут сидеть на престоле Израилевом»."},{"num":31,"verse":"Но Ииуй не старался ходить в законе Господа, Бога Израилева, от всего сердца. Он не отступал от грехов Иеровоама, который ввел Израиля в грех."},{"num":32,"sub":"Смерть Ииуя","verse":"В те дни начал Господь отрезать части от израильтян, и поражал их Азаил во всем пределе Израилевом,"},{"num":33,"verse":"на восток от Иордана, всю землю Галаад, <em>колена<\/em> Гадово, Рувимово, Манассиино, <em>начиная<\/em> от Ароера, который при потоке Арнон, и Галаад, и Васан."},{"num":34,"verse":"Прочее об Ииуе и обо всем, что он сделал, и о мужественных подвигах его написано в летописи царей израильских."},{"num":35,"verse":"И почил Ииуй с отцами своими, и похоронили его в Самарии. И воцарился Иоахаз, сын его, вместо него."},{"num":36,"verse":"Времени же царствования Ииуя над Израилем в Самарии было двадцать восемь лет."}],"coments":[{"index":1,"link":"<strong>10:1 семьдесят сыновей.<\/strong>","text":"В это число, по всей вероятности, входят и внуки царя. Сколько жен было у Ахава, неизвестно."},{"index":1,"link":"<strong>старейшинам.<\/strong>","text":"Ср. 3 Цар. 8,1. Из-за отсутствия царя Ииуй обращается к старейшинам общин."},{"index":1,"link":"<strong>воспитателям.<\/strong>","text":"Т.е. людям, ответственным за воспитание царского потомства (Руфь. 4,16; Есф. 2,7)."},{"index":5,"link":"<strong>10:5 начальствующий над домом царским.<\/strong>","text":"См. ком. к 3 Цар. 4,6."},{"index":5,"link":"<strong>градоначальник.<\/strong>","text":"По-видимому, та же должность, о которой идет речь в 3 Цар. 22,26."},{"index":5,"link":"<strong>и старейшины, и воспитатели.<\/strong>","text":"См. ком. к ст. 1."},{"index":6,"link":"<strong>10:6 возьмите головы сыновей государя своего.<\/strong>","text":"Ииуй облек свое требование в двусмысленную форму. Древнееврейское слово, переведенное как \"голова\", может быть переведено и словом \"глава\" &ndash; т.е. \"главный\". Поэтому не совсем понятно, что именно требовал Ииуй: головы всех сыновей Ахава или же прислать к нему тех, кто в их среде считался главным (старшим)."},{"index":7,"link":"<strong>10:7 и закололи их &ndash; семьдесят человек.<\/strong>","text":"Старейшины Самарии исполнили требование Ииуя, поняв его буквально; тем самым сбылось еще одно пророчество Илии (3 Цар. 21,21-24)."},{"index":11,"link":"<strong>10:11 И умертвил Ииуй всех.<\/strong>","text":"Действия Ииуя выходили далеко за рамки того, о чем говорилось в обращении Господа к Илии (3 Цар. 21,21-24), а так же адресованного непосредственно ему пророчества (9,7-10)."},{"index":13,"link":"<strong>10:13 о здоровье сыновей царя и сыновей государыни.<\/strong>","text":"Т.е. о семьях Иорама и Иезавели. Их родственники, встреченные Ииуем, ничего не знали о произошедшем перевороте."},{"index":15,"link":"<strong>10:15 встретился с Ионадавом, сыном Рихавовым.<\/strong>","text":"Ионадав принадлежал к общине, проповедовавшей аскетический образ жизни в пустыне вдали от городов. Видя в этом вернейший путь служения Богу, они не занимались земледелием и не употребляли вина (1 Пар. 2,55; Иер. 35)."},{"index":18,"link":"<strong>10:18 Ахав мало служил Ваалу; Ииуй будет служить ему более.<\/strong>","text":"Хитрость Ииуя имела целью выявить скрытых поклонников Ваала. Уничтожив до основания дом Ахава (ст. 17), Ииуй взялся очистить Израиль от культа Ваала."},{"index":21,"link":"<strong>10:21 дом Ваалов.<\/strong>","text":"Имеется в виду культовое строение (капище), воздвигнутое Ахавом в Самарии (3 Цар. 16,32)."},{"index":26,"link":"<strong>10:26 статуи.<\/strong>","text":"См. ком. к 3 Цар. 14,23."},{"index":26,"link":"<strong>сожгли их.<\/strong>","text":"Раскалили в огне, а затем облили водой."},{"index":27,"link":"<strong>10:27 сделали из него место нечистот.<\/strong>","text":"Этим актом не только осквернялось место отправления культа, но и предотвращалась возможность восстановления храма Ваала на прежнем месте."},{"index":31,"link":"<strong>10:31 ходить в законе Господа.<\/strong>","text":"См. ком. к 3 Цар. 2,3."},{"index":33,"link":"<strong>10:33 на восток от Иордана.<\/strong>","text":"Азаил сумел покорить израильские колена, населявшие Заиорданье, и тем самым исполнил пророчество Елисея (8,12)."},{"index":33,"link":"<strong>от Ароера.<\/strong>","text":"Ароер находился в нескольких километрах севернее потока Арнон, впадающего в Мертвое море с востока (Втор. 2,36; Нав. 12,2; 13,9.16)."},{"index":34,"link":"<strong>10:34 Прочее об Ииуе и обо всем, что он сделал.<\/strong>","text":"Ассирийский правитель Салма-нассар III в надписи, известной под названием \"черный обелиск\", утверждает, что Ииуй начал платить ему дань вскоре после своего восшествия на престол. В Третьей и Четвертой книгах Царств об этом обстоятельстве не упоминается."},{"index":34,"link":"<strong>в летописи царей Израильских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":35,"link":"<strong>10:35 И воцарился Иоахаз.<\/strong>","text":"См. 13,1-9."},{"index":36,"link":"<strong>10:36 двадцать восемь лет.<\/strong>","text":"Следовательно, Ииуй царствовал с 841 по 814 г. до Р.Х."}]}