{"title":"4-я Царств 22 глава","book_id":12,"chapter_id":22,"verses":[{"num":1,"sub":"Иосия – царь иудейский","verse":"Восьми лет был Иосия, когда воцарился, и тридцать один год царствовал в Иерусалиме; имя матери его Иедида, дочь Адаии, из Боцкафы."},{"num":2,"verse":"И делал он угодное в очах Господних, и ходил во всем путем Давида, отца своего, и не уклонялся ни направо, ни налево."},{"num":3,"sub":"Книга закона","verse":"В восемнадцатый год царя Иосии послал царь Шафана, сына Ацалии, сына Мешуллама, писца, в дом Господен, сказав:"},{"num":4,"verse":"«Пойди к Хелкии, первосвященнику, пусть он пересчитает серебро, принесенное в дом Господен, которое собрали от народа стоящие на страже у порога;"},{"num":5,"verse":"и пусть отдадут его в руки производителям работ, приставленным к дому Господнему, а эти пусть раздают его работающим в доме Господнем на исправление повреждений дома,"},{"num":6,"verse":"плотникам и каменщикам, и делателям стен, и на покупку деревьев и тесаных камней для исправления дома;"},{"num":7,"verse":"впрочем, не требовать у них отчета в серебре, переданном в руки их, потому что они поступают честно»."},{"num":8,"verse":"И сказал Хелкия, первосвященник, Шафану, писцу: «Книгу закона я нашел в доме Господнем». И подал Хелкия книгу Шафану, и он читал ее."},{"num":9,"verse":"И пришел Шафан, писец, к царю, и принес царю ответ, и сказал: «Взяли рабы твои серебро, найденное в доме, и передали его в руки производителям работ, приставленным к дому Господнему»."},{"num":10,"verse":"И донес Шафан, писец, царю, говоря: «Книгу дал мне Хелкия, священник». И читал ее Шафан пред царем."},{"num":11,"verse":"Когда услышал царь слова книги закона, то разодрал одежды свои."},{"num":12,"verse":"И повелел царь Хелкии, священнику, и Ахикаму, сыну Шафана, и Ахбору, сыну Михея, и Шафану, писцу, и Асаии, слуге царскому, говоря:"},{"num":13,"verse":"«Пойдите, вопросите Господа за меня и за народ и за всю Иудею о словах этой найденной книги, потому что велик гнев Господен, который воспылал на нас за то, что не слушали отцы наши слов книги этой, чтобы поступать согласно с предписанным нам»."},{"num":14,"verse":"И пошел Хелкия, священник, и Ахикам, и Ахбор, и Шафан, и Асаия к Олдаме, пророчице, жене Шаллума, сына Тиквы, сына Хархаса, хранителя одежд, – жила же она в Иерусалиме, во второй части, – и говорили с ней."},{"num":15,"verse":"И она сказала им: «Так говорит Господь, Бог Израилев, – скажите человеку, который послал вас ко мне, –"},{"num":16,"verse":"так говорит Господь: „Наведу зло на место это и на жителей его, – все слова книги, которую читал царь иудейский, –"},{"num":17,"verse":"за то, что оставили Меня и кадят другим богам, чтобы раздражать Меня всеми делами рук своих, воспылал гнев Мой на место это и не погаснет“."},{"num":18,"verse":"А царю иудейскому, пославшему вас вопросить Господа, скажите: „Так говорит Господь, Бог Израилев, о словах, которые ты слышал:"},{"num":19,"verse":"\"Так как смягчилось сердце твое, и ты смирился пред Господом, услышав то, что Я изрек на место это и на жителей его, что они будут предметом ужаса и проклятия, и ты разодрал одежды свои, и плакал предо Мною, то и Я услышал тебя, – говорит Господь, –"},{"num":20,"verse":"за это, вот, Я приложу тебя к отцам твоим, и ты положен будешь в гробницу твою в мире, и не увидят глаза твои всего того бедствия, которое Я наведу на место это\"“». И принесли царю ответ."}],"coments":[{"index":1,"link":"<strong>22:1 тридцать один год царствовал.<\/strong>","text":"Иосия царствовал с 640 по 609 г. до Р.Х."},{"index":1,"link":"<strong>из Боцкафы.<\/strong>","text":"Город в Иудее, приблизительно в шести километрах к юго-востоку от Лахиса."},{"index":2,"link":"<strong>22:2 ходил во всем путем Давида, отца своего.<\/strong>","text":"Положительной оценки автора удостоены несколько царей Иудеи: Аса (3 Цар. 15,11), Иосафат (3 Цар. 22,43) Иоас (12,2), Амасия (14,3), Азария (15,3), Иоафам (15,34) и Езекия (18,3), однако Иосию он ставит выше всех (23,25)."},{"index":2,"link":"<strong>не уклонялся ни направо, ни налево.<\/strong>","text":"Т.е. поступал так, как предписывал закон (Втор. 5,32; 17,11.20; 28,14; Нав. 1,7; Притч. 4,27)."},{"index":3,"link":"<strong>22:3 В восемнадцатый год.<\/strong>","text":"Иосии в это время было двадцать шесть лет. Ассирийская империя шла к упадку, и Иосия, в отличие от Манассии, уже являлся независимым от нее правителем: под его единоличной властью находилась не только Иудея но и, по крайней мере, часть территории бывшего северного царства (23,4.15-20)."},{"index":3,"link":"<strong>писца.<\/strong>","text":"См. ком. к 2 Цар. 8,17."},{"index":4,"link":"<strong>22:4 к Хелкии.<\/strong>","text":"Вероятнее всего, этот Хелкия и священник Хелкия, отец Иеремии (Иер. 1,1), &ndash; два разных человека. Хелкия, упоминаемый в данном стихе, был дедом первосвященника Сераии, уведенного в вавилонский плен (25,18-20)."},{"index":4,"link":"<strong>первосвященнику.<\/strong>","text":"См. 3 Цар. 1,7."},{"index":4,"link":"<strong>которое собрали от народа стоящие на страже у порога.<\/strong>","text":"В свое время царь Иоас прибег к такому же способу, чтобы получить деньги, необходимые для обновления храма (12,4.5). Обновить храм, остававшийся в царствования Манассии и Аммона без попечения, было для Иосии делом первоочередной важности."},{"index":8,"link":"<strong>22:8 книгу закона я нашел.<\/strong>","text":"Эта книга, в действительности представлявшая собой свиток, была, по-видимому, одним из списков книги Второзакония (Втор. 28,61; 31,24.26), поскольку проводимые Иосией преобразования (23,1-24) согласуются с предписаниями, содержащимися именно в этой книге."},{"index":11,"link":"<strong>22:11 разодрал одежды свои.<\/strong>","text":"См. ком. к 3 Цар. 21,27. Иосия пришел в волнение поскольку осознал, что предписания закона в его время практически не исполнялись, а это означало, что в скором времени Иудее следовало ожидать Божией кары (ст. 13; Втор. 6,10-19; 28,15-68)."},{"index":12,"link":"<strong>22:12 Ахикаму, сыну Шафанову.<\/strong>","text":"Ахикам был отцом Годолии, которого Навуходоносор назначил наместником Иудеи после депортации ее населения (25,22; Иер. 26,24)."},{"index":13,"link":"<strong>22:13 пойдите, вопросите Господа.<\/strong>","text":"Иосия, как многие другие цари до него, в трудной ситуации ищет помощи у пророка (в данном случае &ndash; у пророчицы; 19,2; 20,1-5; 3 Цар. 14,1-18; 20,13.14)."},{"index":14,"link":"<strong>22:14 к Олдаме пророчице.<\/strong>","text":"Олдама жила в Иерусалиме и исполняла, по-видимому, обязанности придворной пророчицы, с которой советовались при принятии важных государственных решений (Втор. 18,14-22)."},{"index":14,"link":"<strong>во второй части.<\/strong>","text":"Как предполагают, \"второй частью\" назывался новый район Иерусалима, располагавшийся к западу от центра города (2 Пар. 33,14)."}]}