{"title":"4-я Царств 4 глава","book_id":12,"chapter_id":4,"verses":[{"num":1,"sub":"Елисей и бедная вдова","verse":"Одна из жен сынов пророческих с воплем говорила Елисею: «Раб твой, мой муж, умер; а ты знаешь, что раб твой боялся Господа; теперь пришел заимодавец взять обоих детей моих в рабы себе»."},{"num":2,"verse":"И сказал ей Елисей: «Что мне сделать тебе? Скажи мне, что есть у тебя в доме?» Она сказала: «Нет у рабы твоей ничего в доме, кроме сосуда с елеем»."},{"num":3,"verse":"И сказал он: «Пойди попроси себе сосудов на стороне, у всех соседей твоих, сосудов порожних; набери немало,"},{"num":4,"verse":"и пойди, запри дверь за собой и за сыновьями твоими, и наливай во все эти сосуды; полные отставляй»."},{"num":5,"verse":"И пошла от него и заперла дверь за собой и за сыновьями своими. Они подавали ей, а она наливала."},{"num":6,"verse":"Когда наполнены были сосуды, она сказала сыну своему: «Подай мне еще сосуд». Он сказал ей: «Нет более сосудов». И остановилось масло."},{"num":7,"verse":"И пришла она, и пересказала человеку Божьему. Он сказал: «Пойди продай масло и заплати долги твои; а что останется, тем будешь жить с сыновьями твоими»."},{"num":8,"sub":"Елисей и богатая сонамитянка","verse":"В один из дней пришел Елисей в Сонам. Там одна богатая женщина упросила его <em>к себе<\/em> есть хлеба; и когда он ни проходил, всегда заходил туда есть хлеба."},{"num":9,"verse":"И сказала она мужу своему: «Вот я знаю, что человек Божий, который проходит мимо нас постоянно, святой;"},{"num":10,"verse":"сделаем небольшую горницу над стеной и поставим ему там постель, и стол, и седалище, и светильник; и когда он будет приходить к нам, пусть заходит туда»."},{"num":11,"verse":"Однажды он пришел туда, и зашел в горницу, и лег там,"},{"num":12,"verse":"и сказал Гиезию, слуге своему: «Позови эту сонамитянку». И позвал ее, и она стала пред ним."},{"num":13,"verse":"И сказал ему: «Скажи ей: „Вот ты так заботишься о нас; что сделать бы тебе? Не нужно ли поговорить о тебе с царем или с военачальником?“» Она сказала: «Нет, среди своего народа я живу»."},{"num":14,"verse":"И сказал он: «Что же сделать ей?» И сказал Гиезий: «Да вот, сына нет у нее, а муж ее стар»."},{"num":15,"verse":"И сказал он: «Позови ее». Он позвал ее, и стала она в дверях."},{"num":16,"verse":"И сказал он: «Через год, в это самое время, ты будешь держать на руках сына». И сказала она: «Нет, господин мой, человек Божий, не обманывай рабу твою»."},{"num":17,"verse":"И женщина стала беременной и родила сына на другой год, в то самое время, как сказал ей Елисей."},{"num":18,"verse":"И подрос ребенок и однажды пошел к отцу своему, к жнецам."},{"num":19,"verse":"И сказал отцу своему: «Голова моя! Голова моя болит!» И сказал тот слуге своему: «Отнеси его к матери его»."},{"num":20,"verse":"И понес его и принес его к матери его. И он сидел на коленях у нее до полудня и умер."},{"num":21,"verse":"И пошла она, и положила его на постели человека Божьего, и заперла его, и вышла,"},{"num":22,"verse":"и позвала мужа своего и сказала: «Пришли мне одного из слуг и одну из ослиц, я поеду к человеку Божьему и возвращусь»."},{"num":23,"verse":"Он сказал: «Зачем тебе ехать к нему? Сегодня не новомесячие и не суббота». Но она сказала: «Хорошо»."},{"num":24,"verse":"И оседлала ослицу, и сказала слуге своему: «Веди и иди; не останавливайся, доколе не скажу тебе»."},{"num":25,"verse":"И отправилась и прибыла к человеку Божьему, к горе Кармил. И когда увидел человек Божий ее издали, то сказал слуге своему Гиезию: «Это та сонамитянка."},{"num":26,"verse":"Побеги к ней навстречу и скажи ей: „Здорова ли ты? Здоров ли муж твой? Здоров ли ребенок?“» Она сказала: «Здоровы»."},{"num":27,"verse":"Когда же пришла к человеку Божьему на гору, ухватилась за ноги его. И подошел Гиезий, чтобы отвести ее; но человек Божий сказал: «Оставь ее, душа у нее огорчена, а Господь скрыл от меня и не объявил мне»."},{"num":28,"verse":"И сказала она: «Просила ли я сына у господина моего? Не говорила ли я: „Не обманывай меня“?»"},{"num":29,"verse":"И сказал он Гиезию: «Опояшь чресла твои, и возьми посох мой в руку твою, и пойди; если встретишь кого, не приветствуй его, и если кто будет тебя приветствовать, не отвечай ему; и положи посох мой на лицо ребенка»."},{"num":30,"verse":"И сказала мать ребенка: «Жив Господь и жива душа твоя! Не отстану от тебя». И он встал и пошел за ней."},{"num":31,"verse":"Гиезий пошел впереди них и положил посох на лицо ребенка. Но не было ни голоса, ни ответа. И вышел навстречу ему, и донес ему и сказал: «Не пробуждается ребенок»."},{"num":32,"verse":"И вошел Елисей в дом, и вот, ребенок умерший лежит на постели его."},{"num":33,"verse":"И вошел, и запер дверь за собой, и помолился Господу."},{"num":34,"verse":"И поднялся, и лег над ребенком, и приложил свои уста к его устам, и свои глаза к его глазам, и свои ладони к его ладоням, и простерся на нем; и согрелось тело ребенка."},{"num":35,"verse":"И встал и прошел по горнице взад и вперед; потом опять поднялся и простерся на нем. И чихнул ребенок раз семь, и открыл ребенок глаза свои."},{"num":36,"verse":"И позвал он Гиезия и сказал: «Позови эту сонамитянку». И тот позвал ее. Она пришла к нему, и он сказал: «Возьми сына твоего»."},{"num":37,"verse":"И подошла, и упала ему в ноги, и поклонилась до земли, и взяла сына своего, и пошла."},{"num":38,"sub":"Чудеса пророка Елисея в Галгале","verse":"Елисей же возвратился в Галгал. И был голод в земле той, и сыновья пророков сидели перед ним. И сказал он слуге своему: «Поставь большой котел и свари похлебку для сыновей пророческих»."},{"num":39,"verse":"И вышел один из них в поле собирать овощи, и нашел дикое вьющееся растение, и набрал с него диких плодов полную одежду свою, и пришел и накрошил их в котел с похлебкой, так как они не знали <em>их.<\/em>"},{"num":40,"verse":"И налили им есть. Но как скоро они стали есть похлебку, то подняли крик и говорили: «Смерть в котле, человек Божий!» И не могли есть."},{"num":41,"verse":"И сказал он: «Подайте муки». И всыпал ее в котел и сказал <em>Гиезию:<\/em> «Наливай людям, пусть едят». И не стало ничего вредного в котле."},{"num":42,"verse":"Пришел некто из Ваал-Шалиши и принес человеку Божьему хлебный начаток – двадцать ячменных хлебцев и сырые зерна в шелухе. И сказал Елисей: «Отдай людям, пусть едят»."},{"num":43,"verse":"И сказал слуга его: «Что тут я дам ста человекам?» И сказал он: «Отдай людям, пусть едят, ибо так говорит Господь: „Насытятся, и останется“»."},{"num":44,"verse":"Он подал им, и они насытились, и еще осталось, по слову Господнему."}],"coments":[{"index":1,"link":"<strong>4:1 сынов пророческих.<\/strong>","text":"См. ком. к 3 Цар. 20,35."},{"index":1,"link":"<strong>взять обоих детей моих в рабы себе.<\/strong>","text":"Законом разрешалось на ограниченный период брать детей в рабство (или в батраки) за долги (Исх. 21,7; Лев. 25,39-46; Втор. 15,12-18). К сожалению, этим разрешением в Израиле часто злоупотребляли (Неем. 5,5-8; Ис. 50,1; Иер. 34,8-22; Ам. 2,6; 8,6)."},{"index":8,"link":"<strong>4:8 Сонам.<\/strong>","text":"Иначе &ndash; Сунем, Сунам. Этот город располагался в Изреельской долине, в северной части Ханаана (см. ком. к 3 Цар. 1,3)."},{"index":8,"link":"<strong>богатая женщина.<\/strong>","text":"См. ст. 22."},{"index":12,"link":"<strong>4:12 сказал Гиезию.<\/strong>","text":"Гиезий был слугой Елисея (5,19-27; 6,15)."},{"index":14,"link":"<strong>4:14 сына нет у нее, а муж ее стар.<\/strong>","text":"В древности на Ближнем Востоке жизненно важным считалось иметь наследника мужского пола, который бы воспринял по смерти родителей родовое имя и семейную собственность. Если его в семье не было, дом и имущество переходили к посторонним людям. Кроме того, вдовство (а оно, очевидно, ожидало женщину в недалеком будущем) также сильно осложняло жизнь женщины не только в семейном, но и в гражданском плане (см. ком. к 3 Цар. 17,9)."},{"index":17,"link":"<strong>4:17 родила сына.<\/strong>","text":"В Библии неоднократно рассказывается о том, как Господь являл милосердие к бесплодным женщинам, таким как Сара (Быт. 17,16-19), Ревекка (Быт. 25,21-26), Рахиль (Быт. 29,31; 30,22-24) и Елисавета (Лк. 1,5-17), показывая Свою великую любовь к любящим Его."},{"index":21,"link":"<strong>4:21 положила его на постели человека Божия.<\/strong>","text":"Женщина не могла принять смерть сына и поэтому положила его тело на постель Елисея, не приступив к исполнению погребальных обрядов (Быт. 50,10; 2 Пар. 35,25; Мк. 5,38; Ин. 11,33)."},{"index":23,"link":"<strong>4:23 сегодня не новомесячие и не суббота.<\/strong>","text":"В древнем Израиле был принят лунный календарь, в соответствии с которым праздновалось каждое новолуние (Чис. 10,10; 28,11-15; Неем. 10,33; Езд. 3,5; Ис. 1,13.14; Ам. 8,5; Кол. 2,16). Израильтянам, вероятно, предписывалось отдыхать не только по субботам, но и в дни новолуния (Исх. 16,23; 20,9.10; З Цар. 20,5; 1 Пар. 23,31)."},{"index":25,"link":"<strong>4:25 к горе Кармил.<\/strong>","text":"Так как до этой горы было примерно сорок два километра пути, женщина должна была торопиться."},{"index":27,"link":"<strong>4:27 ухватилась за ноги его.<\/strong>","text":"Т.е. припала к ногам &ndash; смиренное выражение неотступной просьбы (Ин. 11,32)."},{"index":29,"link":"<strong>4:29 сказал он Гиезию: опояшь чресла твои.<\/strong>","text":"Т.е. поторопись."},{"index":29,"link":"<strong>положи посох мой на лице ребенка.<\/strong>","text":"Ср. 3 Цар. 17,21."},{"index":38,"link":"<strong>4:38 Галгал.<\/strong>","text":"См. 2,1."},{"index":38,"link":"<strong>для сынов пророческих.<\/strong>","text":"Т.е. для пророков (см. ком. к 3 Цар. 20,35)."},{"index":39,"link":"<strong>4:39 дикое вьющееся растение.<\/strong>","text":"Т.е. растение, которое не годилось в пищу."},{"index":41,"link":"<strong>4:41 И не стало ничего вредного в котле.<\/strong>","text":"По воле Божией похлебка сделалась съедобной."},{"index":42,"link":"<strong>4:42 из Ваал-Шалиши.<\/strong>","text":"Поселение во владениях колена Ефремова."},{"index":42,"link":"<strong>хлебный начаток.<\/strong>","text":"Человек из Ваал-Шалиши принес хлебы, выпеченные из муки первого после жатвы помола (Лев. 23,20). Приношением начатков он засвидетельствовал свою благодарность Елисею за его служение (Лев. 2,14; 23,9-21; Втор. 18,3-5)."}]}