{"title":"4-я Царств 6 глава","book_id":12,"chapter_id":6,"verses":[{"num":1,"sub":"Извлечение топора из Иордана","verse":"И сказали сыны пророков Елисею: «Вот, место, где мы живем при тебе, тесно для нас;"},{"num":2,"verse":"пойдем к Иордану и возьмем оттуда каждый по одному бревну и сделаем себе там место для жительства». Он сказал: «Пойдите»."},{"num":3,"verse":"И сказал один: «Сделай милость, пойди и ты с рабами твоими». И сказал он: «Пойду»."},{"num":4,"verse":"И пошел с ними, и пришли к Иордану и стали рубить деревья."},{"num":5,"verse":"И когда один валил бревно, топор его упал в воду. И закричал он и сказал: «Ах, господин мой! Он взят был на подержание!»"},{"num":6,"verse":"И сказал человек Божий: «Где он упал?» Он указал ему место. И отрубил он <em>кусок<\/em> дерева и бросил туда, и всплыл топор."},{"num":7,"verse":"И сказал он: «Возьми себе». Он протянул руку свою и взял его."},{"num":8,"sub":"Поражение сирийцев слепотой","verse":"Царь сирийский пошел войной на израильтян и советовался со слугами своими, говоря: «В таком-то и в таком-то месте я расположу свой стан»."},{"num":9,"verse":"И посылал человек Божий к царю израильскому сказать: «Берегись проходить этим местом, ибо там сирийцы залегли»."},{"num":10,"verse":"И посылал царь израильский на то место, о котором говорил ему человек Божий и предостерегал его; и сберег себя там не раз и не два."},{"num":11,"verse":"И встревожилось сердце царя сирийского по этому случаю, и призвал он рабов своих и сказал им: «Скажите мне, кто из наших <em>в общении<\/em> с царем израильским?»"},{"num":12,"verse":"И сказал один из слуг его: «Никто, господин мой царь; а Елисей, пророк, который у Израиля, пересказывает царю израильскому и те слова, которые ты говоришь в спальной комнате твоей»."},{"num":13,"verse":"И сказал он: «Пойдите, узнайте, где он; я пошлю и возьму его». И донесли ему и сказали: «Вот, он в Дофаиме»."},{"num":14,"verse":"И послал туда коней, и колесницы, и много войска. И пришли ночью и окружили город."},{"num":15,"verse":"Поутру служитель человека Божьего встал и вышел; и вот, войско вокруг города, и кони, и колесницы. И сказал ему слуга его: «Увы, господин мой. Что нам делать?»"},{"num":16,"verse":"И сказал он: «Не бойся, потому что тех, которые с нами, больше, нежели тех, которые с ними»."},{"num":17,"verse":"И молился Елисей и говорил: «Господи! Открой ему глаза, чтобы он увидел». И открыл Господь глаза слуге, и он увидел, и вот, вся гора наполнена конями и колесницами огненными кругом Елисея."},{"num":18,"verse":"Когда пошли к нему сирийцы, Елисей помолился Господу и сказал: «Порази их слепотой». И Он поразил их слепотой по слову Елисея."},{"num":19,"verse":"И сказал им Елисей: «Это не та дорога и не тот город; идите за мной, и я провожу вас к тому человеку, которого вы ищете». И привел их в Самарию."},{"num":20,"verse":"Когда они пришли в Самарию, Елисей сказал: «Господи! Открой глаза им, чтобы они видели». И открыл Господь глаза их, и увидели, что они в середине Самарии."},{"num":21,"verse":"И сказал царь израильский Елисею, увидев их: «Не избить ли их, отец мой?»"},{"num":22,"verse":"И сказал он: «Не убивай. Разве мечом твоим и луком твоим ты пленил их, чтобы убивать их? Предложи им хлеба и воды; пусть едят и пьют и пойдут к государю своему»."},{"num":23,"verse":"И приготовил им большой обед, и они ели и пили. И отпустил их, и пошли к государю своему. И не ходили более те полчища сирийские в землю Израилеву."},{"num":24,"sub":"Осада Самарии","verse":"После того собрал Венадад, царь сирийский, все войско свое, и выступил, и осадил Самарию."},{"num":25,"verse":"И был большой голод в Самарии, когда они осадили ее, так что ослиная голова продавалась по восемьдесят сиклей серебра, и четвертая часть каба голубиного помета – по пять сиклей серебра."},{"num":26,"verse":"Однажды царь израильский проходил по стене, и женщина с воплем говорила ему: «Помоги, господин мой царь»."},{"num":27,"verse":"И сказал он: «Если не поможет тебе Господь, из чего я помогу тебе? С гумна ли, с точила ли?»"},{"num":28,"verse":"И сказал ей царь: «Что тебе?» И сказала она: «Эта женщина говорила мне: „Отдай своего сына, съедим его сегодня, а сына моего съедим завтра“."},{"num":29,"verse":"И сварили мы моего сына, и съели его. И я сказала ей на другой день: „Отдай же твоего сына, и съедим его“. Но она спрятала своего сына»."},{"num":30,"verse":"Царь, выслушав слова женщины, разодрал одежды свои; и проходил он по стене, и народ видел, что вретище на самом теле его."},{"num":31,"verse":"И сказал: «Пусть то и то сделает мне Бог и еще болeе сделает, если останется голова Елисея, сына Сафата, на нем сегодня»."},{"num":32,"verse":"Елисей же сидел в своем доме, и старцы сидели у него. И послал <em>царь<\/em> человека от себя. Прежде нежели пришел посланный к нему, он сказал старцам: «Видите ли, что этот сын убийцы послал снять с меня голову? Смотрите, когда придет посланный, затворите дверь и прижмите его дверью. А вот и топот ног господина его за ним!»"},{"num":33,"verse":"Еще говорил он с ними, и вот посланный пришел к нему и сказал: «Вот какое бедствие от Господа! Чего мне впредь ждать от Господа?»"}],"coments":[{"index":1,"link":"<strong>6:1 сыны пророков.<\/strong>","text":"См. 3 Цар. 20,35."},{"index":5,"link":"<strong>6:5 топор.<\/strong>","text":"Этот инструмент в ветхозаветные времена был весьма дорог, и к тому же сын пророческий у кого-то одолжил его, так что волнение его вполне понятно."},{"index":8,"link":"<strong>6:8 Царь Сирийский.<\/strong>","text":"См. ком. к 5,1."},{"index":8,"link":"<strong>пошел войною на Израильтян.<\/strong>","text":"Несмотря на существование мирного договора между Израилем и Сирией (3 Цар. 20,34; 22,1), два народа продолжали враждовать."},{"index":16,"link":"<strong>6:16 тех, которые с нами, больше.<\/strong>","text":"Елисей имеет в виду небесное воинство Господа (ср. Нав. 5,13-15; 2 Пар. 32,7.8; Дан. 10,20; 12,1). Сражаясь в войнах Господа израильтяне верили, что на их стороне все Божие могущество (Исх. 15,1-12; Втор. 20,1-4; 2 Цар. 22,7-16.31-51). См. также Мф. 26,53."},{"index":17,"link":"<strong>6:17 Господи! открой ему глаза, чтоб он увидел.<\/strong>","text":"Елисей просит Господа позволить слуге увидеть то, что невидимо простому человеческому взору &ndash; небесное воинство Господа в ожидании сражения с сирийцами."},{"index":21,"link":"<strong>6:21 отец мой.<\/strong>","text":"Царь именовал так Елисея в знак глубокого к нему уважения (см. ком. к 2,12)."},{"index":22,"link":"<strong>6:22 ты пленил их, чтобы убивать их?<\/strong>","text":"Говоря с царем таким образом, Елисей опирается на два довода: во-первых, эти пленники не принадлежат царю, их пленение было делом рук Господа; во-вторых, пленных, добровольно сдавшихся на милость победителей, обычно не уничтожали (Втор. 20,11; 2 Цар. 8,2)."},{"index":25,"link":"<strong>6:25 ослиная голова продавалась по восьмидесяти сиклей серебра.<\/strong>","text":"О масштабах поразившего Самарию голода свидетельствует то обстоятельство, что эта нечистая (Лев. 11,2-7; Втор. 14,4-8) и обычно несъедобная часть тела животного продавалась в осажденном городе за огромную цену."},{"index":28,"link":"<strong>6:28 отдай своего сына, съедим его.<\/strong>","text":"Это проявление каннибализма упомянуто среди проклятий завета (Лев. 26,29; Втор. 28,52-57; ср. Плач 2,20; 4,10; Иез. 5,10)."},{"index":30,"link":"<strong>6:30 Царь... разодрал одежды свои.<\/strong>","text":"Знак отчаяния (см. ком. к 3 Цар. 21,27)."},{"index":30,"link":"<strong>вретище на самом теле его.<\/strong>","text":"Ср. Быт. 37,34; 3 Цар. 21,27; Ис. 22,12; Иона 3,5.6."},{"index":32,"link":"<strong>6:32 старцы сидели у него.<\/strong>","text":"Знаменательно, что старейшины города совещались с Елисеем, а не с царем."}]}