{"title":"4-я Царств 7 глава","book_id":12,"chapter_id":7,"verses":[{"num":1,"verse":"И сказал Елисей: «Выслушайте слово Господне – так говорит Господь: „Завтра в это время мера муки лучшей <em>будет<\/em> по сиклю и две меры ячменя по сиклю у ворот Самарии“»."},{"num":2,"verse":"И отвечал сановник, на руку которого царь опирался, человеку Божьему и сказал: «Если бы Господь и открыл окна на небе, и тогда может ли это быть?» И сказал тот: «Вот увидишь глазами твоими, но есть этого не будешь»."},{"num":3,"sub":"Бегство сирийского войска","verse":"Четыре человека прокаженных находились при входе в ворота, и говорили они друг другу: «Что нам сидеть здесь, ожидая смерти?"},{"num":4,"verse":"Если решиться нам пойти в город, то в городе голод и мы там умрем; если же сидеть здесь, то также умрем. Пойдем лучше в стан сирийский. Если оставят нас в живых, будем жить, а если умертвят, умрем»."},{"num":5,"verse":"И встали в сумерки, чтобы пойти в стан сирийский. И пришли к краю стана сирийского, и вот, нет там ни одного человека."},{"num":6,"verse":"Господь сделал то, что стану сирийскому послышался стук колесниц и ржание коней, шум войска большого. И сказали они друг другу: «Верно, нанял против нас царь израильский царей хеттских и египетских, чтобы пойти на нас»."},{"num":7,"verse":"И встали и побежали в сумерки, и оставили шатры свои, и коней своих, и ослов своих – весь стан, как он был, и побежали, спасая себя."},{"num":8,"verse":"И пришли те прокаженные к краю стана, и вошли в один шатер, и ели и пили, и взяли оттуда серебро, и золото, и одежды, и пошли и спрятали. Пошли еще в другой шатер, и там взяли, и пошли и спрятали."},{"num":9,"verse":"И сказали друг другу: «Не так мы делаем. День этот – день радостной вести; если мы замедлим и будем дожидаться утреннего света, то падет на нас вина. Пойдем же и уведомим дом царский»."},{"num":10,"verse":"И пришли, и позвали привратников городских, и рассказали им, говоря: «Мы ходили в стан сирийский, и вот, нет там ни человека, ни голоса человеческого, а только кони привязанные, и ослы привязанные, и шатры, как быть им»."},{"num":11,"verse":"И позвали привратников, и они передали весть в самый дворец царский."},{"num":12,"verse":"И встал царь ночью, и сказал слугам своим: «Скажу вам, что делают с нами сирийцы. Они знают, что мы терпим голод, и вышли из стана, чтобы спрятаться в поле, думая так: „Когда они выйдут из города, мы захватим их живыми и вторгнемся в город“»."},{"num":13,"verse":"И отвечал один из служащих при нем и сказал: «Пусть возьмут пять из остальных коней, которые остались в городе, и пошлем, и посмотрим»."},{"num":14,"verse":"И взяли две пары коней, запряженных в колесницы. И послал царь вслед сирийского войска, сказав: «Пойдите посмотрите»."},{"num":15,"verse":"И ехали за ним до Иордана, и вот вся дорога устлана одеждами и вещами, которые побросали сирийцы при торопливом бегстве своем. И возвратились посланные, и донесли царю."},{"num":16,"verse":"И вышел народ, и разграбил стан сирийский, и была мера муки лучшей по сиклю, и две меры ячменя по сиклю, по слову Господнему."},{"num":17,"verse":"И царь поставил того сановника, на руку которого опирался, у ворот; и растоптал его народ в воротах, и он умер, как сказал человек Божий, который говорил, когда приходил к нему царь."},{"num":18,"verse":"Когда говорил человек Божий царю так: «Две меры ячменя по сиклю, и мера муки лучшей по сиклю будут завтра в это время у ворот Самарии»,"},{"num":19,"verse":"тогда отвечал этот сановник человеку Божьему и сказал: «Если бы Господь и открыл окна на небе, и тогда может ли это быть?» А он сказал: «Увидишь твоими глазами, но есть этого не будешь»."},{"num":20,"verse":"Так и сбылось с ним; и затоптал его народ в воротах, и он умер."}],"coments":[{"index":1,"link":"<strong>7:1 мера муки лучшей будет по сиклю.<\/strong>","text":"Елисей предсказывает неожиданные перемены к лучшему."},{"index":3,"link":"<strong>7:3 при входе в ворота.<\/strong>","text":"Закон воспрещал людям с кожными заболеваниями жить вместе с остальной общиной (Лев. 10,4.5; 13,46; Чис. 5,1-4; 12,14.15; 31,19-24)."},{"index":6,"link":"<strong>7:6 царей Хеттейских и Египетских.<\/strong>","text":"Хеттеи в это время населяли Малую Азию (Чис. 13,29). Вполне возможно, что упоминаемые здесь \"цари Египетские\" не имеют отношения к Египту (евр.: \"мицраим\"), а являются правителями племен которых евреи также обозначали словом \"мицраим\" (см. также 3 Цар. 10,28.29)."},{"index":16,"link":"<strong>7:16 и была мера муки лучшей по сиклю.<\/strong>","text":"Таким образом исполнилось первое из пророчеств Елисея (ст. 1)."},{"index":17,"link":"<strong>7:17 и растоптал его народ в воротах.<\/strong>","text":"Второе пророчество Елисея (ст. 2) также исполнилось."}]}