{"title":"4-я Царств 8 глава","book_id":12,"chapter_id":8,"verses":[{"num":1,"sub":"Возвращение сонамитянке ее поля","verse":"И говорил Елисей женщине, сына которой воскресил он, и сказал: «Встань и пойди, ты и дом твой, и поживи там, где можешь пожить, ибо призвал Господь голод, и он придет на эту землю на семь лет»."},{"num":2,"verse":"И встала та женщина, и сделала по слову человека Божьего; и пошла она и дом ее, и жила в земле филистимской семь лет."},{"num":3,"verse":"По прошествии семи лет возвратилась эта женщина из земли филистимской и пришла просить царя о доме своем и о поле своем."},{"num":4,"verse":"Царь тогда разговаривал с Гиезием, слугой человека Божьего, и сказал: «Расскажи мне все замечательное, что сделал Елисей»."},{"num":5,"verse":"И между тем как он рассказывал царю, что тот воскресил умершего, женщина, которой сына воскресил он, просила царя о доме своем и о поле своем. И сказал Гиезий: «Господин мой царь, это та самая женщина и тот самый сын ее, которого воскресил Елисей»."},{"num":6,"verse":"И спросил царь у женщины, и она рассказала ему. И дал ей царь одного из придворных, сказав: «Возвратить ей все принадлежащее ей и все доходы с поля с того дня, как она оставила землю, поныне»."},{"num":7,"sub":"Пророк Елисей и Азаил","verse":"И пришел Елисей в Дамаск, когда Венадад, царь сирийский, был болен. И донесли ему, говоря: «Пришел человек Божий сюда»."},{"num":8,"verse":"И сказал царь Азаилу: «Возьми в руку твою дар, и пойди навстречу человеку Божьему, и вопроси Господа через него, говоря: „Выздоровею ли я от этой болезни?“»"},{"num":9,"verse":"И пошел Азаил навстречу ему, и взял дар в руку свою и всего лучшего в Дамаске, сколько могут нести сорок верблюдов, и пришел и стал пред лицом его, и сказал: «Сын твой Венадад, царь сирийский, послал меня к тебе спросить: „Выздоровею ли я от этой болезни?“»"},{"num":10,"verse":"И сказал ему Елисей: «Пойди скажи ему: „Выздоровеешь“; однако ж открыл мне Господь, что он умрет»."},{"num":11,"verse":"И устремил на него <em>Елисей<\/em> взор свой, и так оставался до того, что привел его в смущение; и заплакал человек Божий."},{"num":12,"verse":"И сказал Азаил: «Отчего господин мой плачет?» И сказал он: «Оттого, что я знаю, какое наделаешь ты сынам Израилевым зло: крепости их предашь огню, и юношей их мечом умертвишь, и грудных детей их побьешь, и беременных <em>женщин<\/em> у них разрубишь»."},{"num":13,"verse":"И сказал Азаил: «Что такое раб твой, пес <em>мертвый,<\/em> чтобы мог сделать такое большое дело?» И сказал Елисей: «Указал мне Господь в тебе царя Сирии»."},{"num":14,"verse":"И пошел он от Елисея, и пришел к государю своему. И сказал ему <em>этот:<\/em> «Что говорил тебе Елисей?» И сказал: «Он говорил мне, что ты выздоровеешь»."},{"num":15,"verse":"А на другой день он взял одеяло, намочил его водой и положил на лицо его, и он умер. И воцарился Азаил вместо него."},{"num":16,"sub":"Иорам – царь иудейский","verse":"В пятый год Иорама, сына Ахава, царя израильского, за Иосафатом, царем иудейским, воцарился Иорам, сын Иосафата, царь иудейский."},{"num":17,"verse":"Тридцати двух лет был он, когда воцарился, и восемь лет царствовал в Иерусалиме,"},{"num":18,"verse":"и ходил путем царей израильских, как поступал дом Ахавов, потому что дочь Ахава была женой его, и делал неугодное в очах Господних."},{"num":19,"verse":"Однако же не хотел Господь погубить Иуду ради Давида, раба Своего, так как Он обещал дать ему светильник в детях его на все времена."},{"num":20,"verse":"Во дни его выступил Эдом из-под руки Иуды, и поставили они над собою царя."},{"num":21,"verse":"И пошел Иорам в Цаир, и все колесницы с ним; и встал он ночью, и поразил идумеев, окружавших его, и начальников над колесницами, но народ убежал в шатры свои."},{"num":22,"verse":"И выступил Эдом из-под руки Иуды до сего дня. В то же время выступила и Ливна."},{"num":23,"verse":"Прочее об Иораме и обо всем, что он сделал, написано в летописи царей иудейских."},{"num":24,"verse":"И почил Иорам с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Охозия, сын его, вместо него."},{"num":25,"sub":"Охозия – царь иудейский","verse":"В двенадцатый год Иорама, сына Ахава, царя израильского, воцарился Охозия, сын Иорама, царя иудейского."},{"num":26,"verse":"Двадцати двух лет был Охозия, когда воцарился, и один год царствовал в Иерусалиме. Имя же матери его Гофолия, дочь Амврия, царя израильского."},{"num":27,"verse":"И ходил путем дома Ахавова, и делал неугодное в очах Господних, подобно дому Ахавову, потому что он был в родстве с домом Ахавовым."},{"num":28,"verse":"И пошел он с Иорамом, сыном Ахава, на войну с Азаилом, царем сирийским, в Рамоф галаадский, и ранили сирийцы Иорама."},{"num":29,"verse":"И возвратился Иорам, царь, чтобы лечиться в Изрееле от ран, которые причинили ему сирийцы в Рамофе, когда он воевал с Азаилом, царем сирийским. И Охозия, сын Иорама, царь иудейский, пришел посетить Иорама, сына Ахава, в Изреель, так как он был болен."}],"coments":[{"index":1,"link":"<strong>8:1 женщине, сына которой воскресил он.<\/strong>","text":"См. 4,8-37."},{"index":1,"link":"<strong>призвал Господь голод.<\/strong>","text":"Повествователь не уточняет, сколько времени прошло между событиями, изложенными в гл. 4 и в данной главе."},{"index":2,"link":"<strong>8:2 в земле Филистимской.<\/strong>","text":"Т.е. на юго-западной равнине, где осадки выпадали в количестве, достаточном для ведения сельского хозяйства."},{"index":3,"link":"<strong>8:3 просить царя о доме своем и о поле своем.<\/strong>","text":"В качестве гаранта правосудия царь лично рассматривал особые спорные случаи (см. ком. к 3 Цар. 3,16). Возвращение имущества по истечении семилетнего срока предусматривалось израильскими обычаями (Исх. 21,2; 23,10.11; Втор. 15,1-8), но поскольку ее муж умер (4,14) женщина должна была обосновать свои притязания."},{"index":4,"link":"<strong>8:4 Царь.<\/strong>","text":"Если это &ndash; Иорам (1,17; 3,13), то странно, что ему ничего не известно о деяниях Елисея. Возможно, данный эпизод имел место вскоре после событий, описанных в 4,8-37, либо упомянутый здесь царь не Иорам, а Ииуй (ст. 9)."},{"index":4,"link":"<strong>Гиезием.<\/strong>","text":"См. ком. к 4,12."},{"index":7,"link":"<strong>8:7 И пришел Елисей в Дамаск.<\/strong>","text":"Здесь ему надлежит исполнить первое из повелений, данных Господом на горе Хорив (3 Цар. 19,15.16)."},{"index":7,"link":"<strong>Венадад, царь Сирийский.<\/strong>","text":"По-видимому, царь Венадад II (см. ком. к 3 Цар. 20,1)."},{"index":8,"link":"<strong>8:8 Азаилу.<\/strong>","text":"Бог велел Илии помазать Азаила в цари сирийские, дабы его руками исполнился суд над домом Ахава."},{"index":9,"link":"<strong>8:9 всего лучшего в Дамаске.<\/strong>","text":"Город Дамаск являлся крупным центром международной торговли."},{"index":9,"link":"<strong>сын твой Венадад.<\/strong>","text":"Дипломатическая формула, свидетельствующая, как высоко Венадад ценит Елисея (см. ком. к 2,12)."},{"index":13,"link":"<strong>8:13 что такое раб твой, пес.<\/strong>","text":"Выражение самоуничижения. См. сходную формулу в 1 Цар. 17,43; 2 Цар. 3,8). В одной из ассирийских надписей Азаил назван \"ничьим сыном\", т.е. безродным простолюдином."},{"index":15,"link":"<strong>8:15 А на другой день он взял одеяло.<\/strong>","text":"Азаил решил, что пророчество Елисея дало ему право на убийство. Но эту мысль ему подсказал его вероломный и жестокий нрав, но отнюдь не пророк."},{"index":16,"link":"<strong>8:16 В пятый год Иорама... за Иосафатом, царем Иудейским, воцарился Иорам.<\/strong>","text":"Прежде чем стать единоличным властителем Иудеи, Иорам, по-видимому, в течение пяти лет являлся соправителем своего отца Иосафата (1,17; 3 Цар. 22,42)."},{"index":17,"link":"<strong>8:17 восемь лет царствовал в Иерусалиме.<\/strong>","text":"Т.е. в 848-841 гг. до Р.Х. (см. ком. к ст. 16)."},{"index":18,"link":"<strong>8:18 ходил путем царей Израильских.<\/strong>","text":"Сопоставление Иорама с представителями \"дома Ахавова\" не случайно, если Ахав внедрял и санкционировал поклонение Ваалу в Израильском царстве, то Иорам то же самое делал в Иудее."},{"index":18,"link":"<strong>дочь Ахава.<\/strong>","text":"Правящие династии севера и юга были связаны теперь как идеологически, так и кровно: Гофолия, жена Иорама, внедряла культ Ваала в Иудее точно так же, как это делала ее мать (Иезавель) в Израиле (3 Цар. 16,31; 18,4; 19,2)."},{"index":19,"link":"<strong>8:19 ради Давида, раба Своего.<\/strong>","text":"Из любви к Давиду Господь проявляет долготерпение в отношении Иудеи (см. 2 Цар. 7,12-16 и ком.; 3 Цар. 11,4)."},{"index":19,"link":"<strong>Он обещал дать ему светильник.<\/strong>","text":"См. ком. к 3 Цар. 11,36."},{"index":22,"link":"<strong>8:22 до сего дня.<\/strong>","text":"См. 3 Цар. 8,8 и ком."},{"index":22,"link":"<strong>выступила и Ливна.<\/strong>","text":"Ливна находилась вблизи филистимской границы, приблизительно в двадцати четырех километрах к юго-востоку от Азота."},{"index":23,"link":"<strong>8:23 написано в летописи царей Иудейских.<\/strong>","text":"См. ком. к 3 Цар. 11,41."},{"index":24,"link":"<strong>8:24 Охозия.<\/strong>","text":"Не следует путать Охозию, сына Иорама и Гофолии, с его дядей царем израильским (1,2-18; 3 Цар. 22,40.51 -53)."},{"index":25,"link":"<strong>8:25 В двенадцатый год Иорама, сына Ахавова.<\/strong>","text":"Т.е. в 841 г. до Р.Х."},{"index":26,"link":"<strong>8:26 Гофолия.<\/strong>","text":"См. ком. к ст. 18."},{"index":27,"link":"<strong>8:27 И ходил путем дома Ахавова, и делал неугодное в очах Господних.<\/strong>","text":"Как и его отец Иорам, Охозия подражал религиозной политике Ахава и насаждал в Иудее поклонение хананейскому божеству Ваалу. См. ком. к 3 Цар. 16,31-33."},{"index":28,"link":"<strong>8:28 И пошел он с Иорамом, сыном Ахавовым, на войну.<\/strong>","text":"Ранее Иосафат, царь иудейский, выступил вместе с Ахавом, царем израильским, против сирийцев в Рамо-фе Галаадском (3 Цар. 22). Данный совместный поход, как и предыдущий, окончился поражением (3 Цар. 22,32-37)."},{"index":29,"link":"<strong>8:29 И возвратился Иорам царь... в Изрееле.<\/strong>","text":"В Изрееле находилась одна из резиденций северных царей (3 Цар. 18,45)."},{"index":29,"link":"<strong>в Рамофе.<\/strong>","text":"Т.е. в Рамофе Галаадском."}]}