{"title":"Притчи 10 глава","book_id":20,"chapter_id":10,"verses":[{"num":1,"sub":"Безрассудство греха и мудрость праведности","verse":"Притчи Соломона. Сын мудрый радует отца, а сын глупый – огорчение для его матери."},{"num":2,"verse":"Не доставляют пользы сокровища неправедные, правда же избавляет от смерти."},{"num":3,"verse":"Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет."},{"num":4,"verse":"Ленивая рука делает бедным, а рука прилежных обогащает."},{"num":5,"verse":"Собирающий во время лета – сын разумный, спящий же во время жатвы – сын беспутный."},{"num":6,"verse":"Благословения – на голове праведника, уста же беззаконных заградит насилие."},{"num":7,"verse":"Память праведника пребудет благословенна, а имя нечестивых омерзеет."},{"num":8,"verse":"Мудрый сердцем принимает заповеди, а глупый устами преткнется."},{"num":9,"verse":"Кто ходит в непорочности, тот ходит безопасно; а кто извращает пути свои, тот будет наказан."},{"num":10,"verse":"Кто мигает глазами, тот причиняет досаду, а глупый устами преткнется."},{"num":11,"verse":"Уста праведника – источник жизни, уста же беззаконных заградит насилие."},{"num":12,"verse":"<strong> Ненависть возбуждает раздоры, но любовь покрывает все грехи.<\/strong>"},{"num":13,"verse":"В устах разумного находится мудрость, но на теле глупого – розга."},{"num":14,"verse":"Мудрые сберегают знание, но уста глупого – близкая погибель."},{"num":15,"verse":"Имущество богатого – крепкий город его, беда для бедных – скудость их."},{"num":16,"verse":"Труды праведного – к жизни, успех нечестивого – к греху."},{"num":17,"verse":"Кто хранит наставление, тот на пути к жизни; а отвергающий обличение блуждает."},{"num":18,"verse":"Кто скрывает ненависть, у того уста лживые; и кто разглашает клевету, тот глуп."},{"num":19,"verse":"<strong> При многословии не миновать греха, а сдерживающий уста свои – разумен.<\/strong>"},{"num":20,"verse":"Отборное серебро – язык праведного, сердце же нечестивых ничтожно."},{"num":21,"verse":"Уста праведного пасут многих, а глупые умирают от недостатка разума."},{"num":22,"verse":"Благословение Господне – оно обогащает и печали с собой не приносит."},{"num":23,"verse":"Для глупого преступное деяние как бы забава, а человеку разумному свойственна мудрость."},{"num":24,"verse":"<strong> Чего страшится нечестивый, то и постигнет его, а желание праведников исполнится.<\/strong>"},{"num":25,"verse":"Как проносится вихрь, так нет более нечестивого; а праведник – на вечном основании."},{"num":26,"verse":"Что уксус для зубов и дым для глаз, то ленивый для посылающих его."},{"num":27,"verse":"Страх Господен прибавляет дней, лета же нечестивых сократятся."},{"num":28,"verse":"<strong> Ожидание праведников – радость, а надежда нечестивых погибнет.<\/strong>"},{"num":29,"verse":"Путь Господен – твердыня для непорочного и страх для делающих беззаконие."},{"num":30,"verse":"Праведник вовеки не поколеблется, нечестивые же не поживут на земле."},{"num":31,"verse":"Уста праведника источают мудрость, а язык зловредный отсечется."},{"num":32,"verse":"Уста праведного знают благоприятное, а уста нечестивых – развращенное."}],"coments":[{"index":1,"link":"<strong>10:1 &ndash; 22,16<\/strong>","text":"Данная часть книги состоит преимущественно из предложений-пословиц. Нет оснований считать, что эта разновидность литературы мудрости появилась раньше или, наоборот, пришла на смену наставлениям, из которых состоят гл. 1-9. Это сосуществовавшие одновременно виды учительной словесности, и каждый имел свое собственное назначение. Было бы ошибочно усматривать в этих пословицах изложение статей закона применительно к различным житейским обстоятельствам. Вероятнее всего, они отражают представления людей того времени о том, как следует вести себя в конкретных жизненных ситуациях. В основе пословиц лежит убеждение в том, что земные знания и полученная в откровении Божием премудрость в своей совокупности учат народ Божий умению различать среди множества явлений и событий высший порядок, наполняющий жизнь смыслом. Запечатленная в пословицах мудрость с особой отчетливостью показывает необходимость надлежащим образом осмысливать и использовать полученные знания."},{"index":1,"link":"<strong>10:1-32<\/strong>","text":"В значительной мере произвольное деление книги на главы не может служить основой для анализа ее текста. Однако по строению и содержанию каждую главу можно отнести к той или иной разновидности учительной литературы мудрости. Главы 10-15 состоят, главным образом, из пословиц, тема которых &ndash; сопоставление противоположностей. Использование противоположных понятий, таких как праведность &ndash; порочность, мудрость &ndash; неразумие, &ndash; один из наиболее распространенных приемов литературы мудрости. Все краткие высказывания обнаруживают следы авторской обработки, сводившейся, видимо, к объединению нескольких предложений в отдельные группы. В меньшей степени это касается интерпретации отдельных предложений, которые по преимуществу не зависят друг от друга. Несмотря на то, что многие фразы носят характер общих правил и установлений, в некоторых случаях они описывают особые ситуации. Став пословицами и утратив таким образом непосредственную связь со своим первоначальным значением, все изречения допускают известную свободу истолкования. Объединяет же их то, что все они говорят о сущности мудрости."},{"index":1,"link":"<strong>10:1 Притчи Соломона.<\/strong>","text":"См. Введение: Автор."},{"index":2,"link":"<strong>10:2 правда.<\/strong>","text":"Скорее, пожалуй, \"праведность\". Более половины стихов этой главы противопоставляют праведность бесчестию. В учительной традиции праведность не только означает верность закону, но и подразумевает добродетель во всех сферах жизни."},{"index":2,"link":"<strong>избавляет от смерти.<\/strong>","text":"См. 2,18; 3,18 и ком."},{"index":3,"link":"<strong>10:3 Не допустит Господь терпеть голод душе праведного.<\/strong>","text":"Эти слова подчеркивают соответствие между праведностью и жизнью как в смысле обетовании Божиего завета, так и с точки зрения житейского опыта. Вопрос о страдании праведника, представляющий особую тему, здесь не рассматривается."},{"index":4,"link":"<strong>10:4<\/strong>","text":"См. 6,6-11; 13,4; 15,19; 24,30-34. Часто встречаемая тема в литературе мудрости: нищета сама по себе не постыдна, но нищета, являющаяся следствием лени, является позором."},{"index":5,"link":"<strong>10:5 сын разумный.<\/strong>","text":"В данном случае в центре внимания &ndash; отношения и взаимные обязательства членов семьи."},{"index":6,"link":"<strong>10:6 Благословения.<\/strong>","text":"Поскольку содержание благословения в этом месте остается неопределенным, данные слова применимы ко множеству ситуаций, однако, как и в ст. 22, они однозначно свидетельствуют о великодушии Божием."},{"index":7,"link":"<strong>10:7 Память.<\/strong>","text":"Имеется в виду посмертная память о человеке."},{"index":7,"link":"<strong>имя.<\/strong>","text":"Иначе говоря, репутация &ndash; то же, что и память."},{"index":8,"link":"<strong>10:8 заповеди.<\/strong>","text":"Т.е. наставления мудрого учителя (см. 2,1; 3,1 и ком.)."},{"index":8,"link":"<strong>глупый устами преткнется.<\/strong>","text":"Т.е. сам навлечет на себя беду, поскольку, не постигая мудрости, пытается казаться мудрым."},{"index":9,"link":"<strong>10:9 Кто ходит в непорочности, тот ходит безопасно.<\/strong>","text":"Букв.: \"(тот, кто) ходит с чистым сердцем, будет идти безопасно\"."},{"index":10,"link":"<strong>10:10 Кто мигает глазами.<\/strong>","text":"См. 6,13 и ком."},{"index":10,"link":"<strong>глупый устами преткнется.<\/strong>","text":"См. ст. 8 и ком. Эта фраза не подходит к первой поэтической строке стиха ни в качестве прямой параллели, ни в качестве антитезы. Септуагинта (греческий перевод ВЗ) дает следующий вариант: \"но тот, кто смело судит, приносит мир\"."},{"index":11,"link":"<strong>10:11 праведника.<\/strong>","text":"Т.е. мудрого человека. Мудрость и праведность мыслятся как взаимосвязанные понятия."},{"index":11,"link":"<strong>источник жизни.<\/strong>","text":"Образ, сходный с образом \"древа жизни\" (см. ком. к 3,18). Источник жизни &ndash; слова мудреца (ср. Иез. 47,1-12 и Откр. 22,1-3)."},{"index":12,"link":"<strong>10:12 Ненависть.<\/strong>","text":"Это чувство отвергает добросердечие в человеческих взаимоотношениях. В 1 Ин. 3,15 ненавидящий брата своего отождествляется с убийцей. Ненависть, попирая все установленные связи, разрушает человеческое общество."},{"index":12,"link":"<strong>покрывает.<\/strong>","text":"Стремясь сохранить гармонию человеческих отношений, любовь скрывает все, что способно нарушить их. Идея этого стиха используется в Иак. 5,20 и 1 Пет. 4,8."},{"index":14,"link":"<strong>10:14 сберегают знание.<\/strong>","text":"Мудрый человек продолжает учиться, уже не будучи учеником; глупец же считает, что он знает все."},{"index":14,"link":"<strong>уста глупого.<\/strong>","text":"Примечательно, что глупец в большинстве случаев предстает болтуном (ст. 6,8,13,18,19,31,32). Послание Иакова, своего рода \"книга Притчей\" НЗ, также затрагивает эту тему (Иак. 1,26; 3,1-12). Наставлениям о том, когда уместно молчать, а когда &ndash; говорить, отводится в учительной литературе значительное место (см. 26,4.5; Иов 38,2; 42,1-6)."},{"index":15,"link":"<strong>10:15 крепкий город.<\/strong>","text":"Речь идет об изменчивости жизни. Спокойствие и уверенность состоятельного человека основываются на его богатстве (28,11), однако он легко может убедиться в его призрачности (11,4.28; 18,10). Только Бог способен надежно защитить человека (3,5.6; 23,4.5; 30,7-9)."},{"index":15,"link":"<strong>беда.<\/strong>","text":"Бедный человек беззащитен перед лицом неожиданных обстоятельств. В этом стихе нет нравственной оценки ситуации и ничего не говорится о том, справедливо ли такое положение дел. Здесь просто констатируются факты и не подразумевается, что богатство всегда является злом или бедность &ndash; добродетелью."},{"index":18,"link":"<strong>10:18<\/strong>","text":"По форме это высказывание отличается от большинства пословиц главы, построенных по принципу противопоставления. Речь в нем идет о неискренности и клевете, повинный в них человек либо зол, либо глуп (см. ком. к ст. 14)."},{"index":19,"link":"<strong>10:19<\/strong>","text":"См. ком. к ст. 13,14. Сдержанность в словах &ndash; свидетельство мудрости, в то время как болтун лишь обнаруживает свой порок (ср. Иак. 1,26; 3,1-12)."},{"index":20,"link":"<strong>10:20<\/strong>","text":"См. ком. к ст. 19."},{"index":20,"link":"<strong>Отборное серебро.<\/strong>","text":"Мудрые речи дорого ценятся."},{"index":20,"link":"<strong>сердце.<\/strong>","text":"В данном случае это слово синонимично слову \"язык\". Нрав грешника проявляется в его пустых речах (см. Мф. 15,18.19)."},{"index":21,"link":"<strong>10:21<\/strong>","text":"См. ст. 11 и 17. Мудрость способствует благу многих людей. \"Праведный\" здесь является синонимом слова \"мудрый\"."},{"index":22,"link":"<strong>10:22 обогащает.<\/strong>","text":"В контексте ВЗ эти слова подразумевают материальное благосостояние, неотъемлемую черту Соломоновой мудрости (3 Цар. 4,22-28; 10,4-10). Однако богатство является не целью мудрости, а наградой за нее (см. ст. 2)."},{"index":23,"link":"<strong>10:23 преступное деяние.<\/strong>","text":"Т.е. поступок, который нарушает царящее в мире согласие."},{"index":24,"link":"<strong>10:24 страшится.<\/strong>","text":"В данном случае имеется в виду не страх Господень, а боязнь возмездия Божиего. В более широком смысле это место, по-видимому, указывает на неизбежность Божиего суда."},{"index":25,"link":"<strong>10:25<\/strong>","text":"Вполне возможно, что противопоставление благоразумного человека человеку безрассудному в Мф. 7,24-27 Иисус заимствует отсюда. Мудрость ведет к жизни, неразумие &ndash; к гибели (см. ст. 2 и ком.)."},{"index":27,"link":"<strong>10:27 Страх Господень.<\/strong>","text":"См. 1,7; 9,10 и ком. Согласие с Богом означает согласие с окружающей жизнью. Как и в пятой заповеди (Исх. 20,12), благословение Божие связывается прежде всего с надеждой на продление жизни в земле обетованной."},{"index":28,"link":"<strong>10:28<\/strong>","text":"Этот стих развивает мысль ст. 27 (см. также ст. 24)."},{"index":29,"link":"<strong>10:29<\/strong>","text":"См. ст. 28 и ком. Данное высказывание имеет ярко выраженный богословский характер и основывается более на положениях закона, нежели на житейском опыте. Подобными словами мудрецы напоминают, что источником мудрости и всякого истинного знания является самооткровение Бога Израилева, запечатленное в Его законе (см. ком. к 2,20-22)."},{"index":30,"link":"<strong>10:30<\/strong>","text":"См. ст. 27. Земля, о которой идет речь, &ndash; это земля обетованная, составляющая основу жизни. Обладание ею возможно лишь при условии безоговорочной"},{"index":31,"link":"<strong>10:31-32<\/strong>","text":"См. ст. 14 и ком."}]}