{"title":"Притчи 19 глава","book_id":20,"chapter_id":19,"verses":[{"num":1,"verse":"Лучше бедный, ходящий в своей непорочности, нежели богатый со лживыми устами, и притом глупый."},{"num":2,"verse":"Нехорошо душе без знания, и торопливый ногами оступится."},{"num":3,"verse":"Глупость человека извращает путь его, а сердце его негодует на Господа."},{"num":4,"verse":"Богатство прибавляет много друзей, а бедный оставляется и другом своим."},{"num":5,"verse":"Лжесвидетель не останется ненаказанным, и кто говорит ложь, не спасется."},{"num":6,"verse":"Многие заискивают перед знатными, и всякий – друг человеку, делающему подарки."},{"num":7,"verse":"Бедного ненавидят все братья его, тем паче друзья его удаляются от него; гонится за ними, чтобы поговорить, но и этого нет."},{"num":8,"verse":"Кто приобретает разум, тот любит душу свою; кто наблюдает благоразумие, тот находит благо."},{"num":9,"verse":"Лжесвидетель не останется ненаказанным, и кто говорит ложь, погибнет."},{"num":10,"verse":"Неприлична глупцу пышность, тем паче рабу господство над князьями."},{"num":11,"verse":"Благоразумие делает человека медленным на гнев, и слава для него – быть снисходительным к проступкам."},{"num":12,"verse":"Гнев царя – как рев льва, а благоволение его – как роса на траву."},{"num":13,"verse":"Глупый сын – сокрушение для отца своего, и сварливая жена – сточная труба."},{"num":14,"verse":"Дом и имение – наследство от родителей, а разумная жена – от Господа."},{"num":15,"verse":"Леность погружает в сонливость, и нерадивая душа будет терпеть голод."},{"num":16,"verse":"Хранящий заповедь хранит душу свою, а не радеющий о путях своих погибнет."},{"num":17,"verse":"<strong>Благотворящий бедному дает <em>взаймы Господу, и Он воздаст ему за благодеяние его.<\/em><\/strong>"},{"num":18,"verse":"Наказывай сына своего, доколе есть надежда, и не возмущайся криком его."},{"num":19,"verse":"Гневливый пусть терпит наказание, потому что, если пощадишь его, придется тебе еще больше наказывать его."},{"num":20,"verse":"Слушайся совета и принимай обличение, чтобы сделаться тебе впоследствии мудрым."},{"num":21,"verse":"Много замыслов в сердце человека, но состоится только определенное Господом."},{"num":22,"verse":"Радость человеку – благотворительность его, и бедный человек лучше, нежели лживый."},{"num":23,"verse":"Страх Господен ведет к жизни, и кто имеет его, всегда будет доволен, и зло не постигнет его."},{"num":24,"verse":"Ленивый опускает руку свою в чашу и не хочет донести ее до рта своего."},{"num":25,"verse":"Если ты накажешь кощунника, то и простой сделается благоразумным; и если обличишь разумного, то он поймет наставление."},{"num":26,"verse":"Разоряющий отца и выгоняющий мать – сын срамной и бесчестный."},{"num":27,"verse":"Перестань, сын мой, слушать внушения об уклонении от изречений разума."},{"num":28,"verse":"Лукавый свидетель издевается над судом, и уста беззаконных глотают неправду."},{"num":29,"verse":"Готовы для кощунствующих суды, и побои – на тело глупых."}],"coments":[{"index":2,"link":"<strong>19:2<\/strong>","text":"<strong>Нехорошо душе без знания.См. Рим. 10,2."},{"index":4,"link":"<strong>19:4<\/strong>","text":"Данная пословица описывает явления жизни, но не дает им нравственной оценки."},{"index":5,"link":"<strong>19:5<\/strong>","text":"См. ст. 9. В обществе, где господствует закон, лжесвидетельство влечет за собой суровую кару. Данный текст подчеркивает важность общественного порядка, а не предсказывает Божие возмездие."},{"index":7,"link":"<strong>19:7<\/strong>","text":"См. ст. 4,6 и ком."},{"index":8,"link":"<strong>19:8 любит душу свою.<\/strong>","text":"Иначе говоря, любит жизнь."},{"index":9,"link":"<strong>19:9<\/strong>","text":"См. ст. 5 и ком."},{"index":10,"link":"<strong>19:10 Неприлична глупцу пышность.<\/strong>","text":"Глупец не способен вынести бремя ответственности, которое налагает на человека богатство. Возможно, здесь имеется в виду административная власть, а не богатство само по себе."},{"index":10,"link":"<strong>рабу господство над князьями.<\/strong>","text":"Несообразность данной ситуации не в том, что угнетаемый ранее человек оказался на месте своих угнетателей. Здесь, скорее, вопрос рассматривается в его психологическом аспекте."},{"index":13,"link":"<strong>19:13<\/strong>","text":"См. 10,1; 17,21."},{"index":14,"link":"<strong>19:14<\/strong>","text":"Текст не подразумевает, что Бог не контролирует материальную сторону жизни человека или что наследство от родителей не является результатом Божиего благословения."},{"index":15,"link":"<strong>19:15<\/strong>","text":"См. 6,10.11; 10,4 и ком."},{"index":16,"link":"<strong>19:16<\/strong>","text":"См. 13,13."},{"index":16,"link":"<strong>заповедь.<\/strong>","text":"Т.е. учение мудрости."},{"index":16,"link":"<strong>погибнет.<\/strong>","text":"См. 2,18 и ком."},{"index":17,"link":"<strong>19:17<\/strong>","text":"Господь не оставит без награды человека, проявляющего сострадание к бедняку."},{"index":18,"link":"<strong>19:18 Наказывай.<\/strong>","text":"См. 1,2; 3,11 и ком."},{"index":21,"link":"<strong>19:21<\/strong>","text":"См. 16,1.9 и ком."},{"index":22,"link":"<strong>19:22<\/strong>","text":"Возможный перевод первой части стиха (NIV): \"Неизменная любовь &ndash; вот чего желает человек\"."},{"index":23,"link":"<strong>19:23 Страх Господень.<\/strong>","text":"См. 1,7; 2,5 и ком."},{"index":23,"link":"<strong>ведет к жизни.<\/strong>","text":"См. 3,18 и ком."},{"index":24,"link":"<strong>19:24<\/strong>","text":"См. 6,6 и ком."},{"index":25,"link":"<strong>19:25 кощунника.<\/strong>","text":"Упорствующего в зле и цинизме. См. 9,7 и ком."},{"index":25,"link":"<strong>простой.<\/strong>","text":"См. 1,4 и ком."},{"index":26,"link":"<strong>19:26<\/strong>","text":"Описываемая ситуация &ndash; это отрицание основ промысла Божиего относительно семейных отношений (17,6; Исх. 20,12)."},{"index":28,"link":"<strong>19:28 Лукавый.<\/strong>","text":"См. ком. к 6,12."},{"index":29,"link":"<strong>19:29<\/strong>","text":"См. ст. 25; 10,13; 14,3. Даже если наказание не остановит этих людей, оно ими заслужено."}]}