{"title":"Притчи 17 глава","book_id":20,"chapter_id":17,"verses":[{"num":1,"verse":"Лучше кусок сухого хлеба и с ним <em>мир, нежели дом, полный заколотого скота, с раздором.<\/em>"},{"num":2,"verse":"Разумный раб господствует над беспутным сыном и между братьями разделит наследство."},{"num":3,"verse":"Плавильня – для серебра, и горнило – для золота, а сердца испытывает Господь."},{"num":4,"verse":"Злодей внимает устам беззаконным, лжец слушается языка пагубного."},{"num":5,"verse":"Кто надругается над нищим, тот хулит Творца его; кто радуется несчастью, тот не останется ненаказанным."},{"num":6,"verse":"Венец стариков – сыновья сыновей, и слава детей – родители их."},{"num":7,"verse":"Неприлична глупому важная речь, тем паче знатному – уста лживые."},{"num":8,"verse":"Подарок – драгоценный камень в глазах владеющего им: куда ни обратится он, успеет."},{"num":9,"verse":"Прикрывающий проступок ищет любви, а кто снова напоминает о нем, тот удаляет друга."},{"num":10,"verse":"На разумного сильнее действует выговор, нежели на глупого сто ударов."},{"num":11,"verse":"Возмутитель ищет только зла, поэтому жестокий ангел будет послан против него."},{"num":12,"verse":"Лучше встретить человеку медведицу, лишенную детей, нежели глупца с его глупостью."},{"num":13,"verse":"Кто за добро воздает злом, от дома того не отойдет зло."},{"num":14,"verse":"Начало ссоры – как прорыв воды; оставь ссору прежде, нежели разгорелась она."},{"num":15,"verse":"Оправдывающий нечестивого и обвиняющий праведного – оба мерзость пред Господом."},{"num":16,"verse":"К чему сокровище в руках глупца? Для приобретения мудрости у него нет разума."},{"num":17,"verse":"Друг любит во всякое время и, как брат, явится во время несчастья."},{"num":18,"verse":"Человек малоумный дает руку и ручается за ближнего своего."},{"num":19,"verse":"Кто любит ссоры – любит грех, и кто высоко поднимает ворота свои, тот ищет падения."},{"num":20,"verse":"Коварное сердце не найдет добра, и лукавый язык попадет в беду."},{"num":21,"verse":"Родил кто глупого – себе на горе, и отец глупого не порадуется."},{"num":22,"verse":"Веселое сердце благотворно, как врачевание, а унылый дух сушит кости."},{"num":23,"verse":"Нечестивый берет подарок из пазухи, чтобы извратить пути правосудия."},{"num":24,"verse":"Мудрость – пред лицом у разумного, а глаза глупца – на конце земли."},{"num":25,"verse":"Глупый сын – досада отцу своему и огорчение для матери своей."},{"num":26,"verse":"Нехорошо и обвинять правого, и бить вельмож за правду."},{"num":27,"verse":"Разумный воздержан в словах своих, и благоразумный хладнокровен."},{"num":28,"verse":"И глупец, когда молчит, может показаться мудрым, и затворяющий уста свои – благоразумным."}],"coments":[{"index":1,"link":"<strong>17:1 дом, полный заколотого скота, с раздором.<\/strong>","text":"В древнееврейском тексте &ndash; \"жертва с раздором\"."},{"index":2,"link":"<strong>17:2<\/strong>","text":"Права наследования могут с легкостью перейти к тем, кто своим прилежанием доказал способность достойно распорядиться ими (11,29)."},{"index":3,"link":"<strong>17:3 Плавильня... горнило.<\/strong>","text":"Испытание огнем предназначено для очищения, а не уничтожения."},{"index":3,"link":"<strong>сердца испытывает Господь.<\/strong>","text":"Посланные Богом испытания служат совершенствованию человека."},{"index":4,"link":"<strong>17:4<\/strong>","text":"Грех заключается не просто во внимании речам беззаконного, а в желании обратить услышанное во зло (16,27)."},{"index":5,"link":"<strong>17:5<\/strong>","text":"См. 14,21 и ком.; 14,31."},{"index":6,"link":"<strong>17:6 сыновья сыновей.<\/strong>","text":"Естественное желание всех родителей &ndash; иметь детей и внуков &ndash; в Израиле приобрело особую силу, ибо вся полнота благословений завета относилась к будущему и, естественно, принадлежала последующим поколениям (Пс. 126,3; 127,1-6)."},{"index":6,"link":"<strong>слава... &ndash; родители.<\/strong>","text":"См. Исх. 20,12. Родительская опека и наставления в мудрости &ndash; залог благочестия детей."},{"index":8,"link":"<strong>17:8<\/strong>","text":"Отмеченная здесь действенность подкупа, в основе которой лежит свойственная природе человека развращенность, не получает никакой оценки (ср. притчу о неправедном управителе, Лк. 16,1-9). 15,27 осуждает взяточничество; мудрость велит человеку отказаться от корысти во имя заключенного с Богом завета."},{"index":9,"link":"<strong>17:9<\/strong>","text":"См. 10,12 и ком."},{"index":10,"link":"<strong>17:10<\/strong>","text":"Мудрый человек противопоставляется глупцу, которому не дано ничему научиться (9,7-9). Эта тема распространена в учительной традиции."},{"index":11,"link":"<strong>17:11<\/strong>","text":"Власть дана от Бога для сохранения порядка в обществе (Рим. 13,1-5), и потому восстание против нее карается как попытка нарушить социальный мир."},{"index":18,"link":"<strong>17:18<\/strong>","text":"См. 6,1-3 и ком."},{"index":21,"link":"<strong>17:21<\/strong>","text":"См. 10,1; 15,20; 17,25."},{"index":22,"link":"<strong>17:22<\/strong>","text":"См. 14,30; 15,13.30 и ком."},{"index":23,"link":"<strong>17:23<\/strong>","text":"См. ст. 8 и ком."},{"index":25,"link":"<strong>17:25<\/strong>","text":"См. ст. 21."},{"index":27,"link":"<strong>17:27<\/strong>","text":"Мудрый человек сдержан в словах. Ср. 16,27.28."},{"index":28,"link":"<strong>17:28<\/strong>","text":"Данная пословица развивает мысль предыдущей, с долей иронии допуская, что и глупец, когда молчит, может казаться умнее."}]}