{"title":"Притчи 16 глава","book_id":20,"chapter_id":16,"verses":[{"num":1,"verse":"Человеку принадлежат предположения сердца, но от Господа ответ языка."},{"num":2,"verse":"Все пути человека чисты в его глазах, но Господь взвешивает души."},{"num":3,"verse":"Предай Господу дела твои, и предприятия твои совершатся."},{"num":4,"verse":"Все сделал Господь ради Себя, и даже нечестивого <em>блюдет<\/em> на день бедствия."},{"num":5,"verse":"Мерзость пред Господом всякий над<em>менный сердцем; можно поручиться, что он не останется ненаказанным.<\/em>"},{"num":6,"verse":"Милосердием и правдой очищается грех, и страх Господен отводит от зла."},{"num":7,"verse":"Когда Господу угодны пути человека, Он и врагов его примиряет с ним."},{"num":8,"verse":"Лучше немногое с правдой, нежели множество прибытков с неправдой."},{"num":9,"verse":"<strong> Сердце человека обдумывает свой путь, но Господь управляет шествием его.<\/strong>"},{"num":10,"verse":"В устах царя – слово вдохновенное; уста его не должны погрешать на суде."},{"num":11,"verse":"Верные весы и весовые чаши – от Господа; от Него же все гири в суме."},{"num":12,"verse":"Мерзость для царей – дело беззаконное, потому что правдой утверждается престол."},{"num":13,"verse":"Приятны царю уста правдивые, и говорящего истину он любит."},{"num":14,"verse":"Царский гнев – вестник смерти; но мудрый человек умилостивит его."},{"num":15,"verse":"В светлом взоре царя – жизнь, и благоволение его – как облако с поздним дождем."},{"num":16,"verse":"Приобретение мудрости гораздо луч<em>ше золота, и приобретение разума предпочтительнее отборного серебра.<\/em>"},{"num":17,"verse":"Путь праведных – уклонение от зла; тот бережет душу свою, кто хранит путь свой."},{"num":18,"verse":"<strong> Погибели предшествует гордость, и падению – надменность.<\/strong>"},{"num":19,"verse":"Лучше смиряться духом с кроткими, нежели разделять добычу с гордыми."},{"num":20,"verse":"Кто ведет дело разумно, тот найдет благо, и кто надеется на Господа, тот блажен."},{"num":21,"verse":"Мудрый сердцем назовется благоразумным, и сладкая речь прибавит к учению."},{"num":22,"verse":"Разум для имеющих его – источник жизни, а ученость глупых – глупость."},{"num":23,"verse":"Сердце мудрого делает язык его мудрым и умножает знание в устах его."},{"num":24,"verse":"Приятная речь – сотовый мед: сладка для души и целебна для костей."},{"num":25,"verse":"Есть пути, которые кажутся человеку прямыми, но конец их – путь к смерти."},{"num":26,"verse":"Трудящийся трудится для себя, потому что понуждает его к тому рот его."},{"num":27,"verse":"Человек лукавый замышляет зло, и на устах его как бы огонь палящий."},{"num":28,"verse":"Человек коварный сеет раздор, и наушник разлучает друзей."},{"num":29,"verse":"Человек насилия развращает ближнего своего и ведет его на путь недобрый:"},{"num":30,"verse":"прищуривает глаза свои, чтобы придумать коварство; закусывая себе губы, совершает злодейство."},{"num":31,"verse":"Венец славы – седина, которая находится на пути правды."},{"num":32,"verse":"<strong> Долготерпеливый лучше храброго, и владеющий собой лучше завоевателя города.<\/strong>"},{"num":33,"verse":"В полу бросается жребий, но все решение его – от Господа."}],"coments":[{"index":1,"link":"<strong>16:1<\/strong>","text":"Долг человека &ndash; принимать решения и действовать не противоречат реальности Божиего суверенитета."},{"index":1,"link":"<strong>от Господа ответ языка.<\/strong>","text":"Человек способен взвешивать и принимать решения, но способность эта у него &ndash; от Бога."},{"index":3,"link":"<strong>16:3<\/strong>","text":"Данное наставление подразумевает присутствие страха Господня."},{"index":3,"link":"<strong>Предай.<\/strong>","text":"В древнееврейском тексте &ndash; \"верни\", что является необычным словоупотреблением. Возможно, смысл данного стиха в том, что людям необходимо обдумывать свои планы, трезво соразмеряя их с первоосновами откровения Божиего."},{"index":4,"link":"<strong>16:4 бедствия.<\/strong>","text":"В древнееврейском тексте &ndash; \"его ответа\". Господь, Чьею волей поддерживается справедливый миропорядок, определяет всему надлежащее место."},{"index":5,"link":"<strong>16:5<\/strong>","text":"См. 11,20.21."},{"index":6,"link":"<strong>16:6 Милосердием и правдою.<\/strong>","text":"Эта фраза обобщает представления мудрого человека о Боге, которые воплощаются в страхе Господнем (3,3; 14,22; 20,28). Высказывание в целом звучит как упрек в формальной религиозности, лишенной истинной веры."},{"index":7,"link":"<strong>16:7 Господу угодны.<\/strong>","text":"На таких путях нет препятствий, чинимых враждой, &ndash; Господь устраняет их."},{"index":8,"link":"<strong>16:8<\/strong>","text":"См. 15,16.17 и ком."},{"index":9,"link":"<strong>16:9<\/strong>","text":"См. ст. 1 и 2 и ком."},{"index":10,"link":"<strong>16:10 слово вдохновенное.<\/strong>","text":"Давид говорил как посланник Божий (2 Цар. 14,17.20), а Соломон просил у Бога разумного сердца (3 Цар. 3,9). Дар Божией мудрости не освобождает царя от ответственности находить мудрые решения и поступать по справедливости."},{"index":11,"link":"<strong>16:11<\/strong>","text":"См. 11,1; 20,10.23; Ам. 8,5. Это утверждение представляет традицию в учении о Боге, как о Том, Кто устанавливает и поддерживает справедливый миропорядок. Предписания закона относительно неверных весов содержатся в Лев. 19,35.36; Втор. 25,13-16."},{"index":12,"link":"<strong>16:12-13<\/strong>","text":"Учение мудрости о царской власти не только отражает идеальный образ Соломона и его справедливого правления, но и изображает царскую власть как основу, на которой в то время должен был утверждаться справедливый порядок."},{"index":14,"link":"<strong>16:14 вестник смерти.<\/strong>","text":"Гнев и ярость удаляют человека от продлевающей жизнь мудрости и потому ведут к смерти (2,18 и ком.)."},{"index":15,"link":"<strong>16:15 облако с поздним дождем.<\/strong>","text":"Данная метафора изображает царское благоволение как силу, под действием которой жизнь человеческая расцветает, подобно весенним побегам."},{"index":16,"link":"<strong>16:16<\/strong>","text":"Тема превосходства мудрости над материальным благосостоянием весьма популярна в учительной литературе (3,13-15; 8,10.11.19), однако отсюда не следует, что богатство является само по себе нежелательным (3,9.10; 3 Цар. 3,10-13; 10,7-9), но приобретением его человек обязан мудрости."},{"index":18,"link":"<strong>16:18<\/strong>","text":"См. 11,2 и ком. Надменные не внимают учению и, следовательно, гордость является пагубной глупостью."},{"index":19,"link":"<strong>16:19<\/strong>","text":"См. 15,16 и ком."},{"index":21,"link":"<strong>16:21 сладкая речь.<\/strong>","text":"Иными словами, речь, делающая беседу приятной."},{"index":22,"link":"<strong>16:22 источник жизни.<\/strong>","text":"См. 10,11 и ком."},{"index":22,"link":"<strong>ученость глупых &ndash; глупость.<\/strong>","text":"Глупцы лишь напрасно теряют время, учась не тому, чему следует. Возможен также перевод: \"...а глупость приносит наказание глупым\" (NIV)."},{"index":23,"link":"<strong>16:23 Сердце.<\/strong>","text":"См. ком. к 2,2. Слова мудрого человека исходят из глубин его сердца."},{"index":24,"link":"<strong>16:24 Приятная речь.<\/strong>","text":"См. ком. к ст. 21."},{"index":26,"link":"<strong>16:26 рот его.<\/strong>","text":"Угроза голода &ndash; лучшее средство от лени (2 Фес. 3,10-12)."},{"index":31,"link":"<strong>16:31<\/strong>","text":"Праведная жизнь &ndash; это жизнь, исполненная мудрости, которая приносит долголетие (3,2 и ком.), знание и опыт."},{"index":33,"link":"<strong>16:33<\/strong>","text":"См. статью <a href=\"\/articles\/33\/\">\"Божественное провидение\"<\/a>."},{"index":33,"link":"<strong>жребий.<\/strong>","text":"Т.е. урим и туммим (см. Исх. 28,30; Чис. 27,21; 1 Цар. 28,6), как, возможно, называли два небольших камня, украшавшие наперсник первосвященника, при помощи которых пытались узнать Божию волю."},{"index":33,"link":"<strong>все решение его &ndash; от Господа.<\/strong>","text":"Если жребий был брошен надлежащим образом, то считалось, что полученный ответ не был следствием случая, а исходил от Самого Бога."}]}