{"title":"Притчи 28 глава","book_id":20,"chapter_id":28,"verses":[{"num":1,"verse":"Нечестивый бежит, когда никто не гонится за ним; а праведник смел, как лев."},{"num":2,"verse":"Когда страна отступит от закона, тогда много в ней начальников; а при разумном и знающем муже она долговечна."},{"num":3,"verse":"Человек бедный и притесняющий слабых – то же, что проливной дождь, смывающий хлеб."},{"num":4,"verse":"Отступники от закона хвалят нечестивых, а соблюдающие закон негодуют на них."},{"num":5,"verse":"Злые люди не разумеют справедливости, а ищущие Господа разумеют всё."},{"num":6,"verse":"Лучше бедный, ходящий в своей непорочности, нежели тот, кто извращает пути свои, хотя он и богат."},{"num":7,"verse":"Хранящий закон – сын разумный, а знающийся с расточителями срамит отца своего."},{"num":8,"verse":"Умножающий имение свое ростом и лихвою соберет его для благотворителя бедных."},{"num":9,"verse":"Кто отклоняет ухо свое от слушания закона, того и молитва – мерзость."},{"num":10,"verse":"Совращающий праведных на путь зла сам упадет в свою яму, а непорочные наследуют добро."},{"num":11,"verse":"Человек богатый – мудрец в глазах своих, но умный бедняк обличит его."},{"num":12,"verse":"Когда торжествуют праведники, великая слава, но когда возвышаются нечестивые, люди укрываются."},{"num":13,"verse":"<strong> Скрывающий свои преступления не будет иметь успеха; а кто сознается и оставляет их, тот будет помилован.<\/strong>"},{"num":14,"verse":"Блажен человек, который всегда пребывает в благоговении; а кто ожесточает сердце свое, тот попадет в беду."},{"num":15,"verse":"Как рыкающий лев и голодный медведь, так нечестивый властелин над бедным народом."},{"num":16,"verse":"Неразумный правитель много делает притеснений, а ненавидящий корысть продолжит дни."},{"num":17,"verse":"Человек, виновный в пролитии человеческой крови, будет бегать до моги<em>лы, чтобы кто не схватил его.<\/em>"},{"num":18,"verse":"Кто ходит непорочно, тот будет невредим, а ходящий кривыми путями упадет на одном из них."},{"num":19,"verse":"Кто возделывает землю свою, тот будет насыщаться хлебом, а кто подражает праздным, тот насытится нищетой."},{"num":20,"verse":"Верный человек богат благословениями, а кто спешит разбогатеть, тот не останется ненаказанным."},{"num":21,"verse":"Быть лицеприятным – нехорошо; такой человек и за кусок хлеба сделает неправду."},{"num":22,"verse":"Спешит к богатству завистливый человек и не думает, что нищета постигнет его."},{"num":23,"verse":"Обличающий человека найдет после большую приязнь, нежели тот, кто льстит языком."},{"num":24,"verse":"Кто обкрадывает отца своего и мать свою и говорит: «Это не грех», тот – сообщник грабителям."},{"num":25,"verse":"Надменный разжигает ссору, а надеющийся на Господа будет благоденствовать."},{"num":26,"verse":"<strong> Кто надеется на себя, тот глуп; а кто ходит в мудрости, тот будет цел.<\/strong>"},{"num":27,"verse":"Дающий нищему не обеднеет; а кто закрывает глаза свои от него, на том много проклятий."},{"num":28,"verse":"Когда возвышаются нечестивые, люди укрываются, а когда они падают, умножаются праведники."}],"coments":[{"index":1,"link":"<strong>28:1<\/strong>","text":"По сравнению с предшествующими, эта глава более насыщена богословскими размышлениями. Иногда они открыто выражены в словах о Боге или о законе и праведности, а иногда выступают в скрытой форме &ndash; в виде противопоставления правды и порока, в основе которого лежит представление о провидении и суде Божием. Так, ст. 1 лучше истолковывать как размышление над праведностью Божией, нежели как обобщение человеческого опыта."},{"index":4,"link":"<strong>28:4 закона.<\/strong>","text":"Скорее всего, это слово относится к закону Моисея. Несмотря на то что учительная традиция обращается более к человеческому опыту, нежели к Божественному откровению, сами мудрецы, оставаясь в лоне завета, не обходят своим вниманием вопросы, связанные с законом и его предписаниями."},{"index":5,"link":"<strong>28:5 справедливости.<\/strong>","text":"Это слово относится к духовной власти Бога над вселенной или же к тому справедливому миропорядку, который зиждется на этой власти."},{"index":5,"link":"<strong>ищущие Господа.<\/strong>","text":"Т.е. люди, чья вера открывает им всеобщий закон подчинения каждой вещи и каждого явления всевластию Божию."},{"index":5,"link":"<strong>разумеют все.<\/strong>","text":"В этих словах речь идет не о всезнании или непогрешимости суждений, а о том, что лишь в свете Божественного откровения открывается правда жизни."},{"index":6,"link":"<strong>28:6<\/strong>","text":"См. также ст. 11."},{"index":7,"link":"<strong>28:7 закон.<\/strong>","text":"Данное слово подразумевает либо полученное наставление, либо закон Моисея (или одновременно и то и другое; см. ст. 4 и ком.; 23,19.25 и ком.)."},{"index":8,"link":"<strong>28:8 ростом и лихвою.<\/strong>","text":"См. Лев. 25,35.38, где изложены основы добровольной и бескорыстной помощи ближним (см. также Втор. 23,19.20)."},{"index":9,"link":"<strong>28:9<\/strong>","text":"См. 15,8.29."},{"index":9,"link":"<strong>закона.<\/strong>","text":"См. ст. 4 и ком. Речь идет о самооткровении Божием, записанном Моисеем. Молитва &ndash; это наш ответ Богу на Его откровение, и, естественно, молитва того, кто пренебрегает и даже отвергает слово Божие, не может быть принята Богом."},{"index":10,"link":"<strong>28:10<\/strong>","text":"См. 26,27."},{"index":10,"link":"<strong>непорочные.<\/strong>","text":"См. 2,7 и ком. Речь идет о справедливости Божией и об особой каре, предусмотренной для тех, кто пытается совратить верных Ему (Мф. 5,19; 18,6)."},{"index":11,"link":"<strong>28:11<\/strong>","text":"См. ст. 6. Богатство не всегда связано с неправедностью, так же как и бедность &ndash; с мудростью. Но чаще дело обстоит именно так (ст. 6,8,20,22,25,27)."},{"index":11,"link":"<strong>мудрец в глазах своих.<\/strong>","text":"См. 26,5.16. Нет большего глупца, чем тот, который мнит себя мудрым (ср. 1 Кор. 1,18-25)."},{"index":13,"link":"<strong>28:13<\/strong>","text":"См. Пс. 31,1-4; 1 Ин. 1,6-9. В данном стихе размеренность и благополучие человеческой жизни связывается с обостренным личностным восприятием Бога. Тайный грех наиболее губителен для жизни. Исповедь и покаяние восстанавливают связь человека с Богом, которая основана на милосердии Божием."},{"index":14,"link":"<strong>28:14 Блажен.<\/strong>","text":"См. 3,13 и ком."},{"index":14,"link":"<strong>в благоговении.<\/strong>","text":"См. 1,7 и ком."},{"index":14,"link":"<strong>ожесточает сердце свое.<\/strong>","text":"Иначе говоря, восстает против Бога (см. Исх. 7,3.13)."},{"index":15,"link":"<strong>28:15<\/strong>","text":"См. ст. 3 и 16."},{"index":16,"link":"<strong>28:16<\/strong>","text":"Вторая часть этого стиха содержит скрытое утверждение, что алчный тиран несет гибель самому себе."},{"index":17,"link":"<strong>28:17<\/strong>","text":"Убийце не удастся избежать Божией кары, и никто не в силах его спасти."},{"index":18,"link":"<strong>28:18<\/strong>","text":"См. ст. 13,14, а также 10,9 и ком."},{"index":19,"link":"<strong>28:19<\/strong>","text":"См. 12,11 и ком."},{"index":22,"link":"<strong>28:22 завистливый человек.<\/strong>","text":"См. 23,6 и ком."},{"index":22,"link":"<strong>нищета постигнет его.<\/strong>","text":"Смысл этого стиха либо в том, что завистнику недостает мудрости, дабы распорядиться богатством, либо в том, что Господь не допустит его обогащения."},{"index":23,"link":"<strong>28:23<\/strong>","text":"См. 27,5. Справедливый упрек более способствует человеческим взаимоотношениям, чем лесть, которая только подрывает их."},{"index":24,"link":"<strong>28:24<\/strong>","text":"См. 19,26 и ком."},{"index":25,"link":"<strong>28:25 разжигает ссору.<\/strong>","text":"См. 6,13 и ком."},{"index":25,"link":"<strong>надеющийся на Господа.<\/strong>","text":"Упование на Господа не означает бездеятельности, а свидетельствует о смиренном согласии с Богом и Его волей. Вера и надежда суть тот же страх Господень (1,7 и ком.)."},{"index":26,"link":"<strong>28:26 надеется на себя.<\/strong>","text":"См. 3,5.6 и ком. Самонадеянность представляет собой губительную противоположность упованию на Господа."},{"index":26,"link":"<strong>ходит в мудрости.<\/strong>","text":"Иными словами, уповает на Господа."},{"index":27,"link":"<strong>28:27<\/strong>","text":"См. 11,24-26; 14,21; 22,9 и ком."},{"index":27,"link":"<strong>на том много проклятий.<\/strong>","text":"Проклятия здесь либо являются следствием порочной жизни, либо представляют собой противоположность благословениям Божиим."}]}