{"title":"Притчи 23 глава","book_id":20,"chapter_id":23,"verses":[{"num":1,"verse":"Когда сядешь вкушать пищу с властелином, то тщательно наблюдай, что перед тобой,"},{"num":2,"verse":"и поставь преграду в гортани твоей, если ты алчен."},{"num":3,"verse":"Не прельщайся лакомыми яствами его – это обманчивая пища."},{"num":4,"verse":"Не заботься о том, чтобы нажить богатство, оставь такие мысли твои."},{"num":5,"verse":"Устремишь глаза твои на него – и его уже нет, потому что оно сделает себе крылья и, как орел, улетит в небо."},{"num":6,"verse":"Не вкушай пищи у человека завистливого и не прельщайся лакомыми яствами его,"},{"num":7,"verse":"потому что, каковы мысли в душе его, таков и он. «Ешь и пей», – говорит он тебе, а сердце его не с тобой."},{"num":8,"verse":"Кусок, который ты съел, изблюешь, и добрые слова твои ты потратишь напрасно."},{"num":9,"verse":"В уши глупого не говори, потому что он презрит разумные слова твои."},{"num":10,"verse":"Не передвигай межи давней и на поля сирот не заходи,"},{"num":11,"verse":"потому что Защитник их силен; Он вступится в дело их с тобой."},{"num":12,"verse":"Приложи сердце твое к учению и уши твои – к умным словам."},{"num":13,"verse":"Не оставляй юноши без наказания; если накажешь его розгой, он не умрет;"},{"num":14,"verse":"ты накажешь его розгой – и спасешь душу его от преисподней."},{"num":15,"verse":"Сын мой! Если сердце твое будет мудро, то порадуется и мое сердце;"},{"num":16,"verse":"и внутренности мои будут радоваться, когда уста твои будут говорить правое."},{"num":17,"verse":"Да не завидует сердце твое грешникам, но да пребудет оно во все дни в страхе Господнем,"},{"num":18,"verse":"потому что есть будущность и надежда твоя не потеряна."},{"num":19,"verse":"Слушай, сын мой, и будь мудр, и направляй сердце твое на прямой путь."},{"num":20,"verse":"Не будь между упивающимися вином, между пресыщающимися мясом,"},{"num":21,"verse":"потому что пьяница и пресыщающийся обеднеют, и сонливость оденет в рубище."},{"num":22,"verse":"Слушайся отца твоего: он родил тебя; и не пренебрегай матерью твоей, когда она и состарится."},{"num":23,"verse":"Купи истину и не продавай мудрости, и учения, и разума."},{"num":24,"verse":"Торжествует отец праведника, и родивший мудрого радуется о нем."},{"num":25,"verse":"Да веселится отец твой и да торжествует мать твоя, родившая тебя."},{"num":26,"verse":"<strong> Сын мой! Отдай сердце твое мне, и глаза твои да наблюдают пути мои,<\/strong>"},{"num":27,"verse":"потому что блудница – глубокая пропасть, и чужая жена – тесный колодец;"},{"num":28,"verse":"она, как разбойник, сидит в засаде и умножает между людьми законопреступников."},{"num":29,"verse":"У кого вой? У кого стон? У кого ссоры? У кого горе? У кого раны без причины? У кого багровые глаза?"},{"num":30,"verse":"У тех, которые долго сидят за вином, которые приходят искать вина приправленного."},{"num":31,"verse":"Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно;"},{"num":32,"verse":"впоследствии, как змей, оно укусит и ужалит, как аспид;"},{"num":33,"verse":"глаза твои будут смотреть на чужих жен, и сердце твое заговорит превратное,"},{"num":34,"verse":"и ты будешь как спящий среди моря и как спящий на верху мачты."},{"num":35,"verse":"И скажешь: «Били меня – мне не было больно; толкали меня – я не чувствовал. Когда проснусь, опять буду искать того же»."}],"coments":[{"index":1,"link":"<strong>23:1 тщательно наблюдай, что перед тобою.<\/strong>","text":"Или: \"...наблюдай, кто перед тобою\" (NIV). Буквальный смысл этих слов может быть либо \"не позволяй трапезе пробудить в тебе алчность\", либо \"будь внимателен не к еде, а к почтенному человеку, сидящему рядом с тобой\"."},{"index":4,"link":"<strong>23:4-5<\/strong>","text":"Здоровье стоит слишком дорого, чтобы расстаться с ним ради богатства, которому свойственно исчезать внезапно."},{"index":6,"link":"<strong>23:6 человека завистливого.<\/strong>","text":"Точный смысл древнееврейского оборота неясен, однако из контекста следует, что имеется в виду человек, неискренний в своем гостеприимстве и скрывающий свои намерения."},{"index":8,"link":"<strong>23:8 изблюешь.<\/strong>","text":"Т.е. \"будешь горько сожалеть\"."},{"index":11,"link":"<strong>23:11 Защитник.<\/strong>","text":"Или избавитель, т.е. тот, кто приходит на помощь человеку, когда он в ней крайне нуждается (Лев. 25,25; Руфь 3,12.13). Нередко это слово обозначает Бога как Спасителя Своего народа (см., напр., Иов 19,25; Пс. 18,14; Ис. 41,14; 43,14; 44,24). Очевидно, здесь оно имеет именно такое значение."},{"index":13,"link":"<strong>23:13-14<\/strong>","text":"Речь идет о родительском наказании (см. 13,25; 19,18; 22,6.15 и ком.)."},{"index":13,"link":"<strong>23:13 он не умрет.<\/strong>","text":"Можно понимать двояко: либо \"наказание не слишком повредит ему\", либо \"он избежит смерти\" (см. ст. 14)."},{"index":14,"link":"<strong>23:14 от преисподней.<\/strong>","text":"См. 1,12; 2,18 и ком."},{"index":15,"link":"<strong>23:15-16<\/strong>","text":"Человеческие взаимоотношения, особенно в семье, не основываются на бесстрастном рассудочном знании, а требуют любви, тепла и радости (10,1)."},{"index":17,"link":"<strong>23:17-18<\/strong>","text":"В этом наставлении, представляющем собой размышление о завете и обетованиях Божиих, говорится об откровении, которым укрепляется дух страдающего праведника."},{"index":17,"link":"<strong>23:17 в страхе Господнем.<\/strong>","text":"См. 1,7 и ком."},{"index":18,"link":"<strong>23:18 есть будущность, и надежда.<\/strong>","text":"Возможно, эти слова относятся к упованию на будущую жизнь."},{"index":19,"link":"<strong>23:19-21<\/strong>","text":"Упомянутые здесь дурная компания, пьянство и чревоугодие служат примером неразумной жизни, которая незаметно может затянуть любого."},{"index":22,"link":"<strong>23:22-25<\/strong>","text":"Эти наставления учат детей гармоничным и добрым взаимоотношениям в семье. Несмотря на то, что по смыслу эти стихи перекликаются с пятой заповедью (Исх. 20,12), они основываются не непосредственно на Законе Божием, а на проницательном понимании человеческих взаимоотношений (см. ст. 15,16 и ком.)."},{"index":26,"link":"<strong>23:26-28<\/strong>","text":"Эти стихи предостерегают от связи с распутной женщиной (см. 2,16-19; 5,1-20)."},{"index":26,"link":"<strong>23:26 отдай сердце твое мне.<\/strong>","text":"См. ком. к 2,2. Наставник требует безраздельного внимания и доверия."},{"index":28,"link":"<strong>23:28 законопреступников.<\/strong>","text":"Точнее: \"вероломных\"; в данном случае имеется в виду супружеская неверность."},{"index":29,"link":"<strong>23:29-35<\/strong>","text":"Об опасности пьянства говорится в форме загадки; рассматриваются как внешние (ст. 29), так и внутренние (ст. 33-35) проявления этого порока. Пьянство отрицает главные ценности мудрости: самообладание, ясное восприятие действительности, прочные взаимоотношения."},{"index":30,"link":"<strong>23:30 вина приправленного.<\/strong>","text":"См. 9,2 и ком."},{"index":31,"link":"<strong>23:31 Не смотри на вино, как оно краснеет.<\/strong>","text":"Т.е. не поддавайся очарованию его цвета настолько, чтобы утратить осторожность."},{"index":32,"link":"<strong>23:32 впоследствии... как аспид.<\/strong>","text":"Наступающее в конечном счете похмелье мучительно, как укусы змеи."},{"index":34,"link":"<strong>23:34 как спящий среди моря.<\/strong>","text":"Даже во сне нельзя избавиться от головокружения."},{"index":34,"link":"<strong>как спящий на верху мачты.<\/strong>","text":"Точный смысл стиха неясен, однако не приходится сомневаться в том, что речь идет о чувстве потери равновесия."}]}