{"title":"Притчи 24 глава","book_id":20,"chapter_id":24,"verses":[{"num":1,"verse":"Не ревнуй злым людям и не желай быть с ними,"},{"num":2,"verse":"потому что о насилии помышляет сердце их и о злом говорят уста их."},{"num":3,"verse":"Мудростью устраивается дом, и разумом утверждается,"},{"num":4,"verse":"и умением внутренности его наполняются всяким драгоценным и прекрасным имуществом."},{"num":5,"verse":"Человек мудрый силен, и человек разумный укрепляет силу свою."},{"num":6,"verse":"Поэтому с обдуманностью веди войну твою, и успех будет при множестве совещаний."},{"num":7,"verse":"Для глупого слишком высока мудрость; у ворот не откроет он уст своих."},{"num":8,"verse":"Кто замышляет сделать зло, того называют злоумышленником."},{"num":9,"verse":"Помысел глупости – грех, и кощунник – мерзость для людей."},{"num":10,"verse":"<strong> Если ты в день бедствия оказался слабым, то бедна сила твоя.<\/strong>"},{"num":11,"verse":"Спасай взятых на смерть. И неужели откажешься от обреченных на убиение?"},{"num":12,"verse":"Скажешь ли: «Вот, мы не знали этого»? А Испытующий сердца разве не знает? Наблюдающий за душой твоей знает это и воздаст человеку по делам его."},{"num":13,"verse":"Ешь, сын мой, мед, потому что он приятен, и сот, который сладок для гортани твоей:"},{"num":14,"verse":"таково и познание мудрости для души твоей. Если ты нашел ее, то есть будущность, и надежда твоя не потеряна."},{"num":15,"verse":"Не злоумышляй, нечестивый, против жилища праведника, не опустошай места покоя его,"},{"num":16,"verse":"ибо <strong>семь раз упадет праведник и встанет; а нечестивые впадут в погибель.<\/strong>"},{"num":17,"verse":"Не радуйся, когда упадет враг твой, и да не веселится сердце твое, когда он споткнется."},{"num":18,"verse":"Иначе увидит Господь, и неугодно будет это в очах Его, и Он отвратит от него гнев Свой."},{"num":19,"verse":"Не негодуй на злодеев и не завидуй нечестивым,"},{"num":20,"verse":"потому что злой не имеет будущности, светильник нечестивых угаснет."},{"num":21,"verse":"Бойся, сын мой, Господа и царя; с мятежниками не сообщайся,"},{"num":22,"verse":"потому что внезапно придет погибель от них. И беду от них обоих кто предузнает?"},{"num":23,"sub":"Притчи мудрых","verse":"Сказано также мудрыми: иметь лицеприятие на суде – нехорошо."},{"num":24,"verse":"Кто говорит виновному: «Ты прав», того будут проклинать народы, того будут ненавидеть племена;"},{"num":25,"verse":"а обличающие будут любимы, и на них придет благословение."},{"num":26,"verse":"В уста целует, кто отвечает словами верными."},{"num":27,"verse":"Соверши дела твои вне дома, окончи их на поле твоем, а потом устраивай и дом твой."},{"num":28,"verse":"Не будь лжесвидетелем на ближнего твоего: к чему тебе обманывать устами твоими?"},{"num":29,"verse":"Не говори: «Как он поступил со мной, так и я поступлю с ним: воздам человеку по делам его»."},{"num":30,"verse":"Проходил я мимо поля человека ленивого и мимо виноградника человека скудоумного:"},{"num":31,"verse":"и вот, все это заросло терном, поверхность его покрылась крапивой, и каменная ограда его обрушилась."},{"num":32,"verse":"И посмотрел я, и обратил сердце мое, и посмотрел и получил урок:"},{"num":33,"verse":"немного поспишь, немного подремлешь, немного, сложив руки, полежишь –"},{"num":34,"verse":"и придет, как прохожий, бедность твоя, и нужда твоя – как человек вооруженный."}],"coments":[{"index":1,"link":"<strong>24:1-2<\/strong>","text":"См. 23,17,18 и ком."},{"index":1,"link":"<strong>о насилии помышляет сердце их.<\/strong>","text":"Речь идет уже не о глупцах, у которых недостает ума на то, чтобы не попасть в беду, а о преднамеренно злых людях, которые употребляют свой ум и свою волю на то, чтобы причинить ущерб другим."},{"index":3,"link":"<strong>24:3-4 Мудростью... разумом... уменьем.<\/strong>","text":"Эти слова используются как синонимы. Почти в одних и тех же выражениях мудрость рассказывает об искусстве строителя (см. Исх. 36,1) скинии, используя слово \"хокма\" (мудрость), и о человеческих взаимоотношениях, равно как и о законном достижении благополучия."},{"index":3,"link":"<strong>драгоценным... имуществом.<\/strong>","text":"Либо эти слова являются метафорой прекрасных, добрых взаимоотношений в семье, либо здесь имеется в виду материальное достояние (напр., богатство Соломона)."},{"index":5,"link":"<strong>24:5-6<\/strong>","text":"См. 11,14; 21,22 и ком."},{"index":7,"link":"<strong>24:7 слишком высока.<\/strong>","text":"Глупец не может усвоить мудрость в силу своей невосприимчивости к ней. См. ком. к 22,15."},{"index":7,"link":"<strong>у ворот.<\/strong>","text":"По традиции, местом, где люди собирались для суда и совета, были городские ворота."},{"index":8,"link":"<strong>24:8 того называют злоумышленником.<\/strong>","text":"Упорядоченное общество обладает нравственными ценностями, существование которых благотворно сказывается на борьбе со злом."},{"index":9,"link":"<strong>24:9 Помысл глупости &ndash; грех.<\/strong>","text":"Глупость мыслится как устремленность ко злу."},{"index":9,"link":"<strong>мерзость для людей.<\/strong>","text":"Имеются в виду люди, верные завету."},{"index":10,"link":"<strong>24:10<\/strong>","text":"Подлинная крепость человеческого духа проявляется только в суровых испытаниях."},{"index":11,"link":"<strong>24:11-12<\/strong>","text":"Два стиха объединены общим смыслом, который заключается в том, что человек не имеет права под предлогом незнания уклоняться от обязанности помогать другому в нужде."},{"index":12,"link":"<strong>24:12 Испытующий сердца.<\/strong>","text":"Т.е. Бог. В данном стихе вечный смысл человеческих поступков преобладает над их временными, чисто общественными проявлениями."},{"index":15,"link":"<strong>24:15-16<\/strong>","text":"В этих стихах высказана уверенность в том, что Господь не допустит бесконечного преуспевания нечестивого человека. В то же время праведник может испытать множество несчастий, покуда Бог, наконец, не защитит его."},{"index":17,"link":"<strong>24:17 Не радуйся, когда упадет.<\/strong>","text":"Ср. Мф. 5,44."},{"index":19,"link":"<strong>24:19 Не негодуй.<\/strong>","text":"Евр.: \"не горячись\", т.е. не впадай в гнев."},{"index":20,"link":"<strong>24:20 будущности.<\/strong>","text":"См. 23,18 и ком."},{"index":21,"link":"<strong>24:21 Бойся... Господа.<\/strong>","text":"См. 1,7 и ком."},{"index":22,"link":"<strong>24:22 внезапно придет погибель.<\/strong>","text":"Справедливое возмездие, исходящее от Бога и от царя, необходимо для сохранения порядка и истины."},{"index":23,"link":"<strong>24:23-25<\/strong>","text":"В этих стихах правосудие рассматривается с точки зрения его общественного значения. В упорядоченном обществе правосудие не только совершается, но и рассматривается как обязательное явление."},{"index":26,"link":"<strong>24:26 В уста целует.<\/strong>","text":"Поцелуй является наиболее искренним проявлением дружеских чувств; именно этот смысл и подразумевается в данном стихе."},{"index":28,"link":"<strong>24:28-29<\/strong>","text":"Эти стихи взаимосвязаны. Речь в них, по-видимому, идет о чем-то большем, чем о недопустимости лжесвидетельства. Возбуждение и гнев порождают месть, доводя человека до потери самообладания, как об этом говорится в ст. 29, неизменное же присутствие духа является проявлением мудрости."},{"index":30,"link":"<strong>24:30-34<\/strong>","text":"При чтении этого фрагмента необходимо иметь в виду его связь с 6,6-11 (см. ком.)."}]}