{"title":"Притчи 3 глава","book_id":20,"chapter_id":3,"verses":[{"num":1,"sub":"Совет сыновьям","verse":"Сын мой! Наставления моего не забывай, и заповеди мои да хранит сердце твое,"},{"num":2,"verse":"ибо долготы дней, лет жизни и мира они приложат тебе."},{"num":3,"verse":"Милость и истина да не оставляют тебя; обвяжи ими шею твою, напиши их на скрижалях сердца твоего –"},{"num":4,"verse":"и обретешь милость и благоволение в очах Бога и людей."},{"num":5,"verse":"<strong> Надейся на Господа всем сердцем твоим и не полагайся на разум твой.<\/strong>"},{"num":6,"verse":"<strong> Во всех путях твоих познавай Его, и Он направит стези твои.<\/strong>"},{"num":7,"verse":"Не будь мудрецом в глазах твоих; бойся Господа и удаляйся от зла –"},{"num":8,"verse":"это будет здравием для тела твоего и питанием для костей твоих."},{"num":9,"verse":"Чти Господа от имения твоего и от начатков всех прибытков твоих,"},{"num":10,"verse":"и наполнятся житницы твои до избытка, и точила твои будут переливаться новым вином."},{"num":11,"verse":"<strong> Наказания Господнего, сын мой, не отвергай и не тяготись обличением Его;<\/strong>"},{"num":12,"verse":"<strong> ибо кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему.<\/strong>"},{"num":13,"verse":"Блажен человек, который снискал мудрость, и человек, который приобрел разум!"},{"num":14,"verse":"Потому что приобретение ее лучше приобретения серебра, и прибыли от нее больше, нежели от золота;"},{"num":15,"verse":"она дороже драгоценных камней, и ничто из желаемого тобой не сравнится с нею."},{"num":16,"verse":"Долгоденствие – в правой руке ее, а в левой у нее – богатство и слава;"},{"num":17,"verse":"пути ее – пути приятные, и все стези ее – мирные."},{"num":18,"verse":"Она – древо жизни для тех, которые приобретают ее; и блаженны, которые сохраняют ее!"},{"num":19,"verse":"Господь премудростью основал землю, небеса утвердил разумом;"},{"num":20,"verse":"Его премудростью разверзлись бездны, и облака кропят росой."},{"num":21,"verse":"Сын мой! Не упускай их из глаз твоих; храни здравомыслие и рассудительность,"},{"num":22,"verse":"и они будут жизнью для души твоей и украшением для шеи твоей."},{"num":23,"verse":"Тогда безопасно пойдешь по пути твоему, и нога твоя не споткнется."},{"num":24,"verse":"Когда ляжешь спать, не будешь бояться; и когда уснешь, сон твой приятен будет."},{"num":25,"verse":"Не убоишься внезапного страха и пагубы от нечестивых, когда она придет,"},{"num":26,"verse":"потому что Господь будет упованием твоим и сохранит ногу твою от уловления."},{"num":27,"verse":"Не отказывай в благодеянии нуждающемуся, когда рука твоя в силе сделать его."},{"num":28,"verse":"Не говори другу твоему: «Пойди и приди опять, и завтра я дам», когда ты имеешь при себе."},{"num":29,"verse":"Не замышляй против ближнего твоего зла, когда он без опасения живет с тобой."},{"num":30,"verse":"Не ссорься с человеком без причины, когда он не сделал зла тебе."},{"num":31,"verse":"Не завидуй человеку, поступающему насильственно, и не избирай ни одного из путей его;"},{"num":32,"verse":"потому что мерзость пред Господом развратный, а с праведными у Него общение."},{"num":33,"verse":"Проклятие Господне – на доме нечестивого, а жилище благочестивых Он благословляет."},{"num":34,"verse":"Если над кощунниками Он посмеивается, то смиренным дает благодать."},{"num":35,"verse":"Мудрые наследуют славу, а глупые – бесславие."}],"coments":[{"index":1,"link":"<strong>3:1-12<\/strong>","text":"По всей вероятности, данные стихи представляют собой отдельное наставление. Оно начинается с обращения \"Сын мой\", повторенного в ст. 11, и выражается в обычных для наставления повелительных (ст. 1,3,5-7,9,11) и причинно-следственных (ст. 2,4,8,10) предложениях. Стих 12 поясняет смысл наказания и тем самым склоняет мудрого следовать предписаниям ст. 11."},{"index":1,"link":"<strong>3:1 наставления.<\/strong>","text":"Соответствующее древнееврейское слово употребляется также в значении \"закон\". См. ком. к 2,20-22; статью \"Введение в поэтические книги\"."},{"index":1,"link":"<strong>заповеди.<\/strong>","text":"Это слово часто употребляется в тех случаях, когда речь идет о законе, здесь же оно относится к мудрости и означает \"настоятельный (см. 1,25) совет\"."},{"index":2,"link":"<strong>3:2 долготы дней, лет жизни.<\/strong>","text":"Мудрость является залогом долгой и благополучной жизни, которой Господь благословляет послушных Ему (Исх. 20,12)."},{"index":2,"link":"<strong>мира.<\/strong>","text":"Евр.: \"шалом\" &ndash; гармония полноты жизни, здравия и процветания (ст. 8). В Ветхом Завете о благословении Божием говорится преимущественно в связи с земной жизнью человека, ибо еще не совершилось окончательное откровение о полноте будущей жизни по воскресении."},{"index":3,"link":"<strong>3:3 Милость и истина.<\/strong>","text":"Значение соответствующего древнееврейского выражения связано с понятием завета. Учительное наставление (ст. 1) становится подлинным руководством в жизни, лишь основываясь на знании о Боге, открывающем Себя в милости и истине завета."},{"index":3,"link":"<strong>обвяжи ими шею твою.<\/strong>","text":"Метафорический образ, осмысливающий мудрость как украшение жизни."},{"index":3,"link":"<strong>напиши... сердца твоего.<\/strong>","text":"Милость и истина должны навсегда остаться в памяти, сделаться как бы частью разума человека и подчинить себе его чувства."},{"index":4,"link":"<strong>3:4 милость.<\/strong>","text":"Или благодать (Быт. 6,8). В Ветхом Завете этим словом называется дар Божий, полученный человеком независимо от каких-либо личных заслуг. В данном случае речь идет о любви Божией, на которой зиждется завет (ст. 3)."},{"index":5,"link":"<strong>3:5 Надейся на Господа.<\/strong>","text":"Т.е. верь слову Господнему и Его обетованиям, открывающимся мудрым (2,6; 16,20). См. ком. к 1,7."},{"index":5,"link":"<strong>не полагайся на разум твой.<\/strong>","text":"Эти слова противопоставляют два типа мироощущения: убежденность в том, что слово Господне есть мерило всякой истины, и самонадеянная уверенность во всесилии человеческого интеллекта."},{"index":6,"link":"<strong>3:6 познавай Его.<\/strong>","text":"Так на деле проявляется тот образ мыслей человека, для которого Бог &ndash; основа всего и который знает Бога."},{"index":6,"link":"<strong>Он направит стези твои.<\/strong>","text":"Господь будет вести человека к главной цели его жизни. Природа водительства по стезям мудрости имеет два аспекта: дар мудрости от Господа и соотнесение человеком своих поступков с повелениями Божиими."},{"index":7,"link":"<strong>3:7 мудрецом в глазах твоих.<\/strong>","text":"Предостережение против самообольщения и переоценки возможностей человеческого разума."},{"index":7,"link":"<strong>бойся Господа.<\/strong>","text":"См. ком. к 1,7."},{"index":9,"link":"<strong>3:9 Чти Господа.<\/strong>","text":"Понятие богопочитания, тесно связанное с понятиями надежды на Бога и страха Господня, предваряет наставление, данное в ст. 11."},{"index":9,"link":"<strong>от начатков всех прибытков.<\/strong>","text":"Первые плоды урожая предназначались Господу (Лев. 23,10; Чис. 18,12.13)."},{"index":11,"link":"<strong>3:11 Наказания.<\/strong>","text":"Обучение в известной мере предусматривает наказание. С большей определенностью об этом говорится в Евр. 12,4-7, где апостол Павел сравнивает отношения Бога и человека с отношениями отца и сына."},{"index":12,"link":"<strong>3:12<\/strong>","text":"Божия любовь проявляется и в наказании, ибо оно всегда идет во благо человеку, даже когда нарушает его сиюминутное благополучие."},{"index":13,"link":"<strong>3:13-20<\/strong>","text":"Эта часть главы по форме более напоминает похвальное слово мудрости, нежели наставление."},{"index":13,"link":"<strong>3:13 Блажен.<\/strong>","text":"Понятие, обозначаемое данным словом, не имеет никакого отношения к субъективному чувству. Соответствующее древнееврейское слово, означающее счастливую жизнь, дарованную по благословению Божиему, встречается только в книге Псалмов и в библейских книгах мудрости."},{"index":16,"link":"<strong>3:16<\/strong>","text":"См. ком. к ст. 2."},{"index":18,"link":"<strong>3:18 древо жизни.<\/strong>","text":"Образ древа жизни встречается в книге Притчей в 11,30; 13,12; 15,14, и тема жизни представляется здесь наиболее существенной. Библейское понимание жизни проникнуто осознанием ее зависимости от ее единственного Подателя &ndash; Бога и от соблюдения надлежащих отношений с Ним, нарушение которых равносильно смерти (Быт. 2,17). Из этого следует, что мудрость, непосредственно связанная с этими отношениями, связана и с жизнью (2,20-22)."},{"index":19,"link":"<strong>3:19-20<\/strong>","text":"Учительные книги Ветхого Завета нередко ссылаются на понятия закона и откровения или определенно подразумевают их. Учение о мудрости основывается на следующем богословском положении: установленный миропорядок творения не полностью разрушен грехом. В данных стихах мудрость, знание и понимание выступают как качества Самого Бога, которые получили свое выражение в акте творения, в его целесообразности и упорядоченности (см. 8,22-31)."},{"index":21,"link":"<strong>3:21-26<\/strong>","text":"В этих стихах, отличающихся единообразием построения, осмысливается тема промысла Божия в отношении каждой человеческой жизни."},{"index":23,"link":"<strong>3:23<\/strong>","text":"Умение человека руководствоваться в своих поступках верными умозаключениями рассматривается как результат водительства Божиего."},{"index":24,"link":"<strong>3:24<\/strong>","text":"Мудрость помогает избежать опасностей, которые подстерегают нечестивых, поскольку мудрый следует путями Божиими и подчиняется Его водительству."},{"index":27,"link":"<strong>3:27-35<\/strong>","text":"Данная часть главы состоит из запретов, регулирующих отношения между людьми. После ст. 31 следует обоснование нравственного смысла этих запретов как соблюдение воли Божией."},{"index":33,"link":"<strong>3:33<\/strong>","text":"Здесь имеет место типичное в пословицах-притчах противопоставление добродетели пороку (10,2; 3,6.7.11.16), Божиих благословений и проклятий. Прослеживается сходство с богословием завета во Второзаконии, где верность Богу вознаграждается благословением (см. Втор. 11,26-29; 28,1-19)."},{"index":34,"link":"<strong>3:34-35<\/strong>","text":"В этих стихах углубляется противопоставление безрассудства мудрости, которая, прежде всего, означает праведный образ жизни, заповеданный Богом Своему народу."}]}