{"title":"Притчи 30 глава","book_id":20,"chapter_id":30,"verses":[{"num":1,"sub":"Изречения Агура","verse":"Слова Агура, сына Иакея. Вдох<em>новенные изречения, которые сказал этот человек Ифиилу, Ифиилу и Укалу:<\/em>"},{"num":2,"verse":"«Подлинно, я более невежда, нежели кто-либо из людей, и разума человеческого нет у меня,"},{"num":3,"verse":"и не научился я мудрости, и познания святых не имею."},{"num":4,"verse":"Кто восходил на небо и нисходил? Кто собрал ветер в пригоршни свои? Кто завязал воду в одежду? Кто поставил все пределы земли? Какое имя ему? И какое имя сыну его? Знаешь ли?"},{"num":5,"verse":"Всякое слово Бога чисто; Он – щит уповающим на Него."},{"num":6,"verse":"Не прибавляй к словам Его, чтобы Он не обличил тебя и ты не оказался лжецом."},{"num":7,"verse":"Двух вещей я прошу у Тебя, не откажи мне, прежде нежели я умру:"},{"num":8,"verse":"суету и ложь удали от меня, нищеты и богатства не давай мне, питай меня насущным хлебом,"},{"num":9,"verse":"дабы, пресытившись, я не отрекся Тебя и не сказал: „Кто Господь?“ и чтобы, обеднев, не стал красть и употреблять имя Бога моего всуе."},{"num":10,"verse":"Не злословь раба перед господином его, чтобы он не проклял тебя и ты не остался виноватым."},{"num":11,"verse":"Есть род, который проклинает отца своего и не благословляет матери своей."},{"num":12,"verse":"Есть род, который чист в глазах своих, тогда как не омыт от нечистот своих."},{"num":13,"verse":"Есть род – о, как высокомерны глаза его, и как подняты ресницы его!"},{"num":14,"verse":"Есть род, у которого зубы – мечи и челюсти – ножи, чтобы пожирать бедных на земле и нищих между людьми."},{"num":15,"verse":"У ненасытимости две дочери: „Давай, давай!“ Вот три ненасытимых, и четыре, которые не скажут: „Довольно!“"},{"num":16,"verse":"Преисподняя и утроба бесплодная, земля, которая не насыщается водой, и огонь, который не говорит: „Довольно!“"},{"num":17,"verse":"<strong> Глаз, насмехающийся над отцом и пренебрегающий покорностью к матери, выклюют вороны степные и сожрут птенцы орлиные!<\/strong>"},{"num":18,"verse":"Три вещи непостижимы для меня, и четырех я не понимаю:"},{"num":19,"verse":"пути орла на небе, пути змеи на скале, пути корабля среди моря и пути мужчины к девице."},{"num":20,"verse":"Таков путь и жены прелюбодейной; поела и обтерла рот свой, и говорит: „Я ничего худого не сделала“."},{"num":21,"verse":"От трех трясется земля, четырех она не может носить:"},{"num":22,"verse":"раба, когда он делается царем; глупого, когда он досыта ест хлеб;"},{"num":23,"verse":"позорную женщину, когда она выходит замуж, и служанку, когда она занимает место госпожи своей."},{"num":24,"verse":"Вот четыре малых на земле, но они мудрее мудрых:"},{"num":25,"verse":"муравьи – народ не сильный, но летом заготовляют пищу свою;"},{"num":26,"verse":"горные мыши – народ слабый, но ставят дома свои на скале;"},{"num":27,"verse":"у саранчи нет царя, но выступает вся она стройно;"},{"num":28,"verse":"паук лапками цепляется, но бывает в царских чертогах."},{"num":29,"verse":"Вот трое имеют стройную походку, и четверо стройно выступают:"},{"num":30,"verse":"лев, силач между зверями, не посторонится ни перед кем;"},{"num":31,"verse":"конь, и козел, и царь – среди народа своего."},{"num":32,"verse":"Если ты в заносчивости своей сделал глупость и помыслил злое, то положи руку на уста;"},{"num":33,"verse":"потому что, как сбивание молока производит масло, толчок в нос производит кровь, так и возбуждение гнева производит ссору»."}],"coments":[{"index":1,"link":"<strong>30:1-33<\/strong>","text":"Особенности учительных жанров и, в частности, книги Притчей как собрания мудрых высказываний и иносказаний затрудняют определение авторства различных частей главы (см. ст. 1; ср. 1,1 и ком.)."},{"index":1,"link":"<strong>30:1 Агура, сына Иакеева.<\/strong>","text":"О личности этого человека ничего не известно, однако многие исследователи полагают, что он был чужеземцем (см. ком. к 22,17 &ndash; 24,22)."},{"index":1,"link":"<strong>изречения.<\/strong>","text":"Существует вероятность того, что это древнееврейское слово обозначает топоним \"Масса\" (см. 31,1), следовательно, Агур и Лемуил &ndash; измаильтяне из Массы, которая находилась в Аравии (Быт. 25,14)."},{"index":1,"link":"<strong>Ифиилу... Укалу.<\/strong>","text":"Данные слова могут быть или именами тех людей, к которым обращается Агур, или имеют значение: \"Я устал, о Боже; я устал, о Боже, и ослабел\" (согласно масоретскому тексту)."},{"index":2,"link":"<strong>30:2-3<\/strong>","text":"Данное утверждение, более свойственное книгам Иова и Екклезиаста, не только свидетельствует о кротости и смирении, но и обнаруживает тайну бытия и промысла Божиих. Автор остро чувствует ограниченность человеческих знаний и мудрости. Понимание того, что за пределами нашего знания располагается область тайны, является наиболее существенным из всего того, что дает книга Притчей. Ибо это напоминает о том, что Бог является не объектом познания, а Творцом всего сущего. Возможно, в тоне этого стиха чувствуется ирония человека над самим собой, однако ст. 4 поясняет ее смысл."},{"index":4,"link":"<strong>30:4<\/strong>","text":"Вопросы Агура свидетельствуют о том, что эмпирическим познанием невозможно постичь Бога."},{"index":5,"link":"<strong>30:5-6<\/strong>","text":"Представленное в данных стихах богословское понимание слова Божиего предполагает, что Агур, обратившись в веру Израиля, мыслит в категориях закона и пророческих писаний. В ст. 5 цитируется Пс. 17,31, а в ст. 6 имеется аналогия с Втор. 4,2. Оба стиха показывают, что знание Бога исходит из Его откровения и приобретается верой (1,7 и ком.)."},{"index":5,"link":"<strong>30:5 чисто.<\/strong>","text":"Т.е. в высшей степени верно."},{"index":6,"link":"<strong>30:6 Не прибавляй к словам Его.<\/strong>","text":"Прибавлять что-либо к словам Божиим &ndash; значит судить о них и считать, что их нужно адаптировать к человеческим понятиям. В таком случае непосредственная основа знания и истины отделяется от Бога и переходит к людям. В этом заключается сущность гуманистической философии и здесь же &ndash; главный источник греха."},{"index":7,"link":"<strong>30:7-9<\/strong>","text":"Эта молитва отражает желание научиться той мудрости, о которой говорит книга Притчей."},{"index":8,"link":"<strong>30:8 питай меня насущным хлебом.<\/strong>","text":"В этих словах &ndash; просьба о достатке, который позволит избежать крайностей нищеты и, в то же время, не предполагает излишней роскоши."},{"index":9,"link":"<strong>30:9 кто Господь?<\/strong>","text":"Человек, пресыщенный материальными благами, вскоре забывает о своей зависимости от Бога (Втор. 8,10-18; Лк. 12,16-21)."},{"index":10,"link":"<strong>30:10<\/strong>","text":"Это высказывание обнаруживает лишь поверхностную связь с предшествующими и последующими. Смысл его в том, что вмешательство в чужие дела может привести к нежелательным последствиям."},{"index":11,"link":"<strong>30:11-14<\/strong>","text":"Если эти стихи не являются простым перечислением тех, кто заслуживает Божией кары, то содержащиеся в них изречения выражают объединение мудрости и пророчества."},{"index":11,"link":"<strong>30:11 проклинает... не благословляет.<\/strong>","text":"См. 20,20 и ком."},{"index":12,"link":"<strong>30:12 чист в глазах своих.<\/strong>","text":"См. 16,2; 21,2 и ком."},{"index":15,"link":"<strong>30:15 давай, давай.<\/strong>","text":"Жадность не знает меры &ndash; чем больше получает человек, тем большего он желает."},{"index":18,"link":"<strong>30:18-19<\/strong>","text":"Эти четыре \"пути\" непостижимы либо потому, что идущие по ним не оставляют следов, либо потому, что они одновременно и просты, и таинственны. Некоторые исследователи полагают, что в центре внимания должен находиться четвертый путь, для которого остальные три служат метафорой."},{"index":20,"link":"<strong>30:20<\/strong>","text":"Данное высказывание не является частью предыдущего и противопоставляет ему другой \"путь\"."},{"index":21,"link":"<strong>30:21 трясется земля.<\/strong>","text":"То, о чем говорится в ст. 22,23, вряд ли способно повлечь за собой столь ужасные явления, как те, что изображены здесь. Возможно, речь идет о природном бедствии, но, скорее всего, это гипербола, обозначающая такое положение вещей, с которым невозможно примириться."},{"index":24,"link":"<strong>30:24-28<\/strong>","text":"Относительно перечислительных высказываний см. ком. к 6,16-19. Даже если эти высказывания представляют собой всего лишь наблюдения за природой, они все равно решают одну из задач мудрости, раскрывая устройство мира и взаимосвязь явлений. Однако в большинстве притчей подобного рода о явлениях природы упоминается для того, чтобы в иносказательной форме провести параллели с человеческой жизнью (см., напр., 6,6-11). Всем названным существам приписывается некоторая мудрость, благодаря которой они выживают."},{"index":29,"link":"<strong>30:29-31<\/strong>","text":"О методе перечисления см. ком. к 6,16-19. В этих же стихах говорится о сходстве между человеческим обществом и царством природы, а, стало быть, о тех соответствиях, которыми проникнут весь тварный мир."},{"index":32,"link":"<strong>30:32 положи руку на уста.<\/strong>","text":"Т.е. не говори ничего, что могло бы усугубить положение."},{"index":33,"link":"<strong>30:33 сбивание... толчок... возбуждение.<\/strong>","text":"В древнееврейском тексте в трех случаях стоит слово \"толчок\", что подчеркивает общие моменты во всех трех ситуациях."}]}