{"title":"Притчи 8 глава","book_id":20,"chapter_id":8,"verses":[{"num":1,"sub":"Похвала премудрости","verse":"Не премудрость ли взывает? И не разум ли возвышает голос свой?"},{"num":2,"verse":"Она становится на возвышенных местах, при дороге, на распутьях;"},{"num":3,"verse":"она взывает у ворот при входе в город, при входе в двери:"},{"num":4,"verse":"«К вам, люди, взываю я, и к сынам человеческим голос мой!"},{"num":5,"verse":"Научитесь, неразумные, благоразумию и глупые – разуму."},{"num":6,"verse":"Слушайте, потому что я буду говорить важное, и изречение уст моих – правда;"},{"num":7,"verse":"ибо истину произнесет язык мой, и нечестие – мерзость для уст моих;"},{"num":8,"verse":"все слова уст моих справедливы, нет в них коварства и лукавства;"},{"num":9,"verse":"все они ясны для разумного и справедливы для приобретших знание."},{"num":10,"verse":"Примите учение мое, а не серебро; лучше знание, нежели отборное золото;"},{"num":11,"verse":"потому что мудрость лучше жемчуга, и ничто из желаемого не сравнится с нею."},{"num":12,"verse":"Я, премудрость, обитаю с разумом и ищу рассудительного знания."},{"num":13,"verse":"Страх Господен – ненавидеть зло; гордость, и высокомерие, и злой путь, и коварные уста я ненавижу."},{"num":14,"verse":"У меня совет и правда; я разум, у меня сила."},{"num":15,"verse":"Мною цари царствуют и повелители узаконивают правду;"},{"num":16,"verse":"мною начальствуют начальники, и вельможи, и все судьи земли."},{"num":17,"verse":"Любящих меня я люблю, и ищущие меня найдут меня;"},{"num":18,"verse":"богатство и слава у меня, сокровище непогибающее и правда;"},{"num":19,"verse":"плоды мои лучше золота, и золота самого чистого, и пользы от меня больше, нежели от отборного серебра."},{"num":20,"verse":"Я хожу по пути правды, по стезям правосудия,"},{"num":21,"verse":"чтобы доставить любящим меня сущее благо, и сокровищницы их я наполняю."},{"num":22,"verse":"Господь имел меня началом пути Своего, прежде созданий Своих, искони;"},{"num":23,"verse":"от века я помазана, от начала, прежде бытия земли."},{"num":24,"verse":"Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою."},{"num":25,"verse":"Я родилась прежде, нежели водружены были горы, прежде холмов,"},{"num":26,"verse":"когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной."},{"num":27,"verse":"Когда Он уготовлял небеса, я была там. Когда Он проводил круговую черту по лицу бездны,"},{"num":28,"verse":"когда утверждал вверху облака, когда укреплял источники бездны,"},{"num":29,"verse":"когда давал морю устав, чтобы воды не переступали пределов его, когда полагал основания земли, –"},{"num":30,"verse":"тогда я была при Нем художницей и была радостью всякий день, веселясь пред лицом Его во все время,"},{"num":31,"verse":"веселясь на земном круге Его, и радость моя была с сынами человеческими."},{"num":32,"verse":"Итак, дети, послушайте меня; и блаженны те, которые хранят пути мои!"},{"num":33,"verse":"Послушайте наставления, и будьте мудры, и не отступайте от него."},{"num":34,"verse":"Блажен человек, который слушает меня, бодрствуя каждый день у ворот моих и стоя на страже у дверей моих!"},{"num":35,"verse":"Потому что, кто нашел меня, тот нашел жизнь и получит благодать от Господа;"},{"num":36,"verse":"а согрешающий против меня наносит вред душе своей; все ненавидящие меня любят смерть»."}],"coments":[{"index":1,"link":"<strong>8:1-36<\/strong>","text":"В ст. 1-7 премудрость предстает как осознание человеческого опыта, проникнутое чувством страха Господнего. В данном поэтическом отрывке премудрость является наставницей и свидетельствует о себе сама. Было бы слишком смелым видеть в персонификации премудрости (особенно в 8,22-31) непосредственные черты Божественного Лица, однако совершенно ясно, что воплощенной премудростью Божией стал Иисус Христос, явивший суть и могущество мудрости (см. Ин. 1,1-18; 1 Кор. 1,24.30; Кол. 1,15.16; Евр. 1,1-4). Данная глава состоит из нескольких фрагментов, объединенных одной темой: премудрость как цель, к которой должен стремиться человек (ст. 1-11), ее власть над миром (ст. 12-21) и, наконец, свидетельства ее божественного происхождения и особого места в процессе творения (ст. 22-31); в заключительном обращении премудрость отождествляется с жизнью (ст. 32-36). Помимо мудрости, приходящей из человеческого опыта, существует предвечная премудрость Божия, которая обустраивает весь тварный мир и устанавливает необходимые связи всех созданий с Богом и друг с другом. Это означает, что человеческая мудрость приобретает силу только тогда, когда основывается на откровении Божием, то есть со страхом внимает Его слову (1,7; 9,10)."},{"index":1,"link":"<strong>8:1<\/strong>","text":"См. 1,20."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/tables\/t22.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t22.png\" title=\"Премудрость взывает\" border=\"0\" \/><\/a>"},{"index":1,"text":"Премудрость взывает."},{"index":2,"link":"<strong>8:2-3<\/strong>","text":"См. ком. к 1,20-33."},{"index":4,"link":"<strong>8:4 люди.<\/strong>","text":"Соответствующее древнееврейское слово обычно является обращением к лицу мужского пола, но в широком смысле может обозначать человека вообще. Премудрость обращается ко всем людям. В постижении мудрости не могут участвовать только избранные, ибо она принадлежит всему человечеству."},{"index":5,"link":"<strong>8:5<\/strong>","text":"См. ком. к 1,4.22."},{"index":6,"link":"<strong>8:6 правда.<\/strong>","text":"Критерий оценки ценностей."},{"index":7,"link":"<strong>8:7 истину.<\/strong>","text":"В книге Притчей многократно говорится о мудрости как об истине. Здесь подразумевается божественное происхождение слов премудрости."},{"index":8,"link":"<strong>8:8 справедливы.<\/strong>","text":"Евр.: \"праведны\". Это слово означает нечто большее, чем нравственная безупречность, напоминая о совершенстве устроенной по замыслу Божиему"},{"index":9,"link":"<strong>8:9<\/strong>","text":"Премудрость также самодостаточна, как и слово Божие. Стремящийся к ней человек должен открыться ей. Иначе говоря, всякая истина &ndash; от Бога, без знания о Котором вся полнота правды сокрыта от нас (ср. Мф. 13,10-16; Лк. 11,52)."},{"index":10,"link":"<strong>8:10-11<\/strong>","text":"Сравнение премудрости с сокровищами, обладать которыми желает каждый, подчеркивает ее непреходящую ценность (см. 2,4; 3,14.15; 8,19-21; Иов 28,17) и относительную ценность материальных сокровищ."},{"index":12,"link":"<strong>8:12<\/strong>","text":"См. 1,4."},{"index":13,"link":"<strong>8:13 Страх Господень.<\/strong>","text":"См. 1,7; 2,5; 3,7; 9,10. Премудрость напоминает, что никакая система этических норм не может обходиться без мерила праведности, добродетели и истины."},{"index":13,"link":"<strong>гордость... я ненавижу.<\/strong>","text":"Премудрость непосредственно отражает Божию непримиримость ко злу (см. 6,16; Пс. 5,5; Ис. 61,8; Иер. 44,4)."},{"index":14,"link":"<strong>8:14 совет.<\/strong>","text":"Данное слово означает не только мнение, основанное на знаниях и опыте, но и совместное обсуждение плана действий. В древнееврейском тексте это же слово используется, когда речь идет о совете Божием и Его промысле (Ис. 5,19; 19,17; 25,1; 28,29). Премудрость соучаствует в этом совете, и тот поистине мудр, на ком почиет Дух Божий (Ис. 11,1-3)."},{"index":15,"link":"<strong>8:15-16<\/strong>","text":"Сотворив человека, Господь установил Своим словом пределы его власти (Быт. 1,26-28). Земное владычество стало неотделимо от премудрости, а всякое мудрое правление, в свою очередь, основано на страхе Господнем (Втор. 17,18-20; 1 Цар. 3,6-9; 4,29-34). См. статью <a href=\"\/articles\/75\/\">\"Христиане и государственная власть\"<\/a>."},{"index":17,"link":"<strong>8:17 Любящих меня я люблю.<\/strong>","text":"Мудрость сокрыта от неразумных (1,28.29) и опекает тех, кто предан ей (4,6.8.9)."},{"index":17,"link":"<strong>ищущие меня найдут меня.<\/strong>","text":"См. 2,4.5; 3,13-15. Эти слова предполагают связь между премудростью и милостью Божией (ср. Ис. 55,6), и потому не случайно, что их произносит Иисус (Мф. 7,7)."},{"index":18,"link":"<strong>8:18 богатство и слава.<\/strong>","text":"См. 3,2.16. Начало правления Соломона является примером тех благ, которые приносит мудрость (3 Цар. 10,1-9)."},{"index":18,"link":"<strong>правда.<\/strong>","text":"Значение соответствующего древнееврейского слова не ограничивается одной лишь нравственностью, а подразумевает верность Божиему закону в широком смысле, имея в виду надлежащие отношения между Богом, людьми и всем тварным миром."},{"index":19,"link":"<strong>8:19<\/strong>","text":"См. ком. к ст. 10,11."},{"index":20,"link":"<strong>8:20 правды.<\/strong>","text":"См. ком. к ст. 18."},{"index":20,"link":"<strong>правосудия.<\/strong>","text":"В данном случае это слово &ndash; синоним слова \"праведность\" (см. 1,3 и ком.)."},{"index":21,"link":"<strong>8:21<\/strong>","text":"См. ст. 18 и ком."},{"index":22,"link":"<strong>8:22-31<\/strong>","text":"В этой части главы, по форме напоминающей гимн, говорится о мудрости как о сущности мироздания. Такая точка зрения отнюдь не отрицает историю завета и божественного спасения Израиля, поскольку сами мудрецы хранят верность завету."},{"index":22,"link":"<strong>8:22 Господь.<\/strong>","text":"См. ком. к 1,7. Завет с Израилем развивает обетования Божий, данные еще в раю."},{"index":22,"link":"<strong>имел меня началом.<\/strong>","text":"Эти слова не приписывают премудрости самостоятельной божественной сущности, ибо она является одним из свойств Бога."},{"index":22,"link":"<strong>прежде созданий.<\/strong>","text":"Премудрость есть первоначальная воля Божия (Еф. 1,11), Его предвечный промысел, устанавливающий все существующее и определяющий ход истории."},{"index":22,"link":"<strong>искони.<\/strong>","text":"Иными словами, премудрость предшествует самооткровению Божиему в завете и обетовании спасения."},{"index":23,"link":"<strong>8:23<\/strong>","text":"Премудрость предшествует сотворению мира."},{"index":24,"link":"<strong>8:24-29<\/strong>","text":"Мудрость, открывающая человеку знание о мире, основывается на данной ему Богом власти над всем творением (Быт. 1,26-28; 3 Цар. 4,29.33). Мудрость невозможна без понимания тварного мира, который дается в откровении (страх Господень: 1,7; 9,10)."},{"index":24,"link":"<strong>8:24 Я родилась.<\/strong>","text":"Промысел Божий предшествует Его деяниям. Здесь эти слова являются поэтическим выражением, а не указанием на явление нового божественного существа."},{"index":28,"link":"<strong>8:28 укреплял источники бездны.<\/strong>","text":"См. Быт. 7,11; 8,2."},{"index":30,"link":"<strong>8:30 я была... художницею.<\/strong>","text":"Премудрость предстает творческим началом созидания (ср. Исх. 31,3, где словом \"искусство\" переведено древнееврейское слово \"хокма\" &ndash; мудрость)."},{"index":31,"link":"<strong>8:31 веселясь... радость.<\/strong>","text":"Премудрость здесь отражает удовлетворение Божие при виде Своего создания, которое было \"хорошо весьма\" (Быт. 1,31)."},{"index":32,"link":"<strong>8:32 блаженны.<\/strong>","text":"См. ком. к 3,13. Божие благословение, являясь противоположностью Его проклятию, представляет собой одно из понятий завета (см. Втор. 28,1-14; статью \"Божий завет милости\"). Употребленное здесь древнееврейское слово служит для описания того, как мудрость вознаграждает преданных ей людей (3,13-18)."},{"index":34,"link":"<strong>8:34 бодрствуя каждый день у ворот моих.<\/strong>","text":"Эти слова изображают ученика, жаждущего всякого мудрого слова, у дверей дома своего наставника."},{"index":35,"link":"<strong>8:35<\/strong>","text":"Значение благ, которые предоставляет мудрость, здесь приравнивается к значению самой жизни. Быть живым, в свою очередь, означает состоять в нерасторжимой связи с Богом, человечеством и всем творением (см. ком. к 3,2.18)."},{"index":35,"link":"<strong>благодать от Господа.<\/strong>","text":"Вверяя свою жизнь истинной мудрости, человек достигает расположения Божия."},{"index":36,"link":"<strong>8:36 ненавидящие.<\/strong>","text":"Ненавидеть премудрость &ndash; значит ненавидеть саму жизнь (см. ст. 35) и, следовательно, любить смерть."}]}