{"title":"Исаия 29 глава","book_id":23,"chapter_id":29,"verses":[{"num":1,"sub":"Судьба Иерусалима","verse":"«Горе Ариилу, Ариилу, городу, в котором жил Давид! Приложите год к году; пусть закалывают жертвы."},{"num":2,"verse":"Но Я стесню Ариил, и будет плач и сетование; и он останется у Меня, как Ариил."},{"num":3,"verse":"Я расположусь станом вокруг тебя, и стесню тебя стражей наблюдательной, и воздвигну против тебя укрепления."},{"num":4,"verse":"И будешь унижен: с земли будешь говорить – и глуха будет речь твоя из-под праха, и голос твой будет как голос чревовещателя, и из-под праха шептать будет речь твоя."},{"num":5,"verse":"Множество врагов твоих будет как мелкая пыль, и полчище лютых – как разлетающаяся плева; и это совершится внезапно, в одно мгновение»."},{"num":6,"verse":"Господь Саваоф посетит тебя громом и землетрясением, и сильным гласом, бурей и вихрем, и пламенем всепожирающего огня."},{"num":7,"verse":"И, как сон, как ночное сновидение, будет множество всех народов, воюющих против Ариила, и всех выступивших против него и укреплений его и стеснивших его."},{"num":8,"verse":"И как голодному снится, будто он ест, но пробуждается – и душа его тоща; и как жаждущему снится, будто он пьет, но пробуждается – и вот, он томится и душа его жаждет, то же будет и множеству всех народов, воюющих против горы Сион."},{"num":9,"sub":"О притворной вере","verse":"Изумляйтесь и удивляйтесь: они ослепили других и сами ослепли; они пьяны, но не от вина, шатаются, но не от сикеры;"},{"num":10,"verse":"ибо навел на вас Господь дух усыпления и сомкнул глаза ваши, пророки, и закрыл ваши головы, прозорливцы."},{"num":11,"verse":"И всякое пророчество для вас то же, что слова в запечатанной книге, которую подают умеющему читать книгу и говорят: «Прочитай ее», и тот отвечает: «Не могу, потому что она запечатана»."},{"num":12,"verse":"И передают книгу тому, кто читать не умеет, и говорят: «Прочитай ее», и тот отвечает: «Я не умею читать»."},{"num":13,"verse":"И сказал Господь: «Так как этот народ приближается ко Мне устами своими и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих,"},{"num":14,"verse":"то вот, Я еще необычайнее поступлю с этим народом, чудно и дивно, так что мудрость мудрецов его погибнет и разума у разумных его не станет»."},{"num":15,"verse":"Горе тем, которые думают скрыться в глубину, чтобы замысел свой утаить от Господа, которые делают дела свои во мраке и говорят: «Кто увидит нас? И кто узнает нас?»"},{"num":16,"verse":"Какое безрассудство! Разве можно считать горшечника как глину? Скажет ли изделие о сделавшем его: «Не он сделал меня»? И скажет ли произведение о художнике своем: «Он не разумеет»?"},{"num":17,"sub":"О чудесном преобразовании Иакова","verse":"Еще немного, очень немного, и Ливан не превратится ли в сад, а сад не будут ли почитать как лес?"},{"num":18,"verse":"И в тот день глухие услышат слова книги и прозрят из тьмы и мрака глаза слепых."},{"num":19,"verse":"И страждущие более и более будут радоваться о Господе, и бедные люди будут торжествовать о Святом Израилевом,"},{"num":20,"verse":"потому что не будет более обидчика, и хулитель исчезнет, и будут истреблены все поборники неправды,"},{"num":21,"verse":"которые запутывают человека в словах, и требующему суда у ворот расставляют сети, и отталкивают правого."},{"num":22,"verse":"Поэтому так говорит о доме Иакова Господь, Который искупил Авраама: «Тогда Иаков не будет в стыде и лицо его более не побледнеет."},{"num":23,"verse":"Ибо когда увидит у себя детей своих, дело рук Моих, то они свято будут чтить имя Мое, и свято чтить Святого Иаковлева, и благоговеть пред Богом Израилевым."},{"num":24,"verse":"Тогда блуждающие духом познают мудрость и непокорные научатся послушанию»."}],"coments":[{"index":1,"link":"<strong>29:1-14<\/strong>","text":"Пророчество о судьбе Иерусалима."},{"index":1,"link":"<strong>29:1 Горе Ариилу.<\/strong>","text":"В данном случае это имя, означающее \"лев Божий\" (Быт. 49,9), \"жертвенник\" (Иез. 43,15), относится к Иерусалиму. Господь допустит осквернение Иерусалима, который прежде был Его алтарем."},{"index":1,"link":"<strong>Давид.<\/strong>","text":"Городом Бога Иерусалим стал во времена Давида (ср. Пс. 131)."},{"index":1,"link":"<strong>приложите год к году.<\/strong>","text":"Падение Иерусалима &ndash; дело времени."},{"index":2,"link":"<strong>29:2-3<\/strong>","text":"Господь свободен в Своем решении покарать Иерусалим."},{"index":3,"link":"<strong>29:3 воздвигну против тебя укрепления.<\/strong>","text":"Здесь подразумеваются укрепления близ Иерусалима, воздвигнутые ассирийцами в 701 г. до Р.Х."},{"index":4,"link":"<strong>29:4 будешь унижен... шептать.<\/strong>","text":"Пророк предсказывает Иерусалиму грядущие унижения (2,10; 8,19)."},{"index":5,"link":"<strong>29:5 как мелкая пыль.<\/strong>","text":"Враги будут угрожать Иерусалиму, но Господь обратит их мощь в пыль. Господь будет оберегать Иерусалим до дня суда над погрязшим в нечестии народом."},{"index":5,"link":"<strong>это совершится внезапно.<\/strong>","text":"Падение Иерусалима в день посещения Господнего."},{"index":6,"link":"<strong>29:6 Господь Саваоф посетит тебя.<\/strong>","text":"По-видимому, речь идет не о наказании Иерусалима, а о посещении его Господом с целью спасения во время осады ассирийцами."},{"index":7,"link":"<strong>29:7 сон... сновидение.<\/strong>","text":"Осада Иерусалима покажется его жителям сновидением, т.к. проснувшись утром, они увидят пораженных и спасающихся бегством ассирийцев."},{"index":9,"link":"<strong>29:9 они ослепили других, и сами ослепли.<\/strong>","text":"Духовно слепые вожди иудейские \"ослепляли\" народ, извращая истину Божию и выдавая ложь за правду."},{"index":10,"link":"<strong>29:10 пророки... прозорливцы.<\/strong>","text":"См. ком. к 28,7."},{"index":11,"link":"<strong>29:11 слова в запечатанной книге.<\/strong>","text":"Пророчества передаются образным, иносказательным языком, поскольку в их основе, как правило, лежат видения, посланные пророку Богом. Таким образом, пророчества требуют истолкования, а именно этого дара Господь лишил иудейских вождей за их отступничество и самонадеянность."},{"index":11,"link":"<strong>29:11-12 не могу... не умею читать.<\/strong>","text":"Т.е. \"не понимаю пророчества\"."},{"index":13,"link":"<strong>29:13 приближается... далеко отстоит.<\/strong>","text":"Господь желает не внешних проявлений веры, а требует благоговения, идущего из глубины сердца (Мф. 15,8.9; Мк. 7,6; 1 Кор. 1,19; Кол. 2,22)."},{"index":13,"link":"<strong>изучение заповедей человеческих.<\/strong>","text":"См. Кол. 2,6-23."},{"index":14,"link":"<strong>29:14 необычайно поступлю... дивно.<\/strong>","text":"Господь посрамит земную мудрость, ибо Его деяния превзойдут пределы человеческого разума (ср. 29,15-24; 30,1-7; 31,1-3)."},{"index":15,"link":"<strong>29:15-16<\/strong>","text":"Предсказание об участи иерусалимских мудрецов открывает третью часть горестных пророчеств гл. 28-33 (28,1;29,1.15;30,1;31,1;33,1)."},{"index":16,"link":"<strong>29:16 горшечника... глину.<\/strong>","text":"Ср. Иер. 18,6."},{"index":17,"link":"<strong>29:17 Ливан.<\/strong>","text":"Ливан в данном стихе олицетворяет дикую необузданную мощь."},{"index":17,"link":"<strong>сад.<\/strong>","text":"Возделанная Богом земля, т.е. народ, знающий истинность Бога."},{"index":17,"link":"<strong>лес.<\/strong>","text":"Мир, люди, не знающие или не принимающие Господа."},{"index":18,"link":"<strong>29:18 в тот день.<\/strong>","text":"День благодати Божией. Этот стих является мессианским пророчеством (Мф. 11,5)."},{"index":18,"link":"<strong>глухие.<\/strong>","text":"Духовно глухие."},{"index":18,"link":"<strong>глаза слепых.<\/strong>","text":"Слепые духовно."},{"index":23,"link":"<strong>29:23 когда увидит у себя детей своих.<\/strong>","text":"Это пророчество можно воспринимать и как обетование о возвращении из вавилонского плена, и как предвидение создания в 1948 г. по Р.Х. государства Израиль."},{"index":23,"link":"<strong>свято... благоговеть.<\/strong>","text":"Потомки Иакова с благоговейным трепетом покорятся святой воле Божией (4,3 и ком.; Мф. 6,9)."},{"index":24,"link":"<strong>29:24 блуждающие духом.<\/strong>","text":"См. ком. к ст. 18."},{"index":24,"link":"<strong>мудрость... послушанию.<\/strong>","text":"Высшая мудрость состоит в том, чтобы послушно следовать воле Божией (ср. 32,4; 2,2-5)."}]}