{"title":"Исаия 27 глава","book_id":23,"chapter_id":27,"verses":[{"num":1,"verse":"В тот день поразит Господь мечом Своим тяжелым, и большим, и крепким левиафана, змея прямобегущего, и левиафана, змея изгибающегося, и убьет чудовище морское."},{"num":2,"verse":"В тот день воспойте о нем – о возлюбленном винограднике:"},{"num":3,"verse":"«Я, Господь, хранитель его, в каждое мгновение орошаю его; ночью и днем стерегу его, чтобы кто не ворвался в него."},{"num":4,"verse":"Гнева нет во Мне. Но если бы кто противопоставил Мне в нем волчцы и терны, Я войной пойду против него, выжгу его совсем."},{"num":5,"verse":"Разве прибегнет к защите Моей и заключит мир со Мною? Тогда пусть заключит мир со Мною."},{"num":6,"verse":"В грядущие дни укоренится Иаков, даст отпрыск и расцветет Израиль; и наполнится плодами вселенная»."},{"num":7,"verse":"Так ли Он поражал его, как поражал поражавших его? Так ли убивал его, как убиты убивавшие его?"},{"num":8,"verse":"Мерою Ты наказывал его, когда отвергал его: выбросил его сильным дуновением Своим, как бы в день восточного ветра."},{"num":9,"verse":"И через это загладится беззаконие Иакова; и плодом этого будет снятие греха с него, когда все камни жертвенников он обратит в куски извести и не будут уже стоять дубравы и истуканы солнца."},{"num":10,"verse":"Ибо укрепленный город опустеет, жилища будут покинуты и заброшены, как пустыня. Там будет пастись теленок, и там он будет покоиться и объедать ветви его."},{"num":11,"verse":"Когда ветви его засохнут, их обломают; женщины придут и сожгут их. Так как это народ безрассудный, то не сжалится над ним Творец его, и не помилует его Создатель его."},{"num":12,"verse":"Но будет в тот день: Господь потрясет всё – от великой реки до потока Египетского, и вы, сыны Израилевы, будете собраны один к другому."},{"num":13,"verse":"И будет в тот день: вострубит великая труба, и придут затерявшиеся в ассирийской земле и изгнанные в землю египетскую, и поклонятся Господу на горе святой – в Иерусалиме."}],"coments":[{"index":2,"link":"<strong>27:2-13<\/strong>","text":"Исаия вновь говорит о грядущем преображении земли."},{"index":2,"link":"<strong>27:2-6<\/strong>","text":"Песнь о винограднике, составляющая содержание данных стихов, полностью противоположна притче, рассказанной в 5,1-7 (3,14; 5,1; 61,5; 65,21)."},{"index":1,"link":"<strong>27:1 левиафана, змея.<\/strong>","text":"Левиафан, собственно, название крокодила. Здесь же это слово ассоциируется с огромным змеем. Ветхий Завет использует этот образ для обозначения зла и насилия (30,6 и ком.; 51,9; ср. Иов 3,8; 41,1; Пс. 73,14; Откр. 12,7-10). Победа, одержанная Богом над левиафаном, убеждает праведников в том, что людей, творящих зло, ждет неминуемое поражение. Борьба добра и зла &ndash; это сражение Бога с сатаной, толкающим людей на злодеяния (Быт. 3,15; Рим. 16,20; Откр. 12,1-6)."},{"index":2,"link":"<strong>27:2 В тот день.<\/strong>","text":"Т.е. когда закончится суд Божий над нечестивыми."},{"index":2,"link":"<strong>о возлюбленном винограднике.<\/strong>","text":"О народе израильском."},{"index":4,"link":"<strong>27:4 Гнева нет во Мне.<\/strong>","text":"Господь готов простить Свой народ и вновь заключить с ним мир."},{"index":4,"link":"<strong>волчцы и терны.<\/strong>","text":"Внешние враги народа Божия и его внутренние недостатки."},{"index":5,"link":"<strong>27:5 прибегнет... заключит мир.<\/strong>","text":"Господь миром встречает тех, кто в раскаянии приходит к Нему, ища у Него защиты от зла и греха."},{"index":6,"link":"<strong>27:6 Иаков... Израиль.<\/strong>","text":"Народ израильский как народ завета."},{"index":6,"link":"<strong>вселенная.<\/strong>","text":"И иудеи, и язычники &ndash; все войдут в Царство Божие (1 Пет. 2,9-12)."},{"index":7,"link":"<strong>27:7 Так ли..?<\/strong>","text":"Пророчества Исаии представляют собой диалог проповедника с его аудиторией, чьи вопросы и суждения пророк неизменно принимает в расчет."},{"index":7,"link":"<strong>поражал... убивал.<\/strong>","text":"Даже наказывая Свой народ, Господь был милосерден к нему и, уничтожив без остатка его врагов, пощадил Израиль, не допустив его окончательной гибели (10,5-20; 13,19-14,4; 33,1; 47,4.5)."},{"index":8,"link":"<strong>27:8 наказывал.<\/strong>","text":"Речь идет о нашествии неприятелей и последовавшем за ним пленении (10,5)."},{"index":8,"link":"<strong>дуновением... ветра.<\/strong>","text":"Гнев Божий подобен восточному ветру, приносившему в Палестину пыль и зной пустыни, уничтожая все живое."},{"index":9,"link":"<strong>27:9 беззаконие Иакова.<\/strong>","text":"Отступление народа израильского &ndash; потомков Иакова &ndash; от Господа, за которые он понесет вавилонское пленение. Рассматриваемый стих закладывает основы проповеди Исаии о праведном Слуге Божием, Которому суждено искупить всех грешников и взять на Себя всю тяжесть Божественного правосудия (53,5.11.12). Между тем проклятия сменятся благословением Божиим, как только остаток Его народа раскается."},{"index":9,"link":"<strong>дубравы и истуканы солнца.<\/strong>","text":"Места языческих поклонений и языческие идолы."},{"index":10,"link":"<strong>27:10 укрепленный город.<\/strong>","text":"Иерусалим, истинным \"укреплением\" которого был Сам Господь."},{"index":10,"link":"<strong>опустеет.<\/strong>","text":"Жители Иерусалима будут уведены в плен."},{"index":11,"link":"<strong>27:11 ветви его засохнут.<\/strong>","text":"Как засыхают ветви, не питающиеся животворящим соком, так погибнут те \"безрассудные\", которые отвергают живого Бога."},{"index":11,"link":"<strong>народ безрассудный.<\/strong>","text":"Исаия имеет в виду безрассудство идолопоклонников вообще, а также тех представителей народа израильского, которые ходили \"вслед чужих богов\"."},{"index":11,"link":"<strong>не сжалится... не помилует.<\/strong>","text":"Господь не сжалится потому, что народ \"безрассудный\" не раскается. См. ком. к 26,10."},{"index":11,"link":"<strong>Создатель.<\/strong>","text":"Букв.: \"гончар\" (\"горшечник\"), как и в 29,16. Это слово часто встречаете в Ветхом Завете как имя Бога &ndash; Создателя, Руководителя и Спасителя людей. Глагольная форма данного слова имеет значения предопределения (22,11; 37,26 &ndash; \"предначертал\"; 46,11); творения (41,25; 45,7); создания мира (45,18) и, наконец, сотворения нового народа (43,1.7.10.21; 44,2.21.24; 45,9.11; 49,5; 64,8)."},{"index":12,"link":"<strong>27:12 в тот день.<\/strong>","text":"В день Божиего суда над нечестивыми."},{"index":12,"link":"<strong>от великой реки до потока Египетского.<\/strong>","text":"Имеются в виду Евфрат и Нил. По земле, простирающейся между этими великими реками, пройдет широкая дорога, соединяющая Ассирию и Египет (11,16; 35,8.9), открывая народам этих стран путь в Иерусалим. С этих пор станет возможно объединение прежде разрозненных народов в молитвенное сообщество народа Божиего."},{"index":13,"link":"<strong>27:13 великая труба.<\/strong>","text":"То же, что \"глас Божий\". Художественный образ, означающий волеизъявление Господа."},{"index":13,"link":"<strong>затерявшиеся.<\/strong>","text":"Это слово может относиться как к угнетенному и рассеянному остатку Израиля (Иер. 50,6; Иез. 34,4-6), так и к уже умершим (25,8; 26,14.19), а возможно, и к тем, и к другим."},{"index":13,"link":"<strong>на горе.<\/strong>","text":"На горе Сион, которая является одновременно престолом Божиим (14,13) и местом Его благословенного пребывания (25,6.7)."}]}