{"title":"Исаия 26 глава","book_id":23,"chapter_id":26,"verses":[{"num":1,"sub":"Господь – Избавитель Израиля","verse":"В тот день будет воспета песня эта в земле Иудиной: «Город крепкий у нас; спасение дал Он вместо стены и вала."},{"num":2,"verse":"Отворите ворота, да войдет народ праведный, хранящий истину."},{"num":3,"verse":"Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он."},{"num":4,"verse":"Уповайте на Господа вовеки, ибо Господь Бог есть твердыня вечная."},{"num":5,"verse":"Он ниспроверг живших на высоте, высоко стоявший город; поверг его, поверг на землю, бросил его в прах."},{"num":6,"verse":"Нога попирает его, ноги бедного, стопы нищих."},{"num":7,"verse":"Путь праведника прям – Ты уравниваешь стезю праведника."},{"num":8,"verse":"И на пути судов Твоих, Господи, мы уповали на Тебя: к имени Твоему и к воспоминанию о Тебе стремилась душа наша."},{"num":9,"verse":"Душой моей я стремился к Тебе ночью, и духом моим я буду искать Тебя с раннего утра, ибо когда суды Твои совершаются на земле, тогда живущие в мире научаются правде."},{"num":10,"verse":"Если нечестивый будет помилован, то не научится он правде, – будет злодействовать в земле правых и не будет взирать на величие Господа."},{"num":11,"verse":"Господи! Рука Твоя была высоко поднята, но они не видели ее; увидят – и устыдятся ненавидящие народ Твой; огонь пожрет врагов Твоих."},{"num":12,"verse":"Господи! Ты даруешь нам мир, ибо и все дела наши Ты устраиваешь для нас."},{"num":13,"verse":"Господи, Боже наш! Другие владыки, кроме Тебя, господствовали над нами; но чрез Тебя только мы славим имя Твое."},{"num":14,"verse":"Мертвые не оживут, рефаимы не встанут, потому что Ты посетил и истребил их и уничтожил всякую память о них."},{"num":15,"verse":"Ты умножил народ, Господи, умножил народ – прославил Себя, распространил все пределы земли."},{"num":16,"verse":"Господи! В бедствии он искал Тебя, изливал тихие моления, когда наказание Твое постигало его."},{"num":17,"verse":"Как беременная женщина при наступлении родов мучится, вопит от болей своих, так были мы пред Тобою, Господи."},{"num":18,"verse":"Были беременны, мучились – и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали."},{"num":19,"verse":"<strong>Оживут мертвецы Твои, восстанут мертвые тела! Воспряньте и торжествуйте, поверженные в прах, ибо роса Твоя – роса растений, и земля извергнет мертвых».<\/strong>"},{"num":20,"sub":"Разгром язычников и восстановление Израиля","verse":"Пойди, народ мой, войди в покои твои и запри за собой двери твои, укройся на мгновение, доколе не пройдет гнев;"},{"num":21,"verse":"ибо вот, Господь выходит из жилища Своего наказать обитателей земли за их беззаконие, и земля откроет поглощенную ею кровь и уже не скроет убитых своих."}],"coments":[{"index":1,"link":"<strong>26:1 &ndash; 27,1<\/strong>","text":"Узы, соединяющие Бога с Его народом, &ndash; любовь, почитание и вера."},{"index":1,"link":"<strong>26:1-6<\/strong>","text":"В хвалебной песне Исаия превозносит твердыню города Божиего, противопоставляя ее слабым и непрочным земным городам."},{"index":1,"link":"<strong>26:1 В тот день.<\/strong>","text":"В день милости и благодати Божией."},{"index":1,"link":"<strong>спасение... вместо стены и вала.<\/strong>","text":"Господь является для Своего народа стеной, обороняющей от всех бед (49,16; 58,12; 60,18; ср. Пс. 45)."},{"index":2,"link":"<strong>26:2 Отворите ворота.<\/strong>","text":"Через отворенные ворота в город Божий входит его Царь со Своим народом (15,1-15;24,3-10; Пс. 117,19.20)."},{"index":3,"link":"<strong>26:3 Твердого духом.<\/strong>","text":"Хранящего верность Господу."},{"index":3,"link":"<strong>в совершенном мире.<\/strong>","text":"Этот мир праведные получают и распространяют (ст. 12; 32,17.18; 48,18; 54,10.13; 55,12; 66,12), но нечестивые будут отлучены от него (48,22; 57,21; 59,8; 60,17). Этот мир связан с пришествием Еммануила (см. ком. к 9,6; 11,9; 14,7)."},{"index":4,"link":"<strong>26:4 твердыня.<\/strong>","text":"См. 8,14.15; ср. 1 Цар. 2,2."},{"index":5,"link":"<strong>26:5 высоко стоявший город.<\/strong>","text":"См. ком. к 24,10."},{"index":9,"link":"<strong>26:9 буду искать Тебя во внутренности моей.<\/strong>","text":"Исаия пророчески предвосхищает истину, которая будет открыта людям в новозаветное время Иисусом Христом &ndash; человек есть храм Бога живого (Лк. 17,21; Деян. 7,48; 1 Кор. 3,16)."},{"index":9,"link":"<strong>живущие в мире.<\/strong>","text":"В мире с Богом."},{"index":10,"link":"<strong>26:10 нечестивый... не научится... правде.<\/strong>","text":"Нечестивого не могут обратить к правде ни Божий суды, ни милость Божия, т.к. нечестивый \"не будет взирать на величие Божие\", а искать всему происходящему земные объяснения и земные причины."},{"index":12,"link":"<strong>26:12 мир.<\/strong>","text":"См. ком. к ст. 9."},{"index":13,"link":"<strong>26:13 чрез Тебя... мы славим имя Твое.<\/strong>","text":"Бог является началом и побудительной причиной всех мыслей, слов и поступков праведников."},{"index":14,"link":"<strong>26:14 Мертвые... рефаимы.<\/strong>","text":"См. ком. к 14,9."},{"index":15,"link":"<strong>26:15 умножил... распространил.<\/strong>","text":"Возрождение народа Божиего после плена внушает надежду на окончательное возрождение всех живущих на земле (9,3; 54,2)."},{"index":16,"link":"<strong>26:16 в бедствии он искал Тебя.<\/strong>","text":"Имеются в виду испытания, пережитые израильским народом."},{"index":17,"link":"<strong>26:17-18 Как беременная женщина... рождали как бы ветер.<\/strong>","text":"Это метафорическое изображение бесполезных мучений указывает на бесплодные усилия праведников утвердить на земле Царство Божие (49,4)."},{"index":18,"link":"<strong>26:18 спасения... земле.<\/strong>","text":"Точнее: \"не доставили счастья земле\"."},{"index":18,"link":"<strong>прочие жители вселенной не пали.<\/strong>","text":"Правильный перевод: \"Не явились на свет новые граждане мира\"."},{"index":19,"link":"<strong>26:19 мертвые тела.<\/strong>","text":"В этом стихе Исаия благовествует о грядущем воскресении, вступая в противоречие со словами ст. 14 (ср. Иез. 37,11.12). Мысль о телесном воскресении, тем не менее, обнаруживается во многих местах Ветхого Завета, ибо смерть рассматривается в нем как насилие над Божественным миропорядком (Иов 19,25.26; Пс. 48,15; 72,24-26; Дан. 12,2; Ос. 13,14; см. ком. к 25,7.8)."},{"index":19,"link":"<strong>поверженные в прахе.<\/strong>","text":"Эти слова относятся не только к умершим, но и ко всем униженным и потерявшим надежду людям (Пс. 21,15)."},{"index":19,"link":"<strong>роса.<\/strong>","text":"Символ жизни и нового рождения (Пс. 132,3; Ос. 14,5)."},{"index":20,"link":"<strong>26:20 &ndash; 27,1<\/strong>","text":"Исаия призывает остаток Израиля ободриться и ждать Божественного спасения."},{"index":20,"link":"<strong>26:20 народ мой.<\/strong>","text":"Остаток Израиля."},{"index":20,"link":"<strong>войди... укройся.<\/strong>","text":"Подобно тому как Господь хранил Ноя, затворив его в ковчеге (Быт. 7,16), Он сохранит Свой народ в ожидании спасения."},{"index":20,"link":"<strong>на мгновение.<\/strong>","text":"Т.е. до тех пор, пока не совершится суд Божий над нечестивыми. Невзгоды, которые на время постигнут народ Божий, несравнимы с вечным торжеством славы Божией, следующим за ними (ст. 19; 54,7; Пс. 29,5; 2 Кор. 4,17; 2 Пет. 3,9)."},{"index":21,"link":"<strong>26:21 кровь.<\/strong>","text":"Здесь ясный намек на кровь Авеля (Быт. 4,11) и всех невинных жертв насилия. В Откровении Иоанна также говорится, что море, смерть и ад отдадут своих мертвецов (20,13). В этом стихе речь идет о воскресении мертвых."}]}