{"title":"Исаия 33 глава","book_id":23,"chapter_id":33,"verses":[{"num":1,"sub":"Молитва о помощи","verse":"Горе тебе, опустошитель, который не был опустошаем, и грабитель, которого не грабили! Когда кончишь опустошение, будешь опустошен и ты; когда прекратишь грабительства, разграбят и тебя."},{"num":2,"verse":"Господи! Помилуй нас. На Тебя уповаем мы, будь нашей мышцей с раннего утра и спасением нашим во время бедствий."},{"num":3,"verse":"От грозного гласа Твоего побегут народы; когда восстанешь, рассеются племена,"},{"num":4,"verse":"и будут собирать добычу вашу, как собирает гусеница; бросятся на нее, как бросается саранча."},{"num":5,"verse":"Высок Господь, живущий в вышних; Он наполнит Сион судом и правдой."},{"num":6,"verse":"И настанут безопасные времена твои – изобилие спасения, мудрости и ведения; страх Господен будет сокровищем твоим."},{"num":7,"verse":"Вот, сильные их кричат на улицах, послы мира горько плачут."},{"num":8,"verse":"Опустели дороги, не стало путешествующих: он нарушил договор, разрушил города, ни во что ставит людей."},{"num":9,"verse":"Земля сетует, сохнет; Ливан постыжен, увял; Сарон похож стал на пустыню, и обнажены от листьев своих Васан и Кармил."},{"num":10,"sub":"Предсказание о воздаянии Божьем","verse":"«Ныне Я восстану, – говорит Господь, – ныне поднимусь, ныне вознесусь."},{"num":11,"verse":"Вы беременны сеном – разродитесь соломою; дыхание ваше – огонь, который пожрет вас."},{"num":12,"verse":"И будут народы как горящая известь; как срубленный терновник, будут сожжены в огне."},{"num":13,"verse":"Слушайте, дальние, что сделаю Я; и вы, ближние, познайте могущество Мое»."},{"num":14,"verse":"Устрашились грешники на Сионе. Трепет овладел нечестивыми: «Кто из нас может жить при огне пожирающем? Кто из нас может жить при вечном пламени?»"},{"num":15,"verse":"Тот, кто ходит в правде и говорит истину, кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла,"},{"num":16,"verse":"тот будет обитать на высотах; убежище его – неприступные скалы; хлеб будет дан ему; вода у него не иссякнет."},{"num":17,"sub":"Славное будущее","verse":"Глаза твои увидят Царя в красоте Его, узрят землю отдаленную;"},{"num":18,"verse":"сердце твое будет только вспоминать об ужасах: «Где делавший перепись? Где взвешивавший дань? Где осматривавший башни?»"},{"num":19,"verse":"Не увидишь более народа свирепого, народа с глухой, невнятной речью, с языком странным, непонятным."},{"num":20,"verse":"Взгляни на Сион, город праздничных собраний наших. Глаза твои увидят Иерусалим, жилище мирное, непоколебимую скинию: столбы ее никогда не исторгнутся, и ни одна веревка ее не порвется."},{"num":21,"verse":"Там у нас великий Господь будет вместо рек, вместо широких каналов; туда не войдет ни одно весельное судно и не пройдет большой корабль."},{"num":22,"verse":"<strong> Ибо Господь – Судия наш, Господь – Законодатель наш, Господь – Царь наш; Он спасет нас.<\/strong>"},{"num":23,"verse":"Ослабли веревки твои, не могут удержать мачты и натянуть паруса. Тогда будет большой раздел добычи, так что и хромые пойдут на грабеж."},{"num":24,"verse":"И ни один из жителей не скажет: «Я болен». Народу, живущему там, будут отпущены согрешения."}],"coments":[{"index":1,"link":"<strong>33:1<\/strong>","text":"Данным стихом открывается новое пророчество Исаии о горестной участи Ассирии. Повествуя о поражении ассирийцев и торжестве Иудеи, пророк уделяет особое внимание духовному смыслу описываемых событий, отобразивших торжество Бога &ndash; Небесного Царя Иудеи."},{"index":1,"link":"<strong>опустошитель... грабитель.<\/strong>","text":"Ассирия."},{"index":1,"link":"<strong>разграбят и тебя.<\/strong>","text":"Это сделают совместными усилиями Вавилон и Мидия примерно около 625 г. до Р.Х."},{"index":2,"link":"<strong>33:2-5<\/strong>","text":"Молитвенное обращение к Господу &ndash; единственному упованию, прибежищу и защите."},{"index":6,"link":"<strong>33:6<\/strong>","text":"В стихе речь идет о мессианских временах."},{"index":7,"link":"<strong>33:7-12<\/strong>","text":"В час, когда народ Иудеи уже утратит всякую надежду на спасение (ст. 7-9), Господь поднимется на его защиту (ст. 10) и погубит Ассирию (ст. 11,12)."},{"index":7,"link":"<strong>33:7 сильные их.<\/strong>","text":"Евр.: \"ариелим\" &ndash; жители Ариила или Иерусалима (см. ком. к 29,1)."},{"index":7,"link":"<strong>кричат... плачут.<\/strong>","text":"Отчаяние жителей Иерусалима."},{"index":9,"link":"<strong>33:9 Ливан... Сарон... Васан... Кармил.<\/strong>","text":"Местности, покоренные и опустошенные ассирийцами."},{"index":10,"link":"<strong>33:10 Ныне Я восстану.<\/strong>","text":"Теперь, когда жителям Иудеи уже не на кого надеяться и неоткуда ждать помощи, Сам Господь встает на их защиту."},{"index":11,"link":"<strong>33:11-12<\/strong>","text":"Господь устами Исаии возвещает о том, что Он разрушит планы Ассирии."},{"index":13,"link":"<strong>33:13 Слушайте... познайте.<\/strong>","text":"Господь через пророка обращается ко всем народам, чтобы они извлекли урок из участи Ассирии, ибо это участь всех, противящихся воле Божией."},{"index":13,"link":"<strong>дальние... ближние.<\/strong>","text":"Слово Божие обращено ко всем людям, как иудеям, так и язычникам (57,19)."},{"index":14,"link":"<strong>33:14 грешники... нечестивыми.<\/strong>","text":"См. ком. к 1,27."},{"index":14,"link":"<strong>на Сионе.<\/strong>","text":"См. ком. к 1,8."},{"index":14,"link":"<strong>кто из нас может жить при огне пожирающем?<\/strong>","text":"По мысли Исаии, этот вопрос должен подтолкнуть грешников к покаянию и пробудить в них желание жить в согласии со святой волей Божией (Пс. 15,1; 23,3)."},{"index":14,"link":"<strong>при огне пожирающем.<\/strong>","text":"Образ суда Божия."},{"index":16,"link":"<strong>33:16 обитать на высотах.<\/strong>","text":"Т.е. вместе с Самим Богом (ст. 5)."},{"index":16,"link":"<strong>неприступные скалы... вода.<\/strong>","text":"Господь хранит праведника (4,6 и ком.; ср. Пс. 17,1-3) и заботится о его хлебе насущном (49,10; 55,1.2.10; 62,9; 65,13; ср. 30,20)."},{"index":17,"link":"<strong>33:17-24<\/strong>","text":"Исаия провидит Царя Славы среди своего народа."},{"index":17,"link":"<strong>33:17 Царя.<\/strong>","text":"Пришествие Мессии и утверждение Царства Божиего превосходят в своем величии все прежние явления Славы Божией (ср. Пс. 44,3.4; см. ком. к 32,1)."},{"index":17,"link":"<strong>землю отдаленную.<\/strong>","text":"Точнее: \"землю, далеко раскинувшуюся\". Царство Мессии раскинется далеко и охватит практически всю землю."},{"index":19,"link":"<strong>33:19 свирепого... с языком... непонятным.<\/strong>","text":"Здесь имеются в виду не только ассирийцы, но любые другие враги народа израильского."},{"index":20,"link":"<strong>33:20 непоколебимую скинию.<\/strong>","text":"Символ вечного пребывания Господа с Его народом."},{"index":21,"link":"<strong>33:21<\/strong>","text":"Господь станет оплотом и надеждой народа Божия и никто, никакая сила в мире не сможет отлучить народ от его Бога."},{"index":23,"link":"<strong>33:23-24<\/strong>","text":"Иудейское царство похоже на неуправляемый корабль, на добычу, желанную даже для слабых соседей. Но скоро все изменится: народу иудейскому будут прощены его прегрешения."}]}