{"title":"Исаия 38 глава","book_id":23,"chapter_id":38,"verses":[{"num":1,"sub":"Болезнь и выздоровление Езекии","verse":"В те дни Езекия заболел смертельно. И пришел к нему пророк Исаия, сын Амоса, и сказал ему: «Так говорит Господь: „Сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь“»."},{"num":2,"verse":"Тогда Езекия отвернулся лицом к стене и молился Господу, говоря:"},{"num":3,"verse":"«О Господи! Вспомни, что я ходил пред лицом Твоим верно и с преданным Тебе сердцем и делал угодное в очах Твоих». И заплакал Езекия сильно."},{"num":4,"verse":"И было слово Господне к Исаии, и сказано:"},{"num":5,"verse":"«Пойди и скажи Езекии – так говорит Господь, Бог Давида, отца твоего: „Я услышал молитву твою, увидел слезы твои, и вот, Я прибавлю к дням твоим пятнадцать лет,"},{"num":6,"verse":"и от руки царя ассирийского спасу тебя и город этот, и защищу город этот."},{"num":7,"verse":"И вот тебе знамение от Господа, что Господь исполнит слово, которое Он изрек."},{"num":8,"verse":"Вот, Я возвращу назад на десять ступеней солнечную тень, которая прошла по ступеням Ахаза“». И возвратилось солнце на десять ступеней по ступеням, по которым оно сходило."},{"num":9,"verse":"Молитва Езекии, царя иудейского, когда он болен был и выздоровел от болезни:"},{"num":10,"verse":"«Я сказал себе: в преполовение дней моих должен я идти во врата преисподней; я лишен остатка лет моих."},{"num":11,"verse":"Я говорил: не увижу я Господа, Господа на земле живых; не увижу больше человека между живущими в мире;"},{"num":12,"verse":"жилище мое снимается с места и уносится от меня, как шалаш пастушеский; я должен отрезать, подобно ткачу, жизнь мою; Он отрежет меня от основы. День и ночь я ждал, что Ты пошлешь мне кончину."},{"num":13,"verse":"Я ждал до утра. Подобно льву, Он сокрушал все кости мои. День и ночь я ждал, что Ты пошлешь мне кончину."},{"num":14,"verse":"Как журавль, как ласточка, издавал я звуки, тосковал, как голубь; уныло смотрели глаза мои к небу: „Господи, тесно мне, спаси меня!“"},{"num":15,"verse":"Что скажу я? Он сказал мне, Он и сделал. Тихо буду проводить все годы жизни моей, помня горесть души моей."},{"num":16,"verse":"Господи! Так живут, и во всем этом жизнь моего духа. Ты исцелишь меня, даруешь мне жизнь."},{"num":17,"verse":"<strong> Вот, во благо мне была сильная горесть, и Ты избавил душу мою от рва погибели, бросил все грехи мои за хребет Свой.<\/strong>"},{"num":18,"verse":"Ибо не преисподняя славит Тебя, не смерть восхваляет Тебя, не нисшедшие в могилу уповают на истину Твою."},{"num":19,"verse":"Живой, только живой прославит Тебя, как я ныне; отец возвестит детям истину Твою."},{"num":20,"verse":"Господь спасет меня! И мы во все дни <em>жизни нашей со звуками струн моих будем воспевать песни в доме Господнем».<\/em>"},{"num":21,"verse":"И сказал Исаия: «Пусть принесут пласт смoкв и обложат им нарыв. И он выздоровеет»."},{"num":22,"verse":"А Езекия сказал: «Какое знамение, что я буду ходить в дом Господен?»"}],"coments":[{"index":1,"link":"<strong>38:1-22<\/strong>","text":"Болезнь Езекии."},{"index":1,"link":"<strong>38:1 В те дни.<\/strong>","text":"Описываемые события могли происходить как во время осады Иерусалима (701 г. до Р.Х.), так и после нее. По мнению некоторых толкователей, Езекия скончался в 686 г. до Р.Х., а его болезнь, о которой рассказывает пророк, относится к началу самостоятельного правления царя, а именно к 711 г. до Р.Х. (см. ком. 36,1)."},{"index":1,"link":"<strong>сделай завещание... умрешь.<\/strong>","text":"Езекия готовит передачу царства преемнику (ср. 3 Цар. 2,1-9)."},{"index":2,"link":"<strong>38:2 молился.<\/strong>","text":"Во второй молитве (ср. 37,14-20) царь говорит о своей верности Всевышнему."},{"index":3,"link":"<strong>38:3 вспомни... делал угодное.<\/strong>","text":"См. 33,14-16."},{"index":3,"link":"<strong>верно.<\/strong>","text":"См. 10,20."},{"index":3,"link":"<strong>заплакал... сильно.<\/strong>","text":"Езекии суждено было прожить еще пятнадцать лет (ст. 5). Когда же он умер, его преемнику, Манассии, было всего двенадцать лет (2 Цар. 20,21 &ndash; 21,1); таким образом, можно утверждать, что в момент описываемых событий у Езекии еще не было наследника."},{"index":7,"link":"<strong>38:7 знамение.<\/strong>","text":"См. ком. к 7,11.14."},{"index":8,"link":"<strong>38:8 возвращу назад.<\/strong>","text":"Эти слова говорят о чудесной отсрочке смерти Езекии. по ступеням Ахазовым. Ахаз отказался поверить знамению Божию (см. ком. к 7,11)."},{"index":10,"link":"<strong>38:10 дней моих... лет моих.<\/strong>","text":"В этих словах отразились страдания, причиняемые болезнью, и страх смерти, терзающий царя."},{"index":10,"link":"<strong>во врата преисподней.<\/strong>","text":"См. ком. к 5,14."},{"index":11,"link":"<strong>38:11 не увижу я Господа... человека.<\/strong>","text":"Смерть означает для Езекии его отторжение от \"земли живущих\", на которой обитают люди и Господь царит в Своем храме (ср. ст. 18,19.20 и ком.)."},{"index":12,"link":"<strong>38:12 жилище мое снимается с места... Ты пошлешь мне кончину.<\/strong>","text":"Для того чтобы выразить мучительное чувство скоротечности жизни, Езекия прибегает ко множеству метафор, в которых Господь предстает как бы противником царя (ср. Пс. 22; 32,3.4)."},{"index":14,"link":"<strong>38:14-15 тесно мне... горесть души моей.<\/strong>","text":"Вера Езекии тверда, и царь без колебаний предает себя в руки непостижимой для него воли Божией, каких бы мучений не стоила ему эта решимость."},{"index":16,"link":"<strong>38:16 исцелишь... жизнь.<\/strong>","text":"Исцеление от болезни полностью зависит от Бога."},{"index":17,"link":"<strong>38:17 от рва погибели.<\/strong>","text":"От могилы (ср. ст. 18)."},{"index":17,"link":"<strong>грехи.<\/strong>","text":"Езекия сознает, что выздоровление и прощение грехов тесно связаны между собой (53,5; Пс. 31,3-5; 102,12; Мих. 7,19; Мф. 8,14-17; Лк. 5,17-26)."},{"index":19,"link":"<strong>38:19 отец возвестит детям.<\/strong>","text":"Рассказ о спасительных деяниях Божиих будет передаваться из поколения в поколение."},{"index":20,"link":"<strong>38:20 спасет меня... во все дни жизни нашей.<\/strong>","text":"Ср. Пс. 6,9; 22,22-24."},{"index":20,"link":"<strong>струн.<\/strong>","text":"Пение псалмов сопровождалось аккомпанементом струнных инструментов (ср. Пс. 32,1-3; 149)."},{"index":20,"link":"<strong>в доме Господнем.<\/strong>","text":"В иерусалимском храме."},{"index":21,"link":"<strong>38:21 пласт смокв.<\/strong>","text":"Господь дарует людям исцеление, и всякое лечение действенно, если только оно согласно с Его волей (2 Пар. 16,12)."}]}