{"title":"Исаия 30 глава","book_id":23,"chapter_id":30,"verses":[{"num":1,"sub":"Тщетность договора с Египтом","verse":"«Горе непокорным сынам, – говорит Господь, – которые делают совещания, но без Меня, и заключают союзы, но не по Духу Моему, чтобы прилагать грех ко греху:"},{"num":2,"verse":"не вопросив уст Моих, идут в Египет, чтобы подкрепить себя силой фараона и укрыться под тенью Египта."},{"num":3,"verse":"Но сила фараона будет для вас стыдом, и убежище под тенью Египта – бесчестием;"},{"num":4,"verse":"потому что князья его уже в Цоане и послы его дошли до Ханеса."},{"num":5,"verse":"Все они будут постыжены из-за народа, который бесполезен для них; не будет от него ни помощи, ни пользы, но стыд и срам."},{"num":6,"verse":"Тяжести на животных, идущих на юг, по земле угнетения и тесноты, откуда выходят львицы и львы, аспиды и летучие змеи. Они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу, который не принесет им пользы."},{"num":7,"verse":"Ибо помощь Египта будет тщетна и напрасна, потому Я сказал им: „Сила их – сидеть спокойно“."},{"num":8,"sub":"О мятежном Иуде","verse":"Теперь пойди, начертай это на доске у них и впиши это в книгу, чтобы осталось на будущее время, навсегда, навеки."},{"num":9,"verse":"Ибо это народ мятежный, дети лживые, дети, которые не хотят слушать закон Господен,"},{"num":10,"verse":"которые провидящим говорят: „Перестаньте провидеть“, и пророкам: „Не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;"},{"num":11,"verse":"сойдите с дороги, уклонитесь от пути; устраните от глаз наших Святого Израилева“»."},{"num":12,"verse":"Поэтому так говорит Святой Израилев: «Так как вы отвергаете слово это, а надеетесь на обман и неправду и опираетесь на это,"},{"num":13,"verse":"то беззаконие это будет для вас как угрожающая падением трещина, обнаружившаяся в высокой стене, разрушение которой настанет внезапно, в одно мгновение»."},{"num":14,"verse":"И Он разрушит ее, как сокрушают глиняный сосуд, разбивая его без пощады, так что в обломках его не найдется и черепка, чтобы взять огня с очага или зачерпнуть воды из водоема."},{"num":15,"verse":"Ибо так говорит Господь Бог, Святой Израилев: «Оставаясь на месте и в покое, вы спаслись бы: <strong>в тишине и уповании сила ваша.<\/strong> Но вы не хотели"},{"num":16,"verse":"и говорили: „Нет, мы на конях убежим“ – за то и побежите; „Мы на быстрых ускачем“ – за то и преследующие вас будут быстры."},{"num":17,"verse":"От угрозы одного побежит тысяча, от угрозы пятерых побежите так, что остаток ваш будет как веха на вершине горы и как знамя на холме»."},{"num":18,"verse":"И потому Господь медлит, чтобы помиловать вас, и потому еще удерживается, чтобы сжалиться над вами; ибо Господь есть Бог правды. Блаженны все уповающие на Него!"},{"num":19,"sub":"Бог благословит народ Свой","verse":"Народ будет жить на Сионе в Иерусалиме. Ты не будешь много плакать – Он помилует тебя по голосу вопля твоего, и как только услышит его – ответит тебе."},{"num":20,"verse":"И даст вам Господь хлеб в горести и воду в нужде. И учителя твои уже не будут скрываться, и глаза твои будут видеть учителей твоих;"},{"num":21,"verse":"и уши твои будут слышать слово, говорящее позади тебя: «Вот путь, идите по нему», если бы вы уклонились вправо и если бы вы уклонились влево."},{"num":22,"verse":"Тогда вы будете считать скверной оклад идолов из серебра твоего и оклад истуканов из золота твоего; ты бросишь их, как нечистоту; ты скажешь им: «Прочь отсюда»."},{"num":23,"verse":"И Он даст дождь на семя твое, которым засеешь поле, и хлеб, плод земли, и он будет обилен и сочен; стада твои в тот день будут пастись на обширных пастбищах."},{"num":24,"verse":"И волы, и ослы, возделывающие поле, будут есть корм соленый, очищенный лопатой и веялом."},{"num":25,"verse":"И на всякой горе высокой, и на всяком холме возвышенном потекут ручьи, потоки вод, в день великого поражения, когда упадут башни."},{"num":26,"verse":"И свет луны будет как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, когда Господь перевяжет рану народа Своего и исцелит нанесенные ему язвы."},{"num":27,"sub":"О наказании врагов Израиля","verse":"Вот, имя Господа идет издали, горит гнев Его, и пламя его сильно, уста Его исполнены негодования, и язык Его, как огонь поедающий,"},{"num":28,"verse":"и дыхание Его, как разлившийся поток, который поднимается даже до шеи, чтобы развеять народы до истощения. И будет в челюстях народов узда, направляющая к заблуждению."},{"num":29,"verse":"А у вас будут песни, как в ночь священного праздника, и веселье сердца, как у идущего со свирелью на гору Господню, к твердыне Израиля."},{"num":30,"verse":"И возгремит Господь величественным гласом Своим, и явит тяготеющую мышцу Свою в сильном гневе и в пламени поедающего огня, в буре и в наводнении, и в каменном граде."},{"num":31,"verse":"Ибо от гласа Господа содрогнется Ассур, жезлом поражаемый."},{"num":32,"verse":"И всякое движение определенного ему жезла, который Господь направит на него, будет с тимпанами и цитрами, и Он пойдет против него войной опустошительной."},{"num":33,"verse":"Ибо Тофет давно уже устроен; он приготовлен и для царя, глубок и широк; в костре его много огня и дров; дуновение Господа, как поток серы, зажжет его."}],"coments":[{"index":1,"link":"<strong>30:1 &ndash; 31,9<\/strong>","text":"В этих стихах Исаия говорит о безрассудстве тех, кто полагаете только на человеческие силы."},{"index":1,"link":"<strong>30:1-7<\/strong>","text":"Пророчества о крушении надежд, связанных с Египтом."},{"index":1,"link":"<strong>30:1 Горе непокорным сынам.<\/strong>","text":"Советникам Езекии."},{"index":1,"link":"<strong>заключают союзы.<\/strong>","text":"Это место можно было бы перевести как \"плетут сети\" или же \"присоединяются к трапезе\". И в том, и в другом случае смысл этого стиха именно таков, каким он представляется в русском переводе (29,16 и ком.). Подразумеваете союз с Египтом против Ассирии."},{"index":1,"link":"<strong>не по духу Моему.<\/strong>","text":"Господь желает, чтобы Его народ прежде всего обращался за помощью к Нему."},{"index":2,"link":"<strong>30:2 в Египет.<\/strong>","text":"В 701 г. до Р.Х. Иудея рассчитывала на помощь египетских войск в борьбе с Сеннахиримом (20,5; 4 Цар. 8,21)."},{"index":2,"link":"<strong>укрыться под тенью.<\/strong>","text":"Только Господь способен защитить Свой народ от опасности (ст. 3; 4,6; 16,3; 25,4.5; 32,2; 49,2; 51,16; ср. Пс. 17,8; 35,7; 91,1; 120,5)."},{"index":3,"link":"<strong>30:3 будет для вас стыдом.<\/strong>","text":"Союз с Египтом не принесет Иудее спасение."},{"index":4,"link":"<strong>30:4 князья.<\/strong>","text":"Иудейские посланники к египетскому фараону."},{"index":4,"link":"<strong>в Цоане.<\/strong>","text":"См. ком. 19,11."},{"index":4,"link":"<strong>до Ханеса.<\/strong>","text":"Город в среднем Египте &ndash; в пятидесяти километрах к югу от Каира и на северо-западе от Тафны (Гераклеополиса)."},{"index":6,"link":"<strong>30:6 на животных.<\/strong>","text":"Т.е. на вьючных животных, караваны которых шли по пустыне, доставляя дары иудеев в Египет (ст. 7-11)."},{"index":8,"link":"<strong>30:8 на доске... в книгу.<\/strong>","text":"Пророчества о безрассудной надежде на помощь египтян должны быть записаны в назидание потомкам."},{"index":9,"link":"<strong>30:9 мятежный.<\/strong>","text":"Это слово, редко встречающееся у Исаии, принадлежит к числу самых часто употребляемых у Иезекииля (Иез. 2,5-8; 3,9.26.27; 12,2.3.9.25; 17,12; 24,3; 44,6)."},{"index":9,"link":"<strong>дети.<\/strong>","text":"См. ком. к 1,2."},{"index":9,"link":"<strong>закона.<\/strong>","text":"Отвергнутое слово Божие включает в данном случае и проповедь самого Исаии (ср. Притч. 2,1)."},{"index":10,"link":"<strong>30:10 правды... лестное.<\/strong>","text":"Народ хочет слышать от пророка только хорошие вести."},{"index":10,"link":"<strong>провидящим... пророкам.<\/strong>","text":"Проповедь многих пророков совпадала с тем, что хотели услышать от них люди (9,15; 28,7; 29,10; 44,25; 1 Цар. 22,8; Иер. 6,14; 14,13-16; 20,9.10; 28,8.9; Иез. 13; Ос. 9,7-9; Ам. 2,12; 7,12.16; Мих. 2,6-11; 3,5.11), чего никак нельзя сказать об Исаие."},{"index":11,"link":"<strong>30:11 Святаго Израилева.<\/strong>","text":"См. ком. к 1,4."},{"index":12,"link":"<strong>30:12 Посему.<\/strong>","text":"Народу, не пожелавшему услышать голоса пророков Божиих, теперь предстоит услышать Его Самого."},{"index":12,"link":"<strong>Святый Израилев.<\/strong>","text":"См. ком. к 1,4."},{"index":12,"link":"<strong>слово.<\/strong>","text":"Т.е. слово Божие, реченное через Исаию (ст. 8,9)."},{"index":13,"link":"<strong>30:13 беззаконие.<\/strong>","text":"Упорное непослушание Богу, чьей помощи иудеи предпочли союз с Египтом, приведет их к гибели."},{"index":16,"link":"<strong>30:16 на конях убежим... ускачем.<\/strong>","text":"Точнее: \"устремимся... поскачем\". Евреи рассчитывали на колесницы, которые мог предоставить им Египет. Очевидно, планировались наступательные действия против ассирийцев."},{"index":16,"link":"<strong>за то и побежите.<\/strong>","text":"Т.е. кони и колесницы, которые предназначались для нападения на ассирийцев, понадобятся евреям, чтобы спастись бегством."},{"index":18,"link":"<strong>30:18 помиловать... сжалиться.<\/strong>","text":"Несмотря ни на что, Господь исполнен милости и сострадания к Своему народу (Ос. 11,9)."},{"index":18,"link":"<strong>Бог правды.<\/strong>","text":"См. ком. к 1,21."},{"index":18,"link":"<strong>блаженны.<\/strong>","text":"В данном контексте &ndash; те, кто испытает благо от Господа."},{"index":19,"link":"<strong>30:19-26<\/strong>","text":"Господь обещает вновь даровать радость и блаженство народу Сиона."},{"index":19,"link":"<strong>30:19 на Сионе.<\/strong>","text":"См. ком. к 1,8."},{"index":19,"link":"<strong>услышит... ответит.<\/strong>","text":"Эти слова относятся прежде всего к молитвам, которые возносит Богу страдающий народ (59,1; 65,24; Суд. 2,18)."},{"index":20,"link":"<strong>30:20 хлеб в горести.<\/strong>","text":"Не только физический хлеб для пропитания, но и слово Божие, которое в Писании часто ассоциируется с хлебом."},{"index":20,"link":"<strong>воду в нужде.<\/strong>","text":"Вода, кроме прямого лексического значения, имеет в Писании и переносный смысл, выступая символом надежды."},{"index":20,"link":"<strong>учители.<\/strong>","text":"Данное слово можно понимать как относящееся к пророкам, однако, основываясь на древнееврейском тексте, где оно стоит в единственном числе, предпочтительнее считать, что Исаия называет \"учителем\" Самого Бога (28,9-13; 29,11.12; 30,5)."},{"index":22,"link":"<strong>30:22<\/strong>","text":"Это пророчество касается периода после вавилонского пленения. Возвратившийся из плена народ уже не впадал в идолопоклонство."},{"index":25,"link":"<strong>30:25 в день великого поражения, когда упадут башни.<\/strong>","text":"Т.е. когда Господь ниспровергнет народы, враждебные народу иудейскому."},{"index":26,"link":"<strong>30:26 будет светлее всемеро.<\/strong>","text":"Свет богопознания и богообщения не будет затмеваться поклонением идолам."},{"index":26,"link":"<strong>обвяжет... исцелит.<\/strong>","text":"Когда возвратит Господь народ Свой из вавилонского плена."},{"index":27,"link":"<strong>30:27-33<\/strong>","text":"В заключительной части главы пророк повествует о неизбежном поражении Ассирии, используя символику богоявления."},{"index":27,"link":"<strong>30:27 имя Господа.<\/strong>","text":"Под словом \"имя\" подразумевается Сам Бог."},{"index":28,"link":"<strong>30:28 до шеи.<\/strong>","text":"См. ком. к 8,8."},{"index":29,"link":"<strong>30:29 песни... со свирелью.<\/strong>","text":"Здесь изображено праздничное паломничество на Сион."},{"index":29,"link":"<strong>на гору.<\/strong>","text":"См. ком. к 2,2."},{"index":29,"link":"<strong>к твердыне Израилевой.<\/strong>","text":"Твердыней (крепостью, оплотом) Израиля всегда был Сам Господь."},{"index":33,"link":"<strong>30:33 Тофет.<\/strong>","text":"Долина и овраг на южной окраине Иерусалима, где в жертву Молоху &ndash; божеству аммонитян &ndash; приносили младенцев, сжигая их на костре (57,5; 4 Цар. 23,10; Иер. 7,31.32; 19,6.11-14). Часто в Писании ассоциируется с шеолом &ndash; преисподней."}]}