{"title":"Исаия 4 глава","book_id":23,"chapter_id":4,"verses":[{"num":1,"verse":"И ухватятся семь женщин за одного мужчину в тот день, и скажут: «Свой хлеб будем есть и свою одежду будем носить, только пусть будем называться твоим именем, – сними с нас позор»."},{"num":2,"sub":"Мессианские обетования Сиону","verse":"В тот день Отрасль Господа явится в красоте и чести, и плод земли – в величии и славе для уцелевших сынов Израилевых."},{"num":3,"verse":"Тогда оставшиеся на Сионе и уцелевшие в Иерусалиме будут называться святыми, все, кто записан для жизни в Иерусалиме,"},{"num":4,"verse":"когда Господь омоет скверну дочерей Сиона и очистит кровь Иерусалима из среды его духом суда и духом огня."},{"num":5,"verse":"И сотворит Господь над всяким местом горы Сион и над собраниями ее облако и дым во время дня и блистание пылающего огня во время ночи, ибо над всем чтимым будет покров."},{"num":6,"verse":"И будет шатер для осенения днем от зноя и для убежища и защиты от непогоды и дождя."}],"coments":[{"index":2,"link":"<strong>4:2 отрасль.<\/strong>","text":"Это слово имеет два значения: оно обозначает плод, который приносит земля, а также является мессианским именем Иисуса Христа, Который приносит духовный плод (11,1-5; Иер. 23,5; Зах. 3,8; Ин. 25,1-8). Остаток Израиля обретает в Нем жизнь (6,13). Уничижив Себя, Иисус Христос был увенчан славою (49,7; 52,13; Флп. 2,9-11)."},{"index":2,"link":"<strong>чести.<\/strong>","text":"Точнее: \"славе\". Слава Бога &ndash; это откровение Им Самого Себя в творении и в искуплении (3,8; 4,5;6,3; 11,10; 40,5; 42,8.12; 43,7; 48,11; 58,8; 59,19; 66,18.19)."},{"index":2,"link":"<strong>плод.<\/strong>","text":"Это слово означает новое состояние Израиля, обновленного после разорения и опустошения."},{"index":3,"link":"<strong>4:3 оставшиеся... уцелевшие.<\/strong>","text":"Эти слова относятся к благочестивому остатку израильского народа."},{"index":3,"link":"<strong>на Сионе.<\/strong>","text":"См. ком. к 1,8."},{"index":3,"link":"<strong>святыми.<\/strong>","text":"Посвященными Богу, Святому Израилеву (см. 1,4 и ком.; 62,12), Который устроит для Себя святое жилище среди Своего народа (57,15) на земле (11,9; 27,13; 65,25; 66,20)."},{"index":3,"link":"<strong>вписанные.<\/strong>","text":"Их имена вписаны в \"книгу жизни\" (Исх. 32,32.33; Пс. 68,29; Дан. 12,1; Мал. 3,16; Откр. 20,12)."},{"index":4,"link":"<strong>4:4 духом.<\/strong>","text":"Возможно, имеется в виду Святой Дух, однако, скорее всего, эти слова относятся к процессу очищения (ср. 28,6)."},{"index":4,"link":"<strong>огня.<\/strong>","text":"Букв.: \"сжигающим\". Эта метафора означает Божий суд (1,31; 10,17; 30,27; 42,25). Через огонь, который очищает верных и поглощает неверных, Бог обретет Святой Сион."},{"index":5,"link":"<strong>4:5 сотворит.<\/strong>","text":"Это слово свидетельствует об искуплении, которое совершит Творец. Тот, Кто сотворил \"небеса и пространство их, распростерший землю с произведениями ее\" (40,26; 42,5; 45,12.18; 57,16), сотворит все заново ради Своего народа. Слава мессианского века будет дарована Богом, ее невозможно достичь усилиями суетного человечества (Ин. 17,10.22.24)."},{"index":5,"link":"<strong>Сиона.<\/strong>","text":"См. ком. к 1,8."},{"index":5,"link":"<strong>облако и дым... блистание пылающего огня.<\/strong>","text":"Образы Божиего покровительственного пребывания с избранным народом, как это было у Чермного моря (Исх. 13,20-22), в скинии (Исх. 40,34-38) и в пустыне (Чис. 9,15-23). Здесь эти образы символизируют Божий покров над обновленной и освященной горой Сион (см. ком. к 2,2). Господь дарует Свое присутствие верному остатку."},{"index":6,"link":"<strong>4:6 шатер.<\/strong>","text":"Божия защита и покровительство (ср. Пс. 30,21)."},{"index":6,"link":"<strong>для осенения.<\/strong>","text":"Т.е. укрытие от зноя, осеняющее тенью."}]}