{"title":"Исаия 47 глава","book_id":23,"chapter_id":47,"verses":[{"num":1,"sub":"Суд над Вавилоном","verse":"Сойди и сядь на прах, девица, дочь Вавилона. Сиди на земле: престола нет, дочь халдеев, и впредь не будут называть тебя нежной и роскошной."},{"num":2,"verse":"Возьми жернова и мели муку; сними покрывало твое, подбери подол, открой голени, переходи через реки:"},{"num":3,"verse":"откроется нагота твоя, и даже виден будет стыд твой. Совершу мщeние и не пощажу никого»."},{"num":4,"verse":"Искупитель наш – Господь Саваоф имя Ему, Святой Израилев."},{"num":5,"verse":"«Сиди молча и уйди в темноту, дочь халдеев: ибо впредь не будут называть тебя госпожой царств."},{"num":6,"verse":"Я прогневался на народ Мой, предал осквернению наследие Мое и предал их в руки твои; а ты не оказала им милосердия, на старца налагала крайне тяжкое иго твое."},{"num":7,"verse":"И ты говорила: „Вечно буду госпожой“, а не представляла того в уме твоем, не помышляла, что будет после."},{"num":8,"verse":"Но ныне выслушай это, изнеженная, живущая беспечно, говорящая в сердце своем: „Я, и другой, подобной мне, нет; не буду сидеть вдовой и не буду знать потери детей“."},{"num":9,"verse":"Но внезапно, в один день, придет к тебе то и другое: потеря детей и вдовство; в полной мере придут они на тебя, несмотря на множество чародейств твоих и на великую силу волшебства твоего."},{"num":10,"verse":"Ибо ты надеялась на злодейство твое, говорила: „Никто не видит меня“. Мудрость твоя и знание твое – они сбили тебя с пути, и ты говорила в сердце твоем: „Я, и никто, кроме меня“."},{"num":11,"verse":"И придет на тебя бедствие: ты не узнаешь, откуда оно поднимется; и нападет на тебя беда, которую ты не в силах будешь отвратить, и внезапно придет на тебя пагуба, о которой ты и не думаешь."},{"num":12,"verse":"Оставайся же с твоим волшебством и с множеством чародейств твоих, которыми ты занималась от юности твоей, может быть, пособишь себе, может быть, устоишь."},{"num":13,"verse":"Ты утомлена множеством советов твоих. Пусть же выступят наблюдатели небес, и звездочеты, и предвещатели по новолуниям и спасут тебя от того, что должно произойти с тобой."},{"num":14,"verse":"Вот, они – как солома: огонь сжег их – не избавили души своей от пламени; не осталось угля, чтобы погреться, ни огня, чтобы посидеть перед ним."},{"num":15,"verse":"Такими стали для тебя те, с которыми ты трудилась, с которыми вела торговлю от юности твоей. Каждый побрел в свою сторону, никто не спасает тебя»."}],"coments":[{"index":1,"link":"<strong>47:1-15<\/strong>","text":"Пророчества, содержащиеся в данных стихах, относятся к гибели Вавилона, которому никогда не суждено обрести былое могущество."},{"index":1,"link":"<strong>47:1-4<\/strong>","text":"Вавилон, прежде повелевавший народами, ныне лишится своей славы и будет служить своим недавним рабам. В свою очередь, народу Сиона суждено освободиться от рабства и утвердиться на престоле (52,1.2)."},{"index":1,"link":"<strong>47:1 девица, дочь Вавилона.<\/strong>","text":"Персонифицированный образ Вавилона."},{"index":1,"link":"<strong>нежною и роскошною.<\/strong>","text":"Ср. Втор. 28,56."},{"index":2,"link":"<strong>47:2-3<\/strong>","text":"В художественных образах воссоздается картина падения и крайнего уничижения Вавилона."},{"index":4,"link":"<strong>47:4<\/strong>","text":"Этот стих &ndash; восклицание самого Исаии, остальные же пророчества произносятся от имени Господа."},{"index":6,"link":"<strong>47:6 народ Мой.<\/strong>","text":"См. ком. к 40,1."},{"index":6,"link":"<strong>наследие Мое.<\/strong>","text":"Речь идет о людях, находящихся в уделе Божием (Иер. 12,7; см. ком. к 19,24)."},{"index":6,"link":"<strong>не оказала им милосердия... тяжкое иго.<\/strong>","text":"Жестокое обращение Вавилона с израильтянами (49,24.25; 51,13.19; Плач. 5,12.14)."},{"index":7,"link":"<strong>47:7 вечно буду госпожею.<\/strong>","text":"Богопротивная гордыня Вавилона происходит из неверия в реальность власти Божией над историей и в неотвратимость Его суда над совершающими зло (ст. 6). Существование Вавилона замкнуто на себе, и его жизнь проходит без почтения к Богу (ср. Откр. 18,7)."},{"index":8,"link":"<strong>47:8-9<\/strong>","text":"В рассматриваемых стихах все определения стоят в женском роде, и, таким образом, относятся к \"дочери Вавилона\" (ст. 1,5)."},{"index":8,"link":"<strong>47:8 я, &ndash; и другой подобной мне нет.<\/strong>","text":"В порыве бесстыдного самообожествлен и Вавилон посягает на имя Божие (45,5.6.18.21.22; 46,9)."},{"index":8,"link":"<strong>потери детей.<\/strong>","text":"Потеря детей равнозначна потере надежды на будущее и предвещает Вавилону рабство и упадок."},{"index":9,"link":"<strong>47:9 внезапно, в один день.<\/strong>","text":"В мгновение ока Вавилон потеряет все, что имеет."},{"index":9,"link":"<strong>потеря детей и вдовство.<\/strong>","text":"Данная метафора, по мысли Исаии, подчеркивает зыбкость и уязвимость дальнейшей судьбы Вавилона."},{"index":9,"link":"<strong>в полной мере.<\/strong>","text":"Вавилон не сможет ни уклониться от Божественной кары, ни противостоять ей."},{"index":9,"link":"<strong>чародейств... волшебств.<\/strong>","text":"Эти слова относятся к широко распространенной в Вавилоне магии."},{"index":10,"link":"<strong>47:10 Мудрость... знание.<\/strong>","text":"Речь идет о религиозных, мистических и духовных традициях Вавилонского царства."},{"index":12,"link":"<strong>47:12 волшебствами... чародейств.<\/strong>","text":"См. ком. к ст. 9; 44,25."},{"index":13,"link":"<strong>47:13 советов... звездочеты.<\/strong>","text":"Принимая решения, правители Вавилона полагались на предзнаменования, которые определяли по расположению небесных тел (ср. Дан. 2,10)."},{"index":14,"link":"<strong>47:14 солома... от пламени.<\/strong>","text":"См. Откр. 18,17. Все тайное знание вавилонских магов служило тому, чтобы уберечь царство от подобной, предсказанной пророками, участи, однако в конечном счете не смогло спасти даже их самих (Дан. 2,10)."}]}