{"title":"Исаия 53 глава","book_id":23,"chapter_id":53,"verses":[{"num":1,"verse":"Кто поверил слышанному от нас и кому открылась мышца Господня?"},{"num":2,"verse":"Ибо Он взошел перед Ним, как отпрыск и как росток из сухой земли: нет в Нем ни вида, ни величия. И мы видели Его – и не было в Нем вида, который привлекал бы нас к Нему."},{"num":3,"verse":"Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лицо свое. Он был презираем, и мы ни во что не ставили Его."},{"num":4,"verse":"<strong> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, что Он был поражаем, наказуем и уничижен Богом.<\/strong>"},{"num":5,"verse":"<strong>Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего <em>было<\/em> на Нем, и ранами Его мы исцелились.<\/strong>"},{"num":6,"verse":"Все мы блуждали, как овцы, совратились каждый на свою дорогу; и Господь возложил на Него грехи всех нас."},{"num":7,"verse":"Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так и Он не отверзал уст Своих."},{"num":8,"verse":"От уз и суда Он был взят; но род Его кто изъяснит? Ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь."},{"num":9,"verse":"Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха и не было лжи в устах Его."},{"num":10,"verse":"Но Господу угодно было поразить Его, и Он предал Его мучению. Когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господа благоуспешно будет исполняться рукой Его."},{"num":11,"verse":"На подвиг души Своей Он будет смотреть с довольством; через познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет."},{"num":12,"verse":"Поэтому Я дам Ему часть между великими, и с сильными будет делить добычу, за то что предал душу Свою на смерть и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем»."}],"coments":[{"index":1,"link":"<strong>53:1-3<\/strong>","text":"В этих стихах говорится о страданиях Божиего Слуги."},{"index":1,"link":"<strong>53:1 кто... кому?<\/strong>","text":"Этот риторический вопрос подразумевает отрицательный ответ (Ин. 12,38; Рим. 10,16), ибо язычники, за небольшим исключением (52,15), так и остались в неверии."},{"index":1,"link":"<strong>слышанному от нас.<\/strong>","text":"Эти слова звучат как бы из уст избранного остатка верных Израиля (см. 52,15)."},{"index":1,"link":"<strong>открылась.<\/strong>","text":"Господь открыл Себя людям в Иисусе Христе."},{"index":2,"link":"<strong>53:2 отпрыск.<\/strong>","text":"В привычной системе религиозных и общественных ценностей иудеев не было места для Иисуса Христа, и всю Свою земную жизнь Он оставался чуждым народу Израиля, подобно дикому побегу на древе ветхозаветной веры."},{"index":2,"link":"<strong>ни вида, ни величия.<\/strong>","text":"См. Мф. 21,1-11; 27,29."},{"index":3,"link":"<strong>53:3 презрен и умален.<\/strong>","text":"См. 49,7; Пс. 21,7; Плач 1,1-3; 2,15.16."},{"index":4,"link":"<strong>53:4-6<\/strong>","text":"Эти стихи раскрывают искупительный смысл страданий Божиего Раба."},{"index":4,"link":"<strong>53:4 немощи... болезни.<\/strong>","text":"Христос принес Себя в жертву за грехи человечества (ст. 5) и избавил людей от их мучительных последствий (ст. 6,11,12)."},{"index":4,"link":"<strong>поражаем... Богом.<\/strong>","text":"Христос был поражен Богом за грехи людей."},{"index":4,"link":"<strong>наказуем и уничижен.<\/strong>","text":"Люди взирали на страдания Христа (ст. 3) как на заслуженное наказание, не сознавая, что Господь приносит Себя в жертву, чтобы искупить их (Мф. 8,17; ср. Рим. 4,25; 2 Пет. 2,24)."},{"index":5,"link":"<strong>53:5 изъязвлен.<\/strong>","text":"См. Пс. 21,17; 3ах. 12,10; Ин. 19,34."},{"index":5,"link":"<strong>ранами Его мы исцелились.<\/strong>","text":"Эти слова представляют собой исповедание веры в искупительную силу страданий и смерти Божиего Слуги, в Чьей власти находите духовное и физическое преображение избранных (1 Пет. 2,24). Будучи исцелены духовно, святые умерли для греха, и отныне ничто не препятствует их служению праведности (Рим. 6,6; 1 Пет. 2,24)."},{"index":6,"link":"<strong>53:6 Все мы... всех нас.<\/strong>","text":"Несмотря на то, что Исаия говорит здесь об избранном остатке Израиля, Христос страдал и умер за \"всех нас\" именно потому, что \"все мы\" греховны, и, следовательно, каждый человек причастен к тайне Его крестных мук. См. статьи: \"Первородный грех и всеобщая греховность\"; \"Предопределенное искупление\"."},{"index":6,"link":"<strong>блуждали... совратились.<\/strong>","text":"См. 1 Пет. 2,25."},{"index":6,"link":"<strong>возложил.<\/strong>","text":"Господь возложил на Своего Слугу грехи всего мира и принес Его в жертву за всех людей (Лев. 16,21; 1 Пет. 2,24)."},{"index":7,"link":"<strong>53:7 как овца... как агнец.<\/strong>","text":"Христос подобен Агнцу Божиему (Ин. 1,29; 1 Кор. 5,7; Откр. 5,6.12; 13,8) в Своем послушании воле Господа и в Своей молчаливой покорности (ср. Мф. 26,63; 27,12.14; 1 Пет. 2,23) так же, как и в венце небесной славы (Откр. 5,12; 13,8)."},{"index":8,"link":"<strong>53:8 От уз и суда.<\/strong>","text":"Это может указывать одновременно и на неправедный суд синедриона и на то, что умерев на кресте, Христос не предстал перед судом Божиим и не подвергся вечным узам смерти, а, как невинная и святая Жертва, воскрес из мертвых. См. статью <a href=\"\/articles\/72\/\">\"Искупление\"<\/a>."},{"index":8,"link":"<strong>за преступления народа Моего.<\/strong>","text":"Как уверовавших из числа народа израильского, так и всех верующих, которые также являются народом Божиим."},{"index":9,"link":"<strong>53:9 гроб со злодеями... у богатого.<\/strong>","text":"Благочестивый Иосиф Аримафейский &ndash; богатый человек, который, будучи верным учеником Христа (Мф. 27,57-60), употребил свое состояние на достойное погребение Учителя. Приблизившись к распятому Иисусу и увидев Его уже мертвым, воины не перебили у Него голеней (Ин. 19,31-37), и сбылось сказанное в Писании."},{"index":9,"link":"<strong>не сделал греха, и не было лжи.<\/strong>","text":"См. 1 Пет. 2,22."},{"index":10,"link":"<strong>53:10 Господу угодно было.<\/strong>","text":"В словах этого пророчества открывается смысл служения и смерти Христа, совершившихся \"по определенному совету и предведению Божию\" (Деян. 2,23)."},{"index":10,"link":"<strong>жертву умилостивления.<\/strong>","text":"Подобная жертва приносится, дабы искупить злодеяние, совершенное против Бога (Лев. 5,14 &ndash; 6,7; 7,1-7; 14,12; 19,21)."},{"index":10,"link":"<strong>потомство.<\/strong>","text":"Речь идет о духовном потомстве Сына Божиего, обретенном Им после смерти (ст. 8; Гал. 3,26-29)."},{"index":11,"link":"<strong>53:11 Праведник.<\/strong>","text":"См. Рим. 5,19; статью \"Оправдание и заслуги\"."},{"index":11,"link":"<strong>оправдает.<\/strong>","text":"См. ст. 4-6 и ком."},{"index":11,"link":"<strong>многих.<\/strong>","text":"См. ком. к ст. 8."},{"index":11,"link":"<strong>грехи... понесет.<\/strong>","text":"Исаия подчеркивает искупительный характер служения Слуги Божия (ст. 12)."},{"index":12,"link":"<strong>53:12 Посему Я.<\/strong>","text":"Как могущественный Царь, Господь разделит славу победы со Своим торжествующим Рабом (41,8; 52,13)."},{"index":12,"link":"<strong>великими... сильными.<\/strong>","text":"Посмертное торжество Слуги Божия контрастирует с унижениями, которые Он испытал накануне казни."},{"index":12,"link":"<strong>предал душу Свою на смерть.<\/strong>","text":"См. 53,4; Лк. 22,37; Евр. 9,28; Флп. 2,7.8; 1 Пет. 2,24."},{"index":12,"link":"<strong>к злодеям.<\/strong>","text":"См. Мф. 27,38; Лк. 22,37; 23,33."},{"index":12,"link":"<strong>ходатаем.<\/strong>","text":"Страдая на кресте, Христос молился за грешника (Лк. 23,34; Евр. 7,25)."},{"index":12,"text":"<a class=\"shutterset\" href=\"\/tables\/t25.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t25.png\" title=\"Страдающий Слуга\" border=\"0\" \/><\/a>"},{"index":12,"text":"Страдающий Слуга."}]}