{"title":"Исаия 52 глава","book_id":23,"chapter_id":52,"verses":[{"num":1,"sub":"Об искуплении Богом Иерусалима","verse":"Восстань, восстань, облекись в си<em>лу твою, Сион! Облекись в одежды величия твоего, Иерусалим, город святой! Ибо уже не будет более входить в тебя необрезанный и нечистый.<\/em>"},{"num":2,"verse":"Отряхни с себя прах! Встань, пленный Иерусалим! Сними цепи с шеи своей, пленная дочь Сиона!"},{"num":3,"verse":"Ибо так говорит Господь: «За ничто были вы проданы и без серебра будете выкуплены»."},{"num":4,"verse":"Ибо так говорит Господь Бог: «Народ Мой ходил прежде в Египет, чтобы там пожить, и Ассур теснил его ни за что."},{"num":5,"verse":"И теперь что у Меня здесь? – говорит Господь. – Народ Мой взят даром, властители их неистовствуют, – говорит Господь, – и постоянно, всякий день, имя Мое бесславится."},{"num":6,"verse":"Поэтому народ Мой узнает имя Мое, поэтому узнает в тот день, что Я Тот же, Который сказал: „Вот Я!“»"},{"num":7,"verse":"<strong> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: «Воцарился Бог твой!»<\/strong>"},{"num":8,"verse":"Голос сторожей твоих – они возвысили голос, и все вместе ликуют, ибо своими глазами видят, что Господь возвращается в Сион."},{"num":9,"verse":"Торжествуйте, пойте вместе, развалины Иерусалима, ибо утешил Господь народ Свой, искупил Иерусалим."},{"num":10,"verse":"Обнажил Господь святую мышцу Свою пред глазами всех народов, и все концы земли увидят спасение Бога нашего."},{"num":11,"verse":"Идите, идите, выходите оттуда! Не касайтесь нечистого. Выходите из среды его, очистите себя, носящие сосуды Господни!"},{"num":12,"verse":"Ибо вы выйдете неторопливо и не побежите, потому что впереди вас пойдет Господь, и Бог Израилев будет стражем позади вас."},{"num":13,"sub":"Страдания Мессии, Ходатая за преступников","verse":"«Вот, Раб Мой будет благоуспешен, возвысится, и вознесется, и возвеличится."},{"num":14,"verse":"Как многие изумлялись, глядя на Тебя, – так был обезображен, более всякого человека, лик Его и вид Его – паче сынов человеческих!"},{"num":15,"verse":"Так многие народы приведет Он в изумление: цари закроют пред Ним уста свои, ибо они увидят то, о чем не было говорено им, и узнают то, чего не слышали»."}],"coments":[{"index":1,"link":"<strong>52:1 Восстань, восстань.<\/strong>","text":"См. ком. 51,9."},{"index":1,"link":"<strong>Облекись... в одежды.<\/strong>","text":"Господь возвращает Иерусалиму его царственное величие (ср. 61,10; Откр. 3,4.5.18; 4,4)."},{"index":1,"link":"<strong>город святый!<\/strong>","text":"Иерусалим освящен присутствием Божиим (48,2; Иоил. 3,17; Мф. 4,5; Откр. 21,2; см. ком. к 4,3; 35,8.9)."},{"index":1,"link":"<strong>необрезанный и нечистый.<\/strong>","text":"Тем, кто запятнал себя грехом, нет места в граде Божием (48,22; Наум 1,15; Откр. 21,27; 22,14.15)."},{"index":3,"link":"<strong>52:3 за ничто были вы проданы.<\/strong>","text":"Ср. с 50,1."},{"index":3,"link":"<strong>без серебра.<\/strong>","text":"Господь спасет Свой народ, не требуя расплаты (45,13; 55,1)."},{"index":4,"link":"<strong>52:4 пожить.<\/strong>","text":"Народ Израиля уповал на милосердие египтян, однако те не оправдали его надежд."},{"index":5,"link":"<strong>52:5 здесь.<\/strong>","text":"В Вавилоне."},{"index":5,"link":"<strong>даром.<\/strong>","text":"Т.е. \"ни за что\". Израиль не причинил никакого зла ни Египту, ни Ассирии, ни Вавилону."},{"index":6,"link":"<strong>52:6 узнает имя Мое.<\/strong>","text":"Т.е. признает, что Господь есть Бог, и нет других \"богов\"."},{"index":6,"link":"<strong>в тот день.<\/strong>","text":"В день освобождения из плена."},{"index":6,"link":"<strong>Я тот же.<\/strong>","text":"Тот же Господь Бог, Который дал обет Аврааму, вывел из Египта, заключил завет на Синае и теперь освободил из плена."},{"index":7,"link":"<strong>52:7 Как прекрасны на горах.<\/strong>","text":"См. Пс. 124,2."},{"index":7,"link":"<strong>ноги благовестника.<\/strong>","text":"В образе вестника, бегущего через горы с поля битвы к ожидающему Сиону (2 Цар. 18,26) с благой вестью о победе Божиего воинства, предугадываются образы евангелистов, проповедующих завет Иисуса Христа (Рим. 10,15; Еф. 6,15)."},{"index":7,"link":"<strong>воцарился Бог твой!<\/strong>","text":"Исаия высказывает главную мысль Ветхого и Нового Заветов (6,5; 24,23; 33,20-22; 40,10; 41,21; 43,16.21; 44,6;60,17;Пс. 46,9; 92,1; 96,1; 98,1; Откр. 19,6). С этого момента начинается обновление заветных уз милости, связывающих Бога и Его народ."},{"index":8,"link":"<strong>52:8 сторожей.<\/strong>","text":"Речь идет о людях, стремящихся к Божией праведности (51,1; ср. 62,6)."},{"index":11,"link":"<strong>52:11 выходите оттуда.<\/strong>","text":"Из Вавилона; в духовном смысле &ndash; из среды идолопоклонства."},{"index":11,"link":"<strong>носящие сосуды.<\/strong>","text":"Во времена исхода из Египта иудеи несли с собой только слитки золота и серебра для изготовления священной утвари; ныне же в руках народа сами священные сосуды (4 Цар. 25,14.15; Езд. 1,7-11; 5,14.15), унесенные из храма Навуходоносором и возвращенные Дарием. Под \"носящими сосуды\" следует понимать всех верующих в Господа."},{"index":12,"link":"<strong>52:12 неторопливо.<\/strong>","text":"Т.е. не как во время исхода из Египта (ср. Исх. 12,11; Втор. 16,3)."},{"index":12,"link":"<strong>впереди вас... стражем позади.<\/strong>","text":"Эти слова являются напоминанием об исходе из Египта, когда Господь в образе облачного и пламенного столпа пребывал со Своим народом на протяжении всего пути (42,16; 49,10; 58,8; Исх. 13,21.22; 14,19.20). Присутствие Божие направляет людей к полноте и великолепию вечного Царства (4,5.6; 42,16; 49,10; 58,8; ср. Исх. 13,21.22; 14,19.20)."},{"index":13,"link":"<strong>52:13 &ndash; 53,12<\/strong>","text":"Рассматриваемые стихи представляют собой четвертую песнь о Слуге (42,1-4; 49,1-7; 50,4-11; 52,13 &ndash; 53,12). Из книг НЗ однозначно следует, что страдающий Слуга Божий, о Котором говорит Исаия, есть никто иной, как Сам Иисус Христос (Мф. 8,17; 26,63.67; 27,14; Мк. 9,12; 14,60; 15,4.5; Лк. 22,37; 23,33; 24,27.46; Ин. 1,29; 12,38; Деян. 3,13; 8,32.33; Рим. 4,25; 5,19; 10,16; 15,21; 1 Кор. 5,7; 15,3; Евр. 9,28; 1 Пет. 1,11; 2,22-25; Откр. 5,6.12; 13,8). Ст. 52,13 &ndash; 53,12 являются чаще всего цитируемым в НЗ ветхозаветным фрагментом. В них Исаия повествует о жертве страдания, которую принес Христос, даровав всем верующим в Него надежду на будущую жизнь."},{"index":13,"link":"<strong>52:13-15<\/strong>","text":"Господь защищает и прославляет Своего Слугу."},{"index":13,"link":"<strong>52:13 раб Мой.<\/strong>","text":"Букв.: \"Слуга Мой\" (см. ком. к 41,8; 42,1)."},{"index":13,"link":"<strong>будет благоуспешен.<\/strong>","text":"Ср. Иер. 23,5."},{"index":13,"link":"<strong>возвысится... возвеличится.<\/strong>","text":"Из древнееврейского текста ясно, что речь идет соответственно о воскресении, вознесении и славном пришествии Божиего Слуги."},{"index":13,"link":"<strong>возвысится.<\/strong>","text":"Возвысится над смертью (53,8-10)."}]}