{"title":"Исаия 6 глава","book_id":23,"chapter_id":6,"verses":[{"num":1,"sub":"Призвание Исаии на служение","verse":"В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм."},{"num":2,"verse":"Вокруг Него стояли серафимы, у каждого из них по шесть крыл: двумя закрывал каждый лицо свое, и двумя закрывал ноги свои, и двумя летал."},{"num":3,"verse":"И взывали они друг к другу и говорили: «<strong>Свят, свят, свят Господь Саваоф! Вся земля полна славы Его!»<\/strong>"},{"num":4,"verse":"И поколебались верхи врат от гласа восклицающих, и дом наполнился курениями."},{"num":5,"verse":"И сказал я: «Горе мне! Погиб я! Ибо я человек с нечистыми устами и живу среди народа также с нечистыми устами – и глаза мои видели Царя, Господа Саваофа»."},{"num":6,"verse":"Тогда прилетел ко мне один из серафимов, и в руке у него горящий уголь, который он взял клещами с жертвенника;"},{"num":7,"verse":"и коснулся уст моих, и сказал: «Вот, это коснулось уст твоих, и беззаконие твое удалено от тебя, и грех твой очищен»."},{"num":8,"verse":"И услышал я голос Господа, говорящего: «Кого Мне послать? И кто пойдет для Нас?» И я сказал: «Вот я, пошли меня»."},{"num":9,"verse":"И сказал Он: «Пойди и скажи этому народу: „Слухом услышите – и не уразумеете, и очами смотреть будете – и не увидите“."},{"num":10,"verse":"Ибо огрубело сердце народа сего – и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их»."},{"num":11,"verse":"И сказал я: «Надолго ли, Господи?» Он сказал: «Доколе не опустеют города и останутся без жителей, и дома – без людей, и доколе земля эта совсем не опустеет»."},{"num":12,"verse":"И удалит Господь людей, и великое запустение будет на этой земле."},{"num":13,"verse":"И если еще останется десятая часть на ней и возвратится, и она опять будет разорена; но как от теревинфа и как от дуба, когда они и срублены, остается корень их, так святое семя будет корнем ее."}],"coments":[{"index":1,"link":"<strong>6:1 Озии.<\/strong>","text":"Царь, скончавшийся в 740 г. до Р.Х.; был поражен проказой (2 Пар. 26,16-21)."},{"index":1,"link":"<strong>Господа.<\/strong>","text":"Адонай &ndash; Властелин. Бог открылся Исаии как Великий Царь."},{"index":1,"link":"<strong>на престоле.<\/strong>","text":"Престол Господа в Его земном храме неотделим от Его престола в храме небесном."},{"index":1,"link":"<strong>края риз Его.<\/strong>","text":"Края риз Господа наполняли храм, не позволяя Исаии увидеть великолепие Бога во всей полноте."},{"index":1,"link":"<strong>храм.<\/strong>","text":"Евр.: \"хекал\" &ndash; \"дворец\". Исаия говорит о небесном храме Господа. Ср. Пс. 10,4."},{"index":2,"link":"<strong>6:2 Серафимы.<\/strong>","text":"Древнееврейское слово, означает \"огненные\", \"сжигающие\" (Чис. 21,6)."},{"index":2,"link":"<strong>закрывал каждый лице свое.<\/strong>","text":"Сами огненные, серафимы закрывали лица свои, не смея взирать на Господа во всей Его славе."},{"index":2,"link":"<strong>закрывал ноги свои.<\/strong>","text":"Будучи всего лишь творениями, они полны смирения и самоуничижения в присутствии своего Творца."},{"index":3,"link":"<strong>6:3 Свят, Свят, Свят.<\/strong>","text":"Ср. Откр. 4,8. Христианские экзегеты видят в троекратном повторении этого слова указание на Святую Троицу, еврейские толкователи &ndash; провозглашение Божией святости на небе, на земле и в веке грядущем."},{"index":3,"link":"<strong>Господь Саваоф.<\/strong>","text":"См. ком. к 1,9."},{"index":3,"link":"<strong>вся земля.<\/strong>","text":"В этих словах раскрывается вселенский смысл видения пророка. Об этом же говорит и апостол Павел: \"...невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы\" (Рим. 1,20). Исаия же видит и \"невидимое\"."},{"index":4,"link":"<strong>6:4 поколебались.<\/strong>","text":"Храм поколебался, подобно горе Синай, когда на нее сошел Господь Бог (ср. Исх. 19,18)."},{"index":5,"link":"<strong>6:5 горе мне!<\/strong>","text":"Исаия, подобно Петру (Лк. 5,8), устрашен близостью Господа."},{"index":5,"link":"<strong>Господа Саваофа.<\/strong>","text":"См. ком. к 1,9."},{"index":6,"link":"<strong>6:6 с жертвенника.<\/strong>","text":"Для приближения к Богу необходимо очищение. Жертвенник символизирует очищение кровью, а огонь &ndash; очищение Духом. Кровь Христа и служение Святого Духа позволяют сегодня всем верующим свидетельствовать о Господе (Деян. 1,8; 2,11.17.18)."},{"index":7,"link":"<strong>6:7 уст моих.<\/strong>","text":"Очищение освящает уста пророка, делая их способными изрекать слова Господа (Иер. 1,9)."},{"index":8,"link":"<strong>6:8 кого Мне послать?<\/strong>","text":"и кто пойдет для Нас? Исаия присутствует на совете Господнем, где решается его призвание."},{"index":9,"link":"<strong>6:9-10<\/strong>","text":"Служение Исаии парадоксально, поскольку именно таково возвещаемое им слово Божие (Мф. 13,13-15; Рим. 11,7-10,25). Пророческое слово скрывает путь Господень от религиозных и светских вождей (29,9-12) и открывает его смиренным и кротким (29,18;35,5; 42,7.16.18.19; 43,8)."},{"index":13,"link":"<strong>6:13 десятая часть.<\/strong>","text":"Опустошение, вызванное ассирийским и вавилонским нашествиями, приведет к очищению остатка Израиля (\"десятой части\")."},{"index":13,"link":"<strong>святое семя будет корнем.<\/strong>","text":"Те из остатка народа, которые укоренены в вере, переживут все невзгоды и дадут новую поросль."}]}