{"title":"Исаия 64 глава","book_id":23,"chapter_id":64,"verses":[{"num":1,"verse":"О, если бы Ты разорвал небеса и сошел! Горы растаяли бы от лица Твоего,"},{"num":2,"verse":"как от огня, воспламеняющего хворост, как от огня, кипятящего воду, чтобы имя Твое сделать известным врагам Твоим; от лица Твоего содрогнулись бы народы."},{"num":3,"verse":"Когда Ты совершал страшные дела, для нас неожиданные, и нисходил – горы таяли от лица Твоего."},{"num":4,"verse":"Ибо от века не слышали, не внимали ухом, и никакой глаз не видел другого бога, кроме Тебя, который столько сделал бы для надеющихся на него."},{"num":5,"verse":"Ты милостиво встречал радующегося и делающего правду, вспоминающего Тебя на путях Твоих. Но вот, Ты прогневался, потому что мы издавна грешили. И как же мы будем спасены?"},{"num":6,"verse":"Все мы сделались, как нечистый, и вся праведность наша – как запачканная одежда; и все мы поблекли, как лист, и беззакония наши, как ветер, уносят нас."},{"num":7,"verse":"И нет призывающего имя Твое, который побуждал бы крепко держаться за Тебя; поэтому Ты скрыл от нас лицо Твое и оставил нас погибать от беззаконий наших."},{"num":8,"verse":"Но ныне, Господи, Ты – Отец наш; мы – глина, а Ты – Создатель наш, и все мы – дело руки Твоей."},{"num":9,"verse":"Не гневайся, Господи, без меры и не вечно помни беззаконие. Воззри же: мы все – народ Твой."},{"num":10,"verse":"Города святыни Твоей сделались пустыней; пустыней стал Сион, Иерусалим опустошен."},{"num":11,"verse":"Дом освящения нашего и славы нашей, где отцы наши прославляли Тебя, сожжен огнем, и все драгоценности наши разграблены."},{"num":12,"verse":"После этого будешь ли еще удерживаться, Господи, будешь ли молчать и карать нас без меры?"}],"coments":[{"index":3,"link":"<strong>64:3 страшные дела.<\/strong>","text":"Исаия обращается к истории исхода (Втор. 10,21; Пс. 65,3-6; 105,22)."},{"index":4,"link":"<strong>64:4<\/strong>","text":"Этот стих обобщает одно из важнейших богословских положений ВЗ (43,11; Втор. 4,35)."},{"index":6,"link":"<strong>64:6 Все мы... как запачканная одежда.<\/strong>","text":"Народ Божий сознает свою греховность (53,6) и духовную нечистоту (Лев. 13,45; Агг. 2,13.14)."},{"index":6,"link":"<strong>поблекли... уносят нас.<\/strong>","text":"Исаия вновь говорит о праведном суде Божием (1,30; 40,7.24)."},{"index":8,"link":"<strong>64:8 Отец наш.<\/strong>","text":"См. ком. к 63,16."},{"index":9,"link":"<strong>64:9 Не гневайся.<\/strong>","text":"В основе этого прошения лежит обетование из 54,7.8."},{"index":9,"link":"<strong>не вечно помни.<\/strong>","text":"Слова этой молитвы восходят к обетованию из 43,25."},{"index":10,"link":"<strong>64:10 Города святыни Твоей.<\/strong>","text":"Города Иудеи (ср. Пс. 77,61)."},{"index":11,"link":"<strong>64:11 Дом освящения нашего... сожжен огнем.<\/strong>","text":"Свидетельство разрушения иерусалимского храма в 586 г. до Р.Х."}]}