{"title":"Исаия 65 глава","book_id":23,"chapter_id":65,"verses":[{"num":1,"sub":"Наказание Богом непокорных","verse":"«Я открылся не вопрошавшим обо Мне, Меня нашли не искавшие Меня. „Вот Я! Вот Я!“ – говорил Я народу, не именовавшемуся именем Моим."},{"num":2,"verse":"Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, –"},{"num":3,"verse":"к народу, который постоянно оскорбляет Меня в лицо, приносит жертвы в рощах и сжигает фимиам на черепках,"},{"num":4,"verse":"сидит в гробницах и ночует в пещерах; ест свиное мясо, и мерзкое варево – в сосудах у него;"},{"num":5,"verse":"который говорит: „Остановись, не подходи ко мне, потому что я свят для тебя“. Они – дым для обоняния Моего, огонь, горящий всякий день."},{"num":6,"verse":"Вот что написано пред лицом Моим: не умолчу, но воздам, воздам в недро их"},{"num":7,"verse":"беззакония ваши, – говорит Господь, – и вместе беззакония отцов ваших, которые воскуряли фимиам на горах и на холмах поносили Меня; и отмерю в недра их прежние деяния их»."},{"num":8,"verse":"Так говорит Господь: «Когда в виноградной кисти находится сок, тогда говорят: „Не повреди ее, ибо в ней благословение“. То же сделаю Я и ради рабов Моих, чтобы не всех погубить."},{"num":9,"verse":"И произведу от Иакова семя и от Иуды – наследника гор Моих; и наследуют это избранные Мои, и рабы Мои будут жить там."},{"num":10,"verse":"И будет Сарон пастбищем для овец и долина Ахор – местом отдыха для волов народа Моего, который взыскал Меня."},{"num":11,"verse":"А вас, оставляющие Господа, забывающие святую гору Мою, приготовляющие трапезу для Гада и растворяющие полную чашу для Мени, –"},{"num":12,"verse":"вас обрекаю Я мечу, и все вы преклонитесь для заклания, потому что Я звал – и вы не отвечали; говорил – и вы не слушали, но делали злое в очах Моих и избирали то, что было неугодно Мне»."},{"num":13,"verse":"Поэтому так говорит Господь Бог: «Вот, рабы Мои будут есть, а вы будете голодать; рабы Мои будут пить, а вы будете томиться жаждой;"},{"num":14,"verse":"рабы Мои будут веселиться, а вы будете в стыде; рабы Мои будут петь от сердечной радости, а вы будете кричать от сердечной скорби и рыдать от сокрушения духа."},{"num":15,"verse":"И оставите имя ваше избранным Моим для проклятия; и убьет тебя Господь Бог, а рабов Своих назовет иным именем,"},{"num":16,"verse":"которым кто будет благословлять себя на земле, будет благословляться Богом истины; и кто будет клясться на земле, будет клясться Богом истины, потому что прежние скорби будут забыты и скрыты от очей Моих."},{"num":17,"sub":"Благословение Израиля","verse":"<strong> Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.<\/strong>"},{"num":18,"verse":"А вы будете веселиться и радоваться вовеки о том, что Я творю. Ибо вот, Я творю Иерусалим весельем и народ его – радостью."},{"num":19,"verse":"И буду радоваться об Иерусалиме и веселиться о народе Моем; и не будет слышен в нем более голос плача и голос вопля."},{"num":20,"verse":"Там не будет более малолетнего и старца, который не достигал бы полноты дней своих; ибо столетний будет умирать юношей, но столетний грешник будет проклинаем."},{"num":21,"verse":"И будут строить дома и жить в них, и насаждать виноградники и есть плоды их."},{"num":22,"verse":"Не будут строить, чтобы другой жил, не будут сажать, чтобы другой ел; ибо дни народа Моего будут, как дни дерева, и избранные Мои долго будут пользоваться делом рук своих."},{"num":23,"verse":"Не будут трудиться напрасно и рождать детей на горе; ибо будут семенем, благословенным Господом, и потомки их с ними."},{"num":24,"verse":"И будет: прежде нежели они воззовут, Я отвечу; они еще будут говорить, и Я уже услышу."},{"num":25,"verse":"Волк и ягненок будут пастись вместе, и лев, как вол, будет есть солому, а для змеи прах будет пищей: они не будут причинять зла и вреда на всей святой горе Моей», – говорит Господь."}],"coments":[{"index":1,"link":"<strong>65:1 &ndash; 66,24<\/strong>","text":"В этих главах Исаия повествует о славном спасении Божием и суровости Его суда."},{"index":1,"link":"<strong>65:1 Я открылся не вопрошавшим обо Мне.<\/strong>","text":"Т.е. язычникам, которые не были участниками завета и не знали Бога Истинного."},{"index":1,"link":"<strong>народу, не именовавшемуся именем Моим.<\/strong>","text":"Т.е. язычникам (42,1; 49,6; 52,15; 66,8). Это пророчество исполнилось в апостольском служении Павла (Рим. 10,20) и продолжает исполняться в наши дни, когда вера в Иисуса Христа приводит все новых и новых людей в семью народа Божиего (1 Пет. 2,9.10)."},{"index":2,"link":"<strong>65:2 простирал Я руки Мои к народу непокорному.<\/strong>","text":"К народу израильскому, который часто уклонялся от заповедей Божиих и впадал в идолопоклонство."},{"index":3,"link":"<strong>65:3 приносит жертвы в рощах.<\/strong>","text":"Речь идет о жертвах, которые приносили во время языческих обрядов плодородия."},{"index":3,"link":"<strong>сожигает фимиам на черепках.<\/strong>","text":"Вавилоняне возжигали фимиам во славу \"господина небес\" на глиняных алтарях (Иер. 19,13)."},{"index":4,"link":"<strong>65:4 сидит в гробах.<\/strong>","text":"Т.е. сидит среди гробов, чтобы вопрошать духи мертвых (8,19; 29,4)."},{"index":4,"link":"<strong>свиное мясо... мерзкое варево.<\/strong>","text":"Закон Моисея воспрещает употреблять в пищу \"свинину\" (66,3.17; Лев. 11,7.8); уже этим одним языческие жертвоприношения отвратительны Богу."},{"index":5,"link":"<strong>65:5 я свят для тебя.<\/strong>","text":"Идолопоклонники, которых обличает Исаия, подобно фарисеям во времена Иисуса Христа, почитают себя выше других людей (Лк. 18,9-14)."},{"index":5,"link":"<strong>дым... огонь.<\/strong>","text":"Идолопоклонники сами вызывают на свои головы гнев Божий."},{"index":6,"link":"<strong>65:6 написано.<\/strong>","text":"Ср. Рим. 12,9; Евр. 10,30."},{"index":7,"link":"<strong>65:7 беззакония отцов ваших.<\/strong>","text":"См. Исх. 20,5. Иез. 18,20."},{"index":7,"link":"<strong>воскуряли фимиам.<\/strong>","text":"См. 57,7; Ос. 14,13."},{"index":8,"link":"<strong>65:8-16<\/strong>","text":"Господь обещает благословить Своих верных рабов и покарать отступников."},{"index":8,"link":"<strong>65:8 в виноградной кисти... сок.<\/strong>","text":"Эти образы относятся соответственно к народу Израиля и рабам Божиим (гл. 5; 6)."},{"index":8,"link":"<strong>рабов.<\/strong>","text":"Букв.: \"слуг\". Под этим словом Исаия подразумевает как остаток Израиля (1,2), так и избранных от всех народов (56,6)."},{"index":8,"link":"<strong>не всех погубить.<\/strong>","text":"См. ком. к 1,9; ср. Быт. 18,22-30."},{"index":9,"link":"<strong>65:9 семя.<\/strong>","text":"Ср. Иер. 31,36. Это пророчество исполняется во Христе и Его детях по вере (Гал. 3,16.26.29)."},{"index":9,"link":"<strong>наследуют... будут жить там.<\/strong>","text":"Избранным будет принадлежать Царство Божие (14,25; 57,13; ср. Агг. 19,21)."},{"index":10,"link":"<strong>65:10 Сарон.<\/strong>","text":"Богатая растительностью долина Сарон располагалась на берегу Средиземного моря, к западу от горы Кармил. Исаия использует этот образ как символ Божественного преображения природы (см. ком. к 33,9; 35,2)."},{"index":10,"link":"<strong>долина Ахор.<\/strong>","text":"Долина к западу от Иерихона (Нав. 7,24; Ос. 2,15)."},{"index":12,"link":"<strong>65:12 обрекаю Я мечу... на заклание.<\/strong>","text":"Синоним насильственной смерти."},{"index":15,"link":"<strong>65:15 избранным... для проклятия.<\/strong>","text":"Избранные будут произносить имена отступников как проклятие: \"да соделает тебе Господь то же, что Седекии и Ахаву\" (Иер. 29,22)."},{"index":15,"link":"<strong>иным именем.<\/strong>","text":"См. ком. к 62,2."},{"index":16,"link":"<strong>65:16 Богом истины.<\/strong>","text":"Ср. 2 Кор. 1,20; Откр. 3,14. Господь верен данному Им слову."},{"index":17,"link":"<strong>65:17 новое небо и новую землю.<\/strong>","text":"Это пророчество сбудется во всей полноте во время Второго пришествия Христа (2 Пет. 3,13; Откр. 21,1)."},{"index":17,"link":"<strong>прежние.<\/strong>","text":"Речь идет о горе и страданиях, принесенных на землю грехом."},{"index":18,"link":"<strong>65:18 Я творю Иерусалим.<\/strong>","text":"Речь идет о духовном Иерусалиме."},{"index":20,"link":"<strong>65:20 малолетнего и старца.<\/strong>","text":"Обетования полноты вечной жизни, исполненной Божественной благодати, противостоят скоротечной и полной невзгод жизни земной, на которую человек обрек себя грехопадением."},{"index":22,"link":"<strong>65:22 чтобы другой жил.<\/strong>","text":"См. 62,8."},{"index":23,"link":"<strong>65:23 Не будут трудиться... рождать.<\/strong>","text":"Господь снимет проклятие с человеческой жизни (Быт. 3,16-18)."},{"index":24,"link":"<strong>65:24 прежде... Я отвечу.<\/strong>","text":"Молитва и хвала будут сменять друг друга (30,19; 58,9) и между ними не будет места скорби."},{"index":25,"link":"<strong>65:25 для змея прах будет пищею.<\/strong>","text":"См. Быт. 3,14."},{"index":25,"link":"<strong>Волк... для змея.<\/strong>","text":"Мир воцарится во всем творении."}]}