{"title":"Исаия 8 глава","book_id":23,"chapter_id":8,"verses":[{"num":1,"verse":"И сказал мне Господь: «Возьми себе большой свиток и начертай на нем человеческим письмом: Магер-Шелал-Хаш-Баз»."},{"num":2,"verse":"И я взял себе верных свидетелей: Урию, священника, и Захарию, сына Варахии,"},{"num":3,"verse":"и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: «Нареки ему имя: Магер-Шелал-Хаш-Баз,"},{"num":4,"verse":"ибо прежде нежели дитя сумеет выговорить „отец мой“, „мать моя“, богатства Дамаска и добычи самарийские понесут перед царем ассирийским»."},{"num":5,"sub":"Нашествие царя ассирийского","verse":"И продолжал Господь говорить ко мне и сказал еще:"},{"num":6,"verse":"«За то, что этот народ пренебрегает водами Силоама, текущими тихо, и восхищается Рецином и сыном Ремалии,"},{"num":7,"verse":"наведет на него Господь воды реки бурные и большие – царя ассирийского со всей славой его; и поднимется она во всех протоках своих, и выступит из всех берегов своих,"},{"num":8,"verse":"и пойдет по Иудее, наводнит ее и высоко поднимется – дойдет до шеи; и размах крыльев ее будет во всю ширину земли Твоей, Эммануил!»"},{"num":9,"verse":"Враждуйте, народы, но трепещите и внимайте, все отдаленные земли! Вооружайтесь, но трепещите; вооружайтесь, но трепещите!"},{"num":10,"verse":"Замышляйте замыслы, но они разрушатся; говорите слово, но оно не состоится, ибо с нами Бог!"},{"num":11,"sub":"Камень преткновения","verse":"Ибо так говорил мне Господь, <em>держа на мне<\/em> крепкую руку и внушая мне не ходить путем этого народа, и сказал:"},{"num":12,"verse":"«Не называйте заговором всего того, что народ этот называет заговором, и не бойтесь того, чего он боится, и не страшитесь."},{"num":13,"verse":"Господа Саваофа – Его чтите свято, и Он – страх ваш, и Он – трепет ваш!"},{"num":14,"verse":"И будет Он освящением, и камнем преткновения, и скалой соблазна для обоих домов Израиля, петлей и сетью для жителей Иерусалима."},{"num":15,"verse":"И многие из них преткнутся, и упадут, и разобьются, и запутаются в сети, и будут уловлены."},{"num":16,"sub":"Повеление уповать на Господа","verse":"Завяжи свидетельство и запечатай откровение при учениках Моих»."},{"num":17,"verse":"Итак, я надеюсь на Господа, сокрывшего лицо Свое от дома Иаковлева, и уповаю на Него."},{"num":18,"verse":"Вот, я и дети, которых дал мне Господь, – как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сион."},{"num":19,"verse":"И когда скажут вам: «Обратитесь к вызывателям умерших и к чародеям, к шептунам и чревовещателям», тогда отвечайте: «Не должен ли народ обращаться к своему Богу? Спрашивают ли мертвых о живых?»"},{"num":20,"verse":"Обращайтесь к закону и откровению. Если они не говорят, как это слово, то нет в них света."},{"num":21,"verse":"И будут они бродить по земле, жестоко угнетенные и голодные; и во время голода будут злиться, хулить царя своего и Бога своего."},{"num":22,"verse":"<em>И взглянут вверх, и посмотрят на землю; и вот – горе и мрак, густая тьма; и будут повержены во тьму. Но <strong>не всегда будет мрак там, где теперь он >cгустел.<\/em><\/strong>"}],"coments":[{"index":1,"link":"<strong>8:1 свиток.<\/strong>","text":"Букв.: \"дощечка\" (Иез. 37,16, \"жезл\"). Пророк должен был написать на ней имя своего сына (Магер-шелал-хаш-баз), чтобы объявить о рождении ребенка и об исполнении Божиего слова. См. ком. к ст. 3."},{"index":2,"link":"<strong>8:2 Урию священника.<\/strong>","text":"См. 4 Цар. 16,10-16."},{"index":2,"link":"<strong>Захарию, сына Варахиина.<\/strong>","text":"Возможно, тесть Ахаза (см. 4 Цар. 8,2)."},{"index":2,"text":"bСкорее всего, Исаия называет так свою жену, поскольку она была супругой пророка, но, может быть, и потому, что она также служила Богу (Суд. 4,4; 4 Цар. 22,14)."},{"index":2,"link":"<strong>Магер-шелал-хаш-баз.<\/strong>","text":"Это имя означает \"спешит грабеж, ускоряет добыча\". Оно содержит в себе пророчество о разорении Месопотамии, Израиля и Иудеи."},{"index":6,"link":"<strong>8:6 этот народ.<\/strong>","text":"Народ Иудеи."},{"index":6,"link":"<strong>пренебрегает водами Силоама.<\/strong>","text":"Силоамский ручей вытекал из-под царского дворца на горе Сион. Ручей являлся символом царской династии Давида. Очевидно, иудеи желали видеть у себя более сильную царскую власть, и за это они будут наказаны: на них хлынет \"большая река\" &ndash; царь ассирийский во всей своей мощи."},{"index":7,"link":"<strong>8:7 воды реки бурные и большие.<\/strong>","text":"Ассирийское нашествие. Ср. 1,30 и ком."},{"index":8,"link":"<strong>8:8 дойдет до шеи.<\/strong>","text":"До Иерусалима. Только Иерусалим выстоял под натиском ассирийских войск в 701 г. до Р.Х., которые опустошили, но, однако, не уничтожили Иудею до конца."},{"index":8,"link":"<strong>Еммануил.<\/strong>","text":"См. ком. к 7,14; ср. ст. 10. Исаия называет Иудею землей Еммануила, как бы желая тем самым сказать, что Бог не оставит Свой народ; пережив опустошение, страна спасется от гибели."},{"index":10,"link":"<strong>8:10 с нами Бог!<\/strong>","text":"Букв.: \"Ибо &ndash; Еммануил!\" См. ком. к 7,14; ср. ст. 8."},{"index":10,"link":"<strong>с нами.<\/strong>","text":"Т.е. с остатком Иудеи (8,11-22)."},{"index":12,"link":"<strong>8:12 Не называйте заговором.<\/strong>","text":"Поскольку заговор царей израильского и сирийского против Иудеи не состоится, то и заговором (угрозой, опасностью) его можно не считать."},{"index":13,"link":"<strong>8:13<\/strong>","text":"Не ничтожных царей должны бояться иудеи, а своего единого и великого Царя &ndash; Иеговы!"},{"index":14,"link":"<strong>8:14 для обоих домов.<\/strong>","text":"Т.е. для Иудеи и Израиля."},{"index":14,"link":"<strong>камнем... сетью.<\/strong>","text":"Возможно, эти слова являются напоминанием о \"краеугольном камне\" (28,16; Пс. 117,22; Лк. 10,17.18; Рим. 9,33; 1 Пет. 2,6-8). Писание часто называет Бога Скалой Израиля (17,10; 26,4; 30,29; 44,8). Вместе с тем защита, которую Бог дарует верующим в Него, оборачивается поражением для маловеров и, таким образом, становится для них сетью (ср. Рим. 9,33; 1 Пет. 2,6-8)."},{"index":16,"link":"<strong>8:16 Завяжи... запечатай.<\/strong>","text":"Более точный перевод: \"Я намереваюсь завязать это свидетельство и запечатать откровение для учеников моих\". Это слова самого пророка, а не Господа."},{"index":18,"link":"<strong>8:18 я и дети.<\/strong>","text":"Исаия и оба его сына своими именами (\"Бог спасает &ndash; остаток спасется\" и \"спешит грабеж, ускоряет добыча\") служат ясным предуказанием того, что намерен сделать для Своего народа Иегова: Господь спасет Свой народ (Евр. 2,13)."},{"index":18,"link":"<strong>от Господа Саваофа.<\/strong>","text":"См. ком. к 1,9."},{"index":18,"link":"<strong>на горе Сионе.<\/strong>","text":"См. ком. к 1,8."},{"index":19,"link":"<strong>8:19 обратитесь.<\/strong>","text":"См. ком. к 9,13."},{"index":19,"link":"<strong>к вызывателям умерших и к чародеям.<\/strong>","text":"Закон Божий однозначно воспрещает магию (Втор. 18,10.11). См. ком. к 2,6."},{"index":20,"link":"<strong>8:20 к закону и откровению.<\/strong>","text":"Авторитетами являются только закон, данный через Моисея, и откровение Божие, даваемое пророкам Божиим. они. Вызыватели умерших, чародеи, шептуны и чревовещатели. это слово. Имеются в виду приведенные выше слова: \"не должен ли народ обращаться к своему Богу? спрашивают ли мертвых о живых?\" То есть, если к кому-либо обратятся с просьбой вызвать дух умершего, то вместо вызывания должен последовать именно такой ответ, ибо он есть истина, т.к. согласуется с законом Божиим. Если же чародей \"приступит к процессу\", то любой ответ, независимо от содержания, будет ложью, поскольку противоречит установлению Божиему."}]}