{"title":"1-я Паралипоменон 12 глава","book_id":13,"chapter_id":12,"verses":[{"num":1,"sub":"Первые сторонники Давида","verse":"И эти также пришли к Давиду в Секелаг, когда он еще укрывался от Саула, сына Киса, и были из храбрых, помогавших в сражении."},{"num":2,"verse":"Вооруженные луком, правой и левой рукой <em>бросавшие<\/em> камни и <em>стрелявшие<\/em> стрелами из лука – из братьев Саула, от Вениамина:"},{"num":3,"verse":"главный Ахиезер, за ним Иоас, сыновья Шемаи, из Гивы; Иезиел и Фелет, сыновья Азмавефа; Бераха и Иегу из Анафофа;"},{"num":4,"verse":"Ишмаия гаваонитянин, храбрый из тридцати и <em>начальствовавший<\/em> над тридцатью; Иеремия, Иахазиил, Иоханан и Иозавад из Гедеры."},{"num":5,"verse":"Елузай, Иеримоф, Веалия, Шемария, Сафатия харифиянин;"},{"num":6,"verse":"Елкана, Ишшияху, Азариил, Иоезер и Иошавам, кореяне;"},{"num":7,"verse":"и Иоела и Зевадия, сыновья Иерохама, из Гедора."},{"num":8,"sub":"Сторонники Давида из колена Гадова","verse":"И из гадитян перешли к Давиду в укрепление, в пустыню, люди мужественные, воинственные, вооруженные щитом и копьем; лица львиные – лица их, и они быстры, как серны на горах."},{"num":9,"verse":"Главный – Езер, второй – Овадия, третий – Елиав,"},{"num":10,"verse":"четвертый – Мишманна, пятый – Иеремия,"},{"num":11,"verse":"шестой – Афай, седьмой – Елиел,"},{"num":12,"verse":"восьмой – Иоханан, девятый – Елзавад,"},{"num":13,"verse":"десятый – Иеремия, одиннадцатый – Махбанай."},{"num":14,"verse":"Они из сыновей Гадовых <em>были<\/em> главами в войске: меньший над сотней, и больший над тысячей."},{"num":15,"verse":"Они-то перешли Иордан в первый месяц, когда он выступает из берегов своих, и разогнали всех, живших в долинах к востоку и западу."},{"num":16,"sub":"Сторонники Давида из колен Вениаминова и Иудина","verse":"Пришли также и из сынов Вениаминовых и Иудиных в укрепление к Давиду."},{"num":17,"verse":"Давид вышел навстречу им и сказал им: «Если с миром пришли вы ко мне, чтобы помогать мне, то да будет у меня с вами одно сердце; а если для того, чтобы коварно предать меня врагам моим, тогда как нет порока на руках моих, то да видит Бог отцов наших и рассудит»."},{"num":18,"verse":"И объял дух Амасая, главу тридцати, <em>и сказал он<\/em>: «Мир тебе, Давид, и с тобой, сын Иессея; мир тебе, и мир помощникам твоим; ибо помогает тебе Бог твой». Тогда принял их Давид и поставил их во главе войска."},{"num":19,"sub":"Сторонники Давида из колена Манассиина","verse":"И из колена Манассиина перешли <em>некоторые<\/em> к Давиду, когда он шел с филистимлянами на войну против Саула, но не помогал им, потому что предводители филистимские, посоветовавшись, отослали его, говоря: «На нашу голову он перейдет к господину своему Саулу»."},{"num":20,"verse":"Когда он возвращался в Секелаг, тогда перешли к нему из манассиян: Аднах, Иозавад, Иедиаел, Михаил, Иозавад, Елигу и Цилльфай, тысяченачальники у манассиян."},{"num":21,"verse":"И они помогали Давиду против полчищ, ибо все это были люди храбрые и были начальниками в войске."},{"num":22,"verse":"Так с каждым днем приходили к Давиду на помощь до того, что его ополчение стало велико, как ополчение Божье."},{"num":23,"sub":"Войско Давида","verse":"Вот число главных в войске, которые пришли к Давиду в Хеврон, чтобы передать ему царство Саулово, по слову Господнему:"},{"num":24,"verse":"сынов Иудиных, носящих щит и копье, было шесть тысяч восемьсот готовых к войне;"},{"num":25,"verse":"из сынов Симеоновых людей храбрых в войске было семь тысяч и сто;"},{"num":26,"verse":"из сынов Левииных – четыре тысячи шестьсот;"},{"num":27,"verse":"и Иоддай, князь от <em>племени<\/em> Аарона, и с ним три тысячи семьсот;"},{"num":28,"verse":"и Садок, мужественный юноша, и род его, двадцать два начальника;"},{"num":29,"verse":"из сынов Вениаминовых, братьев Саула, три тысячи, но еще многие из них держались дома Саулова;"},{"num":30,"verse":"из сынов Ефремовых двадцать тысяч восемьсот людей мужественных, людей именитых в родах своих;"},{"num":31,"verse":"из полуколена Манассиина – восемнадцать тысяч, которые вызваны были поименно, чтобы пойти воцарить Давида;"},{"num":32,"verse":"из сынов Иссахаровых <em>пришли<\/em> люди разумные, которые знали, что когда надлежало делать Израилю, – их было двести главных, и все братья их следовали слову их;"},{"num":33,"verse":"из <em>колена<\/em> Завулонова готовых к сражению, вооруженных всяким военным оружием, – пятьдесят тысяч, в строю, единодушных;"},{"num":34,"verse":"из <em>колена<\/em> Неффалимова – тысяча вождей и с ними тридцать семь тысяч с щитами и копьями;"},{"num":35,"verse":"из <em>колена<\/em> Данова готовых к войне – двадцать восемь тысяч шестьсот;"},{"num":36,"verse":"от Асира воинов, готовых к сражению, – сорок тысяч;"},{"num":37,"verse":"из-за Иордана, от колена Рувимова, Гадова и полуколена Манассиина – сто двадцать тысяч, со всяким воинским оружием."},{"num":38,"verse":"Все эти воины в строю от полного сердца пришли в Хеврон воцарить Давида над всем Израилем. Да и все прочие израильтяне были единодушны, чтобы воцарить Давида."},{"num":39,"verse":"И пробыли там у Давида три дня, ели и пили, потому что братья их <em>всё<\/em> приготовили для них;"},{"num":40,"verse":"да и близкие к ним, даже до <em>колен<\/em> Иссахарова, Завулонова и Неффалимова, привозили все съестное на ослах, и верблюдах, и мулах, и волах: муку, смоквы, и изюм, и вино, и елей, и крупного и мелкого скота множество, так как радость была для Израиля."}],"coments":[{"index":1,"link":"<strong>12:1-7<\/strong>","text":"Давид получил поддержку в Секелаге (см. 12,20-22) после того, как на него ополчился Саул. К нему примкнули многие из соплеменников Саула, которые и в иных ситуациях оказывали поддержку Давиду (см. 12,16.23.29)."},{"index":23,"link":"<strong>12:23-37<\/strong>","text":"В Хевроне к Давиду примкнули и другие сторонники, помимо уже названных (см. 11,10-47). Летописец перечисляет представителей всех колен Израилевых. Число пришедших к Давиду воинов в результате оказывается неправдоподобно большим. По этому поводу существует три версии: 1) можно предположить, что древнееврейское слово, обыкновенно переводимое как \"тысяча\", на деле является термином, обозначающим воинское подразделение, в состав которого входило значительно меньше тысячи человек. В таком случае 12,24 следует читать следующим образом: \"Сыновей Иудиных, носящих щит и копье, было шесть отрядов по восемьсот готовых к войне\"; 2) также можно допустить, что названное слово следует переводить как \"вождь\". Тогда 12,24 гласит: \"шестеро вождей с восемьюстами готовыми к войне\"; 3) и, наконец, нельзя полностью исключать возможность того, что летописец в данном случае прибегает к гиперболе."},{"index":38,"link":"<strong>12:38-40<\/strong>","text":"Повествование об оказанной Давиду всеобщей поддержке летописец завершает словами о том, что бывшие в Хевроне, как и весь остальной народ Израиля, единодушно приветствовали воцарение Давида. Бесчисленные сторонники нового царя отпраздновали это событие грандиозным пиром."},{"index":38,"link":"<strong>12:38 над всем Израилем.<\/strong>","text":"См. ком. к 11,1."}]}