{"title":"1-я Паралипоменон 15 глава","book_id":13,"chapter_id":15,"verses":[{"num":1,"sub":"Приготовления к перенесению ковчега завета","verse":"И построил он себе дома в городе Давидовом, и приготовил место для ковчега Божьего, и устроил для него скинию."},{"num":2,"verse":"Тогда сказал Давид: «<em>Никто<\/em> не должен носить ковчега Божьего, кроме левитов, потому что их избрал Господь на то, чтобы носить ковчег Божий и служить Ему вовеки»."},{"num":3,"verse":"И собрал Давид всех израильтян в Иерусалим, чтобы внести ковчег Господен на место его, которое он для него приготовил."},{"num":4,"verse":"И созвал Давид сынов Аароновых и левитов:"},{"num":5,"verse":"из сынов Каафовых – Уриила, начальника, и братьев его – сто двадцать <em>человек<\/em>;"},{"num":6,"verse":"из сынов Мерариных – Асаию, начальника, и братьев его – двести двадцать <em>человек<\/em>;"},{"num":7,"verse":"из сынов Гирсоновых – Иоиля, начальника, и братьев его – сто тридцать <em>человек<\/em>;"},{"num":8,"verse":"из сынов Елисафановых – Шемаию, начальника, и братьев его – двести;"},{"num":9,"verse":"из сынов Хевроновых – Елиела, начальника, и братьев его – восемьдесят;"},{"num":10,"verse":"из сынов Уззииловых – Аминадава, начальника, и братьев его – сто двенадцать."},{"num":11,"verse":"И призвал Давид священников Садока и Авиафара и левитов: Уриила, Асаию, Иоиля, Шемаию, Елиела и Аминадава –"},{"num":12,"verse":"и сказал им: «Вы, начальники родов левитских, освятитесь сами и братья ваши и принесите ковчег Господа, Бога Израилева, на <em>место<\/em>, <em>которое<\/em> я приготовил для него;"},{"num":13,"verse":"ибо как прежде не вы это <em>делали<\/em>, то Господь, Бог наш, поразил нас за то, что мы не взыскали Его, как должно»."},{"num":14,"verse":"И освятились священники и левиты для того, чтобы нести ковчег Господа, Бога Израилева."},{"num":15,"verse":"И понесли сыновья левитов ковчег Божий, как заповедал Моисей по слову Господа, на плечах, на шестах."},{"num":16,"verse":"И приказал Давид начальникам левитов поставить братьев своих певцов с музыкальными орудиями, с псалтирями, и цитрами, и кимвалами, чтобы они громко возвещали глас радости."},{"num":17,"verse":"И поставили левиты Емана, сына Иоиля, и из братьев его Асафа, сына Верехии, а из сынов Мерариных, братьев их, Ефана, сына Кушаии;"},{"num":18,"verse":"и с ними братьев их второго порядка: Захарию, сына Иаазиила, Шемирамофа, Иехиила, Унния, Елиава, Ванею, Маасея, Маттафию, Елифлеуя, Микнея, и Овед-Эдома, и Иеиела, привратников."},{"num":19,"verse":"Еман, Асаф и Ефан играли громко на медных кимвалах,"},{"num":20,"verse":"а Захария, Азиил, Шемирамоф, Иехиил, Унний, Елиав, Маасей и Ванея – на псалтирях, тонким голосом."},{"num":21,"verse":"Маттафия же, Елифлеуй, Микней, Овед-Эдом, Иеиел и Азазия – на цитрах, чтобы делать начало."},{"num":22,"verse":"А Хенания, начальник левитов, был учителем пения, потому что был искусен в нем."},{"num":23,"verse":"Верехия и Елкана были придверниками у ковчега."},{"num":24,"verse":"Шевания, Иосафат, Нафанаил, Амасай, Захария, Ванея и Елиезер, священники, трубили трубами перед ковчегом Божиим. Овед-Эдом и Иехия <em>были<\/em> придверниками у ковчега."},{"num":25,"sub":"Перенесение ковчега завета в Иерусалим","verse":"Так Давид, и старейшины Израилевы, и тысяченачальники пошли перенести ковчег завета Господнего из дома Овед-Эдома с весельем."},{"num":26,"verse":"И когда Бог помог левитам, несшим ковчег завета Господнего, тогда закололи в жертву семь тельцов и семь овнов."},{"num":27,"verse":"Давид был одет в виссонную одежду, <em>а также<\/em> и все левиты, несшие ковчег, и певцы, и Хенания, начальник музыкантов и певцов. На Давиде же был <em>еще<\/em> льняной ефод."},{"num":28,"verse":"Так весь Израиль вносил ковчег завета Господнего с восклицанием, при звуке рога, и труб, и кимвалов, играя на псалтирях и цитрах."},{"num":29,"verse":"Когда ковчег завета Господнего входил в город Давидов, Мелхола, дочь Саула, смотрела в окно и, увидев царя Давида, скачущего и веселящегося, уничижила его в сердце своем."}],"coments":[{"index":1,"link":"<strong>15:1 &ndash; 16,43<\/strong>","text":"В рассказе об успешном перенесении ковчега в Иерусалим и устроенном по этому поводу праздновании летописец следует 2 Цар. 6,12-19 (15,25 -16,3), от себя добавляя о сделанных Давидом назначениях левитов и об установленном им порядке богослужения."},{"index":1,"link":"<strong>15:1-24<\/strong>","text":"Летописец обращает внимание (15,2.13-15) на то, что в этот раз Давид переносил ковчег, соблюдая все требования закона Моисеева (Исх. 25,12-15; Втор. 10,8; 18,5)."},{"index":1,"link":"<strong>15:1 устроил... скинию.<\/strong>","text":"Скиния с ковчегом в тот момент еще находилась в Гаваоне (16,39). Давид, таким образом, устроил новую скинию."},{"index":3,"link":"<strong>15:3 всех Израильтян.<\/strong>","text":"См. ком. к 11,1."},{"index":4,"link":"<strong>15:4-10<\/strong>","text":"Для богослужения Давид созвал представителей всех трех ветвей рода Левия (потомков Каафа, Мерари и Гирсона). С точки зрения летописца, сделанные Давидом назначения левитов важны в качестве образца для восстановленной общины (см. ком. к 6,1-53)."},{"index":11,"link":"<strong>15:11 Садока и Авиафара.<\/strong>","text":"Садок и Авиафар были первосвященниками в царствование Давида. Первый из них служил при скинии Моисеевой в Гаваоне (16,39), второй &ndash; в Иерусалиме (18,16; 27,34). Позже Авиафар, выступивший на стороне Адонии, был отстранен Соломоном от священства (3 Цар. 1,7; 2,26.27). С точки зрения летописца, именно потомки Садока представляли собой род первосвященников (см. ком. к 6,1-15.48-53)."},{"index":13,"link":"<strong>15:13 не взыскали Его.<\/strong>","text":"См. ком. к 2 Пар. 7,14."},{"index":15,"link":"<strong>15:15 как заповедал Моисей.<\/strong>","text":"См. ком. к 16,40."},{"index":16,"link":"<strong>15:16-24<\/strong>","text":"От себя, помимо сказанного в книге Царств, летописец добавляет подробности, касающиеся музыки и пения, которыми сопровождалось перенесение ковчега. К богослужебным музыке и пению он вообще проявляет значительный интерес (см. 6,31-47; 9,15.16.33; 13,8; 15,28; 16,4-6; 23,5; 25,1-7; 2 Пар. 5,12.13), который объясняется его заботой о том, чтобы в восстановленной общине храмовое богослужение было организовано должным образом (см. ком. к 6,1-53)."},{"index":27,"link":"<strong>15:27 был одет в виссонную одежду, а также и все левиты.<\/strong>","text":"Виссонная одежда, как и льняной ефод, была обычным облачением священников (1 Цар. 2,18; 22,18). Давид был облачен в священнические одежды, в такие же, как и у всех левитов, являя себя, тем самым, в образе царя-священника. Распространенное заблуждение, будто Давид во время церемонии был полуобнажен, полностью опровергается данным свидетельством летописца (см. ком. к 15,29)."},{"index":28,"link":"<strong>15:28 весь Израиль.<\/strong>","text":"См. ком. к 11,1."},{"index":28,"link":"<strong>при звуке рога... и цитрах.<\/strong>","text":"См. ком. к 15,16-24."},{"index":29,"link":"<strong>15:29 Мелхола, дочь Саулова.<\/strong>","text":"Дочь Саула не разделяла радости народа, левитов и самого Давида. Летописец не говорит об упреке Мелхолы в адрес царя (2 Цар. 6,20) потому, вероятно, что опасается вызвать какие-либо сомнения в чистоте соблюдения Давидом принятого порядка поклонения Богу."}]}