{"title":"1-я Паралипоменон 11 глава","book_id":13,"chapter_id":11,"verses":[{"num":1,"sub":"Давид – царь Израиля и Иудеи","verse":"И собрались все израильтяне к Давиду в Хеврон и сказали: «Вот, мы кость твоя и плоть твоя;"},{"num":2,"verse":"и вчера, и третьего дня, когда еще Саул был царем, ты выводил и вводил Израиль, и Господь, Бог твой, сказал тебе: „Ты будешь пасти народ Мой Израиль, и ты будешь вождем народа Моего Израиля“»."},{"num":3,"verse":"И пришли все старейшины Израилевы к царю в Хеврон, и заключил с ними Давид завет в Хевроне пред лицом Господним; и они помазали Давида в царя над Израилем, по слову Господнему, через Самуила."},{"num":4,"verse":"И пошел Давид и весь Израиль к Иерусалиму, то есть к Иевусу. А там были иевусеи, жители той земли."},{"num":5,"verse":"И сказали жители Иевуса Давиду: «Не войдешь сюда». Но Давид взял крепость Сион; это город Давидов."},{"num":6,"verse":"И сказал Давид: «Кто прежде всех поразит иевусеев, тот будет главой и военачальником». И взошел прежде всех Иоав, сын Саруии, и сделался главой."},{"num":7,"verse":"Давид жил в той крепости, потому и называли ее городом Давидовым."},{"num":8,"verse":"И он обстроил город кругом, <em>начиная<\/em> от Милло, всю окружность, а Иоав восстановил остальные <em>части<\/em> города."},{"num":9,"verse":"И преуспевал Давид, и возвышался более и более, и Господь Саваоф <em>был<\/em> с ним."},{"num":10,"sub":"Сподвижники Давида","verse":"Вот главные из сильных у Давида, которые крепко подвизались с ним в царстве его, вместе со всем Израилем, чтобы воцарить его, по слову Господнему, над Израилем,"},{"num":11,"verse":"и вот число храбрых, которые были у Давида: Иесваал, сын Ахамани, главный из тридцати. Он поднял копье свое на триста человек и поразил их в один раз."},{"num":12,"verse":"За ним Елеазар, сын Додо ахохиянина, из трех храбрых:"},{"num":13,"verse":"он был с Давидом в Фасдамиме, куда филистимляне собрались на войну. Там часть поля была засеяна ячменем, и народ побежал от филистимлян;"},{"num":14,"verse":"но они стали среди поля, сберегли его и поразили филистимлян. И даровал Господь спасение великое!"},{"num":15,"verse":"Трое этих главных из тридцати вождей взошли на скалу к Давиду, в пещеру Одоллам, когда стан филистимлян был расположен в долине рефаимов."},{"num":16,"verse":"Давид тогда был в укрепленном месте, а охранное войско филистимлян было тогда в Вифлееме."},{"num":17,"verse":"И сильно захотелось <em>пить<\/em> Давиду, и он сказал: «Кто напоит меня водой из колодца вифлеемского, что у ворот?»"},{"num":18,"verse":"Тогда эти трое пробились сквозь стан филистимский и почерпнули воды из колодца вифлеемского, что у ворот, и взяли и принесли Давиду. Но Давид не захотел пить ее и вылил ее во славу Господа"},{"num":19,"verse":"и сказал: «Сохрани меня Господь, чтобы я сделал это! Стану ли я пить кровь мужей этих, полагавших души свои! Ибо с опасностью собственной жизни они принесли <em>воду<\/em>». И не захотел пить ее. Вот что сделали трое этих храбрых."},{"num":20,"verse":"И Авесса, брат Иоава, был главным из трех: он убил копьем своим триста человек и был в славе у тех троих."},{"num":21,"verse":"Из трех он был знатнейшим и был начальником; но с теми тремя не равнялся."},{"num":22,"verse":"Ванея, сын Иодая, мужа храброго, великий по делам, из Кавцеила: он поразил двух <em>сыновей<\/em> Ариила моавитского; он же сошел и убил льва во рву в снежное время;"},{"num":23,"verse":"он же убил египтянина, человека ростом в пять локтей: в руке египтянина было копье, как навой у ткачей, а он подошел к нему с палкой и, вырвав копье из руки египтянина, убил его его же копьем –"},{"num":24,"verse":"вот что сделал Ванея, сын Иодая. И он был в славе у тех троих храбрых;"},{"num":25,"verse":"он был знатнее тридцати, но с тремя не равнялся, и Давид поставил его ближайшим исполнителем своих приказаний."},{"num":26,"verse":"А главные из воинов: Асаил, брат Иоава; Елханан, сын Додо, из Вифлеема;"},{"num":27,"verse":"Шамма гародитянин; Херец пелонитянин;"},{"num":28,"verse":"Ира, сын Икеша, фекоец; Евиезер анафофянин;"},{"num":29,"verse":"Сивхай хушатянин; Илай ахохиянин;"},{"num":30,"verse":"Магарай нетофафянин; Хелед, сын Вааны, нетофафянин;"},{"num":31,"verse":"Иттай, сын Рибая, из Гивы Вениаминовой; Ванея пирафонянин;"},{"num":32,"verse":"Хурай из Нагале-Гааша; Авиел из Аравы;"},{"num":33,"verse":"Азмавеф бахарумиянин; Елияхба шаалбонянин."},{"num":34,"verse":"Сыновья Гашема гизонитянина: Ионафан, сын Шаге, гараритянин;"},{"num":35,"verse":"Ахиам, сын Сахара, гараритянин; Елифал, сын Уры;"},{"num":36,"verse":"Хефер из Махеры; Ахиа пелонитянин;"},{"num":37,"verse":"Хецрой кармилитянин; Наарай, сын Езбая;"},{"num":38,"verse":"Иоиль, брат Нафана; Мивхар, сын Гагрия;"},{"num":39,"verse":"Целек аммонитянин; Нахарай берофянин, оруженосец Иоава, сына Саруии;"},{"num":40,"verse":"Ира ифриянин; Гареб ифриянин;"},{"num":41,"verse":"Урия хетт; Завад, сын Ахлая;"},{"num":42,"verse":"Адина, сын Шизы, рувимлянин, глава рувимлян, и у него <em>было<\/em> тридцать;"},{"num":43,"verse":"Ханан, сын Маахи; Иосафат мифниянин;"},{"num":44,"verse":"Уззия аштерофянин; Шама и Иеиел, сыновья Хофама ароерянина;"},{"num":45,"verse":"Иедиаел, сын Шимрия, и Иоха, брат его, фициянин;"},{"num":46,"verse":"Елиел из Махавима, и Иеривай и Иошавия, сыновья Елнаама, и Ифма моавитянин;"},{"num":47,"verse":"Елиел, Овед и Иасиел из Мецоваи."}],"coments":[{"index":1,"link":"<strong>11:1 &ndash; 29,30<\/strong>","text":"Царствование Давида &ndash; настоящего руководителя и вождя &ndash; центральная тема в историческом повествовании летописца. Говоря об отдельных его ошибках и неудачах (13,7-11; 4,3; 21,1-6), он, тем не менее, умалчивает о тягчайших из них, известных нам из книг Царств (2 Цар. 11,1 &ndash; 12,14). Особое внимание уделено оказанной Давиду повсеместной поддержке народа (11,1 &ndash; 12,40) и совершаемым им приготовлениям к строительству храма (13,1 &ndash; 29,30)."},{"index":1,"link":"<strong>11:1 &ndash; 12,40<\/strong>","text":"Представители всех колен воодушевленно последовали за Давидом, в результате чего он объединил под своей властью всю территорию Израиля (см. Введение: Характерные особенности и темы). Летописец располагает этот материал в виде расширенного киязма: А Б В Г В' Б' А', т.е.: помазание Давида в Хевроне и последующее его утверждение в Иерусалиме (11,1-9); военная помощь, пришедшая к Давиду в Хевроне (11,10-47), в Секелаге (12,1-7), в пустыне (12,8-19), в Секелаге (12,20-22) и в Хевроне (12,23-37); помазание Давида в Хевроне (12,38-40)."},{"index":1,"link":"<strong>11:1-9<\/strong>","text":"Описание помазания Давида (11,1-3) и выбор им Иерусалима в качестве столицы (11,4-9). Летописец о помазании сообщает в самом начале, опуская рассказ о борьбе, предшествовавшей его воцарению (см. 2 Цар. 5,1-10). Царем Давида признали \"все Израильтяне\" (11,1) и \"все старейшины Израилевы\" (11,3)."},{"index":1,"link":"<strong>11:1 все Израильтяне.<\/strong>","text":"Этим и сходными с ним выражениями в тех местах повествования, где говорится об объединенном царстве, обозначается народ, объединившийся при Давиде и Соломоне (11,10; 12,38; 14,8; 15,3.28; 18,14; 19,17; 21,5; 28,4.8; 2 Пар. 1,2; 7,8; 9,30). Летописец надеется на будущее объединение всех племен и земель Израиля под властью нового царя из рода Давидова (см. ком. к 2 Пар. 10,1; 29,24; а также Введение: Характерные особенности и темы)."},{"index":2,"link":"<strong>11:2 Бог твой, сказал тебе.<\/strong>","text":"Летописец подчеркивает, что оказанная Давиду всеобщая поддержка явилась выражением всевышней Божественной воли (11,3.9.10; 12,18.23). Согласно Втор. 17,14.15, царь Израиля может считаться законным только в том случае, если он избран на царствие Богом, а не одним лишь народным волеизъявлением. Очевидно, что в отношении Давида это условие было соблюдено (см. также 2 Пар. 6,6)."},{"index":4,"link":"<strong>11:4-9<\/strong>","text":"Утверждение Давида в избранном им столицей Иерусалиме и возведение городских укреплений представлено летописцем как свидетельство сопутствовавшего ему успеха. Завершение строительных работ всегда означало, что предпринявшему их царю ниспослано Божие благословение (см. ком. к 2 Пар. 14,6.7; 17,12; 26,9; 27,3.4; 32,27-29)."},{"index":4,"link":"<strong>11:4 Давид и весь Израиль.<\/strong>","text":"В 2 Цар. 5,6 сказано: \"царь и люди его\". Поддержка, оказанная Давиду всеми коленами Израилевыми, положила начало воссоединению царства (см. ком. к 11,1)."},{"index":4,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m25.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m25.png\" title=\"Места важнейших археологических раскопок\" border=\"0\" \/><\/a>"},{"index":4,"text":"Места важнейших археологических раскопок."},{"index":10,"link":"<strong>11:10 &ndash; 12,37<\/strong>","text":"Летописец повествует о мощной военной поддержке, полученной Давидом."},{"index":10,"link":"<strong>11:10-47<\/strong>","text":"В Хевроне Давиду была оказана существенная военная поддержка (см. 12,23-37). Кроме вступительной части (11,10) и нескольких последних стихов (11,41-47) перечень вождей и храбрых воинов, а также их деяний заимствован летописцем из 2 Цар. 23,8-39. Значение этого перечня в контексте общего замысла летописца раскрыто им в ст. 11,10: вожди и воины \"со всем Израилем\" поддержали воцарение Давида \"по слову Господню, над Израилем\" (букв.: \"над всеми землями\")."},{"index":10,"link":"<strong>11:10 со всем Израилем.<\/strong>","text":"См. ком. к 11,1."},{"index":15,"link":"<strong>11:15-19<\/strong>","text":"Примкнувшие к Давиду вожди проявили ловкость и отвагу, принеся ему воды из колодезя Вифлеемского, находящегося за расположением вражеского войска. Давид, в свою очередь, выказал смирение, вылив эту воду в качестве приношения Господу (ср. Быт. 35,14; 4 Цар. 16,13; Иер. 7,18)."},{"index":41,"link":"<strong>11:41-47<\/strong>","text":"Летописец продолжает перечень сторонников Давида, называя тех из них, кто не был упомянут в 2 Цар. 23,39. Говоря о племенной принадлежности тех или иных воинов и о том, из какой земли кто из них родом, он подчеркивает масштаб полученной Давидом поддержки (см. ком. к 11,10-47)."}]}