{"title":"1-я Паралипоменон 16 глава","book_id":13,"chapter_id":16,"verses":[{"num":1,"verse":"И принесли ковчег Божий, и поставили его среди скинии, которую устроил для него Давид, и вознесли Богу всесожжения и мирные жертвы."},{"num":2,"verse":"Когда Давид окончил всесожжения и приношение мирных жертв, то благословил народ именем Господа"},{"num":3,"verse":"и раздал всем израильтянам, и мужчинам и женщинам, по одному хлебу, и по куску мяса, и по кружке вина,"},{"num":4,"verse":"и поставил на службу пред ковчегом Господним <em>некоторых<\/em> из левитов, чтобы они славословили, благодарили и превозносили Господа, Бога Израилева:"},{"num":5,"verse":"Асафа – главным, вторым по нем Захарию, Иеиела, Шемирамофа, Иехиила, Маттафию, Елиава и Ванею; Овед-Эдома и Иеиела с псалтирями и цитрами и Асафа для игры на кимвалах,"},{"num":6,"verse":"а Ванею и Озиила, священников, <em>чтобы<\/em> постоянно <em>трубили<\/em> пред ковчегом завета Божьего."},{"num":7,"sub":"Благодарственный псалом Давида","verse":"В этот день Давид в первый раз дал псалом для славословия Господу через Асафа и братьев его:"},{"num":8,"verse":"«Славьте Господа, провозглашайте имя Его; возвещайте в народах дела Его;"},{"num":9,"verse":"пойте Ему, играйте Ему; поведайте о всех чудесах Его."},{"num":10,"verse":"Хвалитесь именем Его святым; да веселится сердце ищущих Господа."},{"num":11,"verse":"Взыщите Господа и силу Его, ищите непрестанно лица Его."},{"num":12,"verse":"Поминайте чудеса, которые Он сотворил, знамения Его и суды уст Его."},{"num":13,"verse":"Вы, семя Израилево, рабы Его, сыны Иакова, избранные Его!"},{"num":14,"verse":"Он Господь, Бог наш; суды Его по всей земле."},{"num":15,"verse":"Помните вечно завет Его, слово, которое Он заповедал в тысячу родов,"},{"num":16,"verse":"то, что завещал Аврааму, и в чем клялся Исааку,"},{"num":17,"verse":"и что поставил Иакову в закон и Израилю в завет вечный,"},{"num":18,"verse":"говоря: „Тебе дам Я землю ханаанскую в наследственный удел вам“."},{"num":19,"verse":"Они были тогда малочисленны, и ничтожны, и пришельцы в ней,"},{"num":20,"verse":"и переходили от народа к народу и из одного царства к другому народу;"},{"num":21,"verse":"но Он никому не позволил обижать их и обличал за них царей:"},{"num":22,"verse":"„Не прикасайтесь к помазанным Моим и пророкам Моим не делайте зла“."},{"num":23,"verse":"Пойте Господу, вся земля, благовествуйте изо дня в день спасение Его."},{"num":24,"verse":"Возвещайте язычникам славу Его, всем народам – чудеса Его,"},{"num":25,"verse":"ибо велик Господь и достохвален, страшен больше всех богов."},{"num":26,"verse":"Ибо все боги народов ничто, а Господь небеса сотворил."},{"num":27,"verse":"Слава и величие пред лицом Его, могущество и радость на месте <em>святом<\/em> Его."},{"num":28,"verse":"Воздайте Господу, племена народов, воздайте Господу славу и честь,"},{"num":29,"verse":"воздайте Господу славу имени Его. Возьмите дар, идите пред лицо Его, поклонитесь Господу в благолепии святыни Его."},{"num":30,"verse":"Трепещи пред Ним, вся земля, ибо Он основал вселенную, она не поколеблется."},{"num":31,"verse":"Да веселятся небеса, да торжествует земля, и да скажут в народах: „Господь царствует!“"},{"num":32,"verse":"Да плещет море и что наполняет его, да радуется поле и все, что на нем."},{"num":33,"verse":"Да ликуют вместе все деревья дубравные пред лицом Господа, ибо Он идет судить землю."},{"num":34,"verse":"Славьте Господа, ибо вовек милость Его,"},{"num":35,"verse":"и скажите: „Спаси нас, Боже, Спаситель наш! Собери нас и избавь нас от народов, да славим святое имя Твое и да хвалимся славой Твоей!“"},{"num":36,"verse":"Благословен Господь, Бог Израилев, от века и до века!» И сказал весь народ: «Аминь! Аллилуйя!»"},{"num":37,"sub":"Богослужения в Иерусалиме и Гаваоне","verse":"Давид оставил там, пред ковчегом завета Господнего, Асафа и братьев его, чтобы они служили пред ковчегом постоянно, каждый день,"},{"num":38,"verse":"и Овед-Эдома и братьев его, шестьдесят восемь <em>человек<\/em>; Овед-Эдома, сына Идифуна, и Хосу – привратниками,"},{"num":39,"verse":"а Садока, священника, и братьев его, священников, перед жилищем Господним, что на высоте в Гаваоне,"},{"num":40,"verse":"для возношения всесожжений Господу на жертвеннике всесожжения постоянно, утром и вечером, и для всего, что написано в законе Господа, который Он заповедал Израилю;"},{"num":41,"verse":"и с ними Емана и Идифуна и прочих избранных, которые назначены поименно, чтобы славить Господа, ибо навек милость Его."},{"num":42,"verse":"При них Еман и Идифун прославляли Бога, играя на трубах, кимвалах и разных музыкальных орудиях; сыновей же Идифуна <em>поставил<\/em> при вратах."},{"num":43,"verse":"И пошел весь народ, каждый в свой дом; возвратился и Давид, чтобы благословить дом свой."}],"coments":[{"index":2,"link":"<strong>16:2 именем Господа.<\/strong>","text":"См. ком. к 13,6."},{"index":4,"link":"<strong>16:4-6 поставил на службу... некоторых из левитов.<\/strong>","text":"Летописец обращает внимание на сделанные Давидом назначения левитов (см. ком. к 6,1-53)."},{"index":4,"link":"<strong>16:4 славословили, благодарили и превозносили Господа.<\/strong>","text":"Это &ndash; три основные темы, определяющие содержание всех псалмов."},{"index":5,"link":"<strong>16:5 для игры на кимвалах.<\/strong>","text":"См. ком. к 15,16-24."},{"index":7,"link":"<strong>16:7-36<\/strong>","text":"Летописец приводит псалом славословия Давида, текст которого отсутствует в книге Царств. Можно предположить, что псалом составлен из разных текстов, содержащихся в Псалтири (ср. 16,8-22 с Пс. 104,1-15; 16,23-33 с Пс. 95; 16,34-36 с Пс. 105,1.47.48). Давид славит перенесение ковчега в Иерусалим как великое деяние Божие, но слова его обращены и к членам восстановленной общины, т.е. к тем, кому летописец адресовал свое произведение. В приведенном им псалме Давид призывает славить Господа (16,8-13), напоминает об обетовании народу земли Ханаанской и о Божественной защите, окружавшей его на пути к ней 16,15-22). В завершение Давид снова призывает вознести хвалу Господу 16,23-34) и просит Его о защите и избавлении от язычников (16,35). Именно такая помощь от Бога требовалась восстановленной общине. В 16,36 народ присоединяется к благословению в Его адрес."},{"index":8,"link":"<strong>16:8.10.29.35 имя... именем... имени... имя.<\/strong>","text":"См. ком. к 13,6."},{"index":10,"link":"<strong>16:10 ищущих.<\/strong>","text":"См. ком. к 2 Пар. 7,14."},{"index":11,"link":"<strong>16:11 ищите.<\/strong>","text":"См. ком. к 2 Пар. 7,14."},{"index":37,"link":"<strong>16:37-43<\/strong>","text":"Усилия Давида по централизации богослужения завершились назначением левитов на служение при ковчеге (см. ком. к 16,4-6)."},{"index":40,"link":"<strong>16:40 для всего, что написано в законе Господа.<\/strong>","text":"Летописец стремится, чтобы доскональное соблюдение Давидом закона Моисеева стало образцом для восстановленной общины (6,49; 15,13-15; 22,12.13; 28,7; 29,19; 2 Пар. 6,16; 7,17.18; 12,1.2; 14,4; 15,12-14; 17,3-9; 19,8-10; 24,6.9; 25,4; 30,15.16; 31,3-21; 33,8; 34,19-33; 35,6-26). См. Введение: Характерные особенности и темы."}]}