{"title":"1-я Паралипоменон 18 глава","book_id":13,"chapter_id":18,"verses":[{"num":1,"sub":"Военные победы Давида","verse":"После этого Давид поразил филистимлян и смирил их и взял Геф и зависящие от него города из руки филистимлян."},{"num":2,"verse":"Он поразил также моавитян – и сделались моавитяне рабами Давида, принося ему дань."},{"num":3,"verse":"И поразил Давид Адраазара, царя сувского, в Емафе, когда тот шел утвердить власть свою при реке Евфрат."},{"num":4,"verse":"И взял Давид у него тысячу колесниц, семь тысяч всадников и двадцать тысяч пеших, и разрушил Давид все колесницы, оставив из них <em>только<\/em> сто."},{"num":5,"verse":"Сирийцы дамасские пришли было на помощь к Адраазару, царю сувскому, но Давид поразил двадцать две тысячи сирийцев."},{"num":6,"verse":"И поставил Давид <em>охранное войско<\/em> в Сирии дамасской, и сделались сирийцы рабами Давида, принося ему дань. И помогал Господь Давиду везде, куда он ни ходил."},{"num":7,"verse":"И взял Давид золотые щиты, которые были у рабов Адраазара, и принес их в Иерусалим."},{"num":8,"verse":"А из Тивхавы и Куна, городов Адраазара, взял Давид весьма много меди. Из нее Соломон сделал медное море, и столбы, и медные сосуды."},{"num":9,"verse":"И услышал Фой, царь Имафа, что Давид поразил все войско Адраазара, царя сувского."},{"num":10,"verse":"И послал Иорама, сына своего, к царю Давиду, приветствовать его и благодарить за то, что он воевал с Адраазаром и поразил его, ибо Фой был в войне с Адраазаром, – и <em>с ним<\/em> всякие сосуды золотые, серебряные и медные."},{"num":11,"verse":"И посвятил их царь Давид Господу вместе с серебром и золотом, которое он взял от всех народов: от идумеев, моавитян, аммонитян, филистимлян и от амаликитян."},{"num":12,"verse":"И Авесса, сын Саруии, поразил идумеев на долине Соляной восемнадцать тысяч;"},{"num":13,"verse":"и поставил в Идумее охранное войско, и сделались все идумеи рабами Давиду. Господь помогал Давиду везде, куда он ни ходил."},{"num":14,"verse":"И царствовал Давид над всем Израилем, и творил суд и правду всему народу своему."},{"num":15,"verse":"Иоав, сын Саруии, <em>был<\/em> начальником войска, Иосафат, сын Ахилуда – дееписателем,"},{"num":16,"verse":"Садок, сын Ахитува, и Авимелех, сын Авиафара, – священниками, а Суса – писцом,"},{"num":17,"verse":"Ванея, сын Иодая, – над хелефеями и фелефеями, а сыновья Давидовы – первыми при царе."}],"coments":[{"index":1,"link":"<strong>18:1 &ndash; 20,8<\/strong>","text":"Этот фрагмент посвящен военно-политическим достижениям Давида и делится на четыре основные части: одержанные Давидом победы (18,1-13), перечень бывших при нем чиновников и священников (18,14-17), победа над аммонитянами (19,1 &ndash; 20,3), победа над филистимлянами (20,4-8). Летописец, во-первых, показывает, каким образом Давиду удалось достичь политической стабильности, столь необходимой для последующего возведения храма; во-вторых, объясняет, откуда Давид получил те неисчислимые богатства, которые затем были пожертвованы им на строительство храма; в-третьих, подготавливает читателей к тому, что из-за кровопролитных войн Давид окажется непригодным к роли строителя дома Божия; в-четвертых, стремится укрепить надежду членов восстановленной общины на победу над окружавшими ее неприятелями. При этом летописец не упоминает о связи Давида с Вирсавией (2 Цар. 11,1 &ndash; 12,14), поскольку этот факт мог бросить тень на царя."}]}