{"title":"1-я Паралипоменон 29 глава","book_id":13,"chapter_id":29,"verses":[{"num":1,"sub":"Пожертвования на построение храма","verse":"И сказал царь Давид всему собранию: «Соломон, сын мой, которого одного избрал Бог, молод и малосилен, а дело это велико, потому что не для человека здание это, а для Господа Бога."},{"num":2,"verse":"Всеми силами я заготовил для дома Бога моего золото для золотых вещей, и серебро для серебряных, и медь для медных, железо для железных, и деревья для деревянных, камни оникса и <em>камни<\/em> вставные, камни красивые и разноцветные, и всякие дорогие камни, и множество мрамора;"},{"num":3,"verse":"и еще по любви моей к дому Бога моего есть у меня сокровище собственное из золота и серебра, <em>и его<\/em> я отдаю для дома Бога моего, сверх всего, что заготовил я для святого дома:"},{"num":4,"verse":"три тысячи талантов золота, золота офирского, и семь тысяч талантов серебра чистого, для обложения стен в домах,"},{"num":5,"verse":"для каждой из золотых вещей, и для каждой из серебряных, и для всякого изделия рук художнических. Не поусердствует ли <em>еще<\/em> кто жертвовать сегодня для Господа?»"},{"num":6,"verse":"И стали жертвовать начальники семейств, и начальники колен Израилевых, и начальники тысяч и сотен, и начальники над имениями царя."},{"num":7,"verse":"И дали на устроение дома Божьего пять тысяч талантов и десять тысяч драхм золота, и серебра десять тысяч талантов, и меди восемнадцать тысяч талантов, и железа сто тысяч талантов."},{"num":8,"verse":"И у кого нашлись <em>дорогие<\/em> камни, те отдавали и их в сокровищницу дома Господнего, на руки Иехиилу герсонитянину."},{"num":9,"verse":"И радовался народ усердию их, потому что они от всего сердца жертвовали Господу, также и царь Давид весьма радовался."},{"num":10,"sub":"Прославление Бога Давидом","verse":"И благословил Давид Господа пред всем собранием, и сказал Давид: «Благословен Ты, Господи, Боже Израиля, отца нашего, от века и до века!"},{"num":11,"verse":"Твое, Господи, величие, и могущество, и слава, и победа, и великолепие, и все, <em>что<\/em> на небе и на земле, <em>Твое<\/em>: Твое, Господи, Царство, и Ты превыше всего, как Владычествующий."},{"num":12,"verse":"И богатство, и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей сила и могущество, и во власти Твоей возвеличить и укрепить все."},{"num":13,"verse":"И ныне, Боже наш, мы славословим Тебя и хвалим величественное имя Твое."},{"num":14,"verse":"Ибо кто я и кто народ мой, что мы имели возможность так жертвовать? Но от Тебя все, и от руки Твоей <em>полученное<\/em> мы отдали Тебе,"},{"num":15,"verse":"потому что странники мы пред Тобой и пришельцы, как и все отцы наши, как тень, дни наши на земле, и нет ничего прочного."},{"num":16,"verse":"Господи, Боже наш! Все это множество, которое приготовили мы для построения дома Тебе, святому имени Твоему, от руки Твоей оно, и все Твое."},{"num":17,"verse":"<strong>Знаю, Боже мой, что Ты испытываешь сердце и любишь чистосердечие;<\/strong> я от чистого сердца моего пожертвовал все это и ныне вижу, что и народ Твой, здесь находящийся, с радостью жертвует Тебе."},{"num":18,"verse":"Господи, Боже Авраама, Исаака и Израиля, отцов наших! Сохрани это навек, <em>это<\/em> расположение мыслей сердца народа Твоего, и направь сердце их к Тебе."},{"num":19,"verse":"Соломону же, сыну моему, дай сердце правое, чтобы соблюдать заповеди Твои, откровения Твои и уставы Твои, и исполнить все это, и построить здание, для которого я сделал приготовление»."},{"num":20,"verse":"И сказал Давид всему собранию: «Благословите Господа, Бога нашего». И благословило все собрание Господа, Бога отцов своих, и пало, и поклонилось Господу и царю."},{"num":21,"verse":"И принесли Господу жертвы, и вознесли всесожжения Господу, на другой после этого день: тысячу тельцов, тысячу овнов, тысячу агнцев с их возлияниями и множество жертв от всего Израиля."},{"num":22,"verse":"И ели и пили пред Господом в тот день с великой радостью; и в другой раз воцарили Соломона, сына Давида, и помазали пред Господом в правителя верховного, а Садока – во священника."},{"num":23,"verse":"И сел Соломон на престоле Господнем как царь, вместо Давида, отца своего, и был благоуспешен, и весь Израиль повиновался ему."},{"num":24,"verse":"И все начальники и сильные, также и все сыновья царя Давида подчинились Соломону, царю."},{"num":25,"verse":"И возвеличил Господь Соломона пред очами всего Израиля, и даровал ему славу царства, какой не имел прежде него ни один царь у Израиля."},{"num":26,"sub":"Итог царствования Давида","verse":"И Давид, сын Иессея, царствовал над всем Израилем."},{"num":27,"verse":"Времени царствования его над Израилем <em>было<\/em> сорок лет: в Хевроне царствовал он семь лет и в Иерусалиме царствовал тридцать три <em>года.<\/em>"},{"num":28,"verse":"И умер в доброй старости, насыщенный жизнью, богатством и славой; и воцарился Соломон, сын его, вместо него."},{"num":29,"verse":"Дела царя Давида, первые и последние, описаны в записях Самуила, провидца, и в записях Нафана, пророка, и в записях Гада, прозорливца,"},{"num":30,"verse":"равно и все царствование его, и мужество его, и происшествия, случившиеся с ним, и с Израилем, и со всеми земными царствами."}],"coments":[{"index":1,"link":"<strong>29:1-9<\/strong>","text":"Призывая жертвовать на строительство храма, Давид следует примеру Моисея (Исх. 25,1-8; 35,4-9.20-29). Летописец же, передавая слова Давида, предвидит, что его современники скоро забудут о необходимости щедрых пожертвований в новоотстроенный храм (Агг. 1,2-11; Мал. 3,8-10; см. ком. к 2 Пар. 24,10-12 и 29,31)."},{"index":1,"link":"<strong>29:1 молод и малосилен.<\/strong>","text":"См. ком. к 22,5."},{"index":2,"link":"<strong>29:2-5<\/strong>","text":"Давид сообщает народу о том, зачем он собирал свои богатства: все они предназначались для строительства храма, которое должен осуществить Соломон (см. ком. к 22,5 и 27,1-34)."},{"index":3,"link":"<strong>29:3 есть у меня сокровище собственное... его я отдаю.<\/strong>","text":"В дополнение к добытому на войне Давид отдает на нужды строительства и свое собственное имущество. Щедрые пожертвования Давида должны были стать примером для членов восстановленной общины (см. ком. к 29,18)."},{"index":10,"link":"<strong>29:10-19<\/strong>","text":"Давид благодарит Бога за все, что Он позволил ему совершить (29,10-13), и просит о продолжении Божественной поддержки Израилю и Соломону (29,14-19)."},{"index":11,"link":"<strong>29:11 Твое, Господи, величие... великолепие.<\/strong>","text":"Это, вероятно, источник традиционного окончания молитвы Господней (Мф. 6,13)."},{"index":13,"link":"<strong>29:13 имя.<\/strong>","text":"См. ком. к 13,6."},{"index":14,"link":"<strong>29:14-16<\/strong>","text":"Хотя Давид и положил все силы на приготовления к строительству Соломоном храма, он осознает, что все, сделанное им, на самом деле было подано ему всесильной рукой Господа. Про себя же Давид знает, что без Божиего благословения, он был бы бессилен (2 Пар. 1,9; 20,6.12)."},{"index":14,"link":"<strong>29:14 кто я..?<\/strong>","text":"См. ком. к 17,16 и 2 Пар. 2,6."},{"index":16,"link":"<strong>29:16 имени.<\/strong>","text":"См. ком. к 13,6."},{"index":18,"link":"<strong>29:18 сохрани... сие расположение мыслей сердца народа Твоего.<\/strong>","text":"Эти слова Давида как будто обращены к современникам летописца, которым надлежит помнить о необходимости бескорыстных пожертвований храму."},{"index":19,"link":"<strong>29:19 чтобы соблюдать заповеди Твои.<\/strong>","text":"См. ком. к 16,40."},{"index":21,"link":"<strong>29:21-25<\/strong>","text":"Рассказ о передаче Давидом престола Соломону летописец завершает описанием праздничных жертвоприношений (29,21), всенародного пира (29,22) и установившейся с воцарением Соломона гармонии в жизни Израиля (29,22-25) (см. ком. к 23,1)."},{"index":22,"link":"<strong>29:22 в другой раз.<\/strong>","text":"Это выражение отсутствует в некоторых версиях Септуагинты (греческого перевода ВЗ) и в Пешитте (сирийском переводе ВЗ), поэтому его можно считать позднейшим добавлением. Но возможно, однако, что летописец помнил о первом, не упомянутом им помазании (3 Цар. 1,32-36). И Саул (1 Цар. 10,1; 11,14.15), и Давид (1 Цар. 16,13; 2 Цар. 2,4; 5,3) получали помазание не один раз."},{"index":22,"link":"<strong>воцарили Соломона... а Садока во священника.<\/strong>","text":"Свои надежды на будущее Израиля летописец связывал с тесным сотрудничеством царей из рода Давидова и священников из числа потомков Садока (см. ком. к 6,1-53)."},{"index":25,"link":"<strong>29:25 какой не имел прежде его ни один царь у Израиля.<\/strong>","text":"Летописец считал царствование Соломона более славным, нежели царствование Давида, и, в частности, потому, что именно при Соломоне был построен храм."},{"index":29,"link":"<strong>29:29.30 в записях.<\/strong>","text":"В своем труде летописец опирался, кроме книг Царств, на многие другие письменные источники (см. Введение: Автор)."}]}