{"title":"Есфирь 1 глава","book_id":17,"chapter_id":1,"verses":[{"num":1,"sub":"История царицы Астинь","verse":"И было во дни Артаксеркса – этот Артаксеркс царствовал над ста двадцатью семью областями от Индии и до Эфиопии, –"},{"num":2,"verse":"в то время как царь Артаксеркс сел на царский престол свой, что в Сузах, городе престольном,"},{"num":3,"verse":"в третий год своего царствования он сделал пир для всех князей своих и для служащих при нем, для главных начальников войска персидского и мидийского и для правителей областей своих,"},{"num":4,"verse":"показывая великое богатство царства своего и отличный блеск величия своего <em>в течение<\/em> многих дней – ста восьмидесяти дней."},{"num":5,"verse":"По окончании этих дней сделал царь для народа своего, находившегося в престольном городе Сузы, от большого до малого, пир семидневный на садовом дворе дома царского."},{"num":6,"verse":"Белые бумажные и яхонтового цвета шерстяные ткани, прикрепленные виссонными и пурпуровыми шнурами, <em>висели<\/em> на серебряных кольцах и мраморных столбах."},{"num":7,"verse":"Золотые и серебряные ложи <em>были<\/em> на помосте, устланном камнями зеленого цвета, и мрамором, и перламутром, и камнями черного цвета."},{"num":8,"verse":"Напитки подаваемы <em>были<\/em> в золотых сосудах и сосудах разнообразных, ценой в тридцать тысяч талантов; и вина царского было множество, по богатству царя. Питье <em>шло<\/em> чинно, никто не принуждал, потому что царь дал такое приказание всем управляющим в доме его, чтобы делали по воле каждого."},{"num":9,"verse":"И царица Астинь сделала также пир для женщин в царском доме царя Артаксеркса."},{"num":10,"verse":"В седьмой день, когда развеселилось сердце царя от вина, он сказал Мегуману, Бизфе, Харбоне, Бигфе и Авагфе, Зефару и Каркасу – семи евнухам, служившим пред лицом царя Артаксеркса,"},{"num":11,"verse":"чтобы они привели царицу Астинь пред лицо царя в венце царском для того, чтобы показать народам и князьям красоту ее; потому что она была очень красива."},{"num":12,"verse":"Но царица Астинь не захотела прийти по приказанию царя, <em>объявленному<\/em> через евнухов."},{"num":13,"verse":"И разгневался царь сильно, и ярость его загорелась в нем. И сказал царь мудрецам, знающим <em>прежние<\/em> времена, – ибо дела царя <em>делались<\/em> пред всеми знающими закон и права, –"},{"num":14,"verse":"приближенными же к нему <em>тогда были<\/em>: Каршена, Шефар, Адмафа, Фарсис, Мерес, Марсена, Мемухан – семь князей персидских и мидийских, которые могли видеть лицо царя <em>и<\/em> сидели первыми в царстве:"},{"num":15,"verse":"«Как поступить по закону с царицей Астинь за то, что она не сделала по слову царя Артаксеркса, <em>объявленному<\/em> через евнухов?»"},{"num":16,"verse":"И сказал Мемухан пред лицом царя и князей: «Не перед царем одним виновна царица Астинь, а перед всеми князьями и перед всеми народами, которые по всем областям царя Артаксеркса;"},{"num":17,"verse":"потому что поступок царицы дойдет до всех жен, и они будут пренебрегать мужьями своими и говорить: „Царь Артаксеркс велел привести царицу Астинь пред лицо свое, а она не пошла“."},{"num":18,"verse":"Теперь княгини персидские и мидийские, которые услышат о поступке царицы, будут <em>то же<\/em> говорить всем князьям царя; и пренебрежения и огорчения будет довольно."},{"num":19,"verse":"Если благоугодно царю, пусть выйдет от него царское постановление, и впишется в законы персидские и мидийские, и не отменяется о том, что Астинь не будет входить пред лицо царя Артаксеркса, а царское достоинство ее царь передаст другой, которая лучше ее."},{"num":20,"verse":"Когда услышат об этом постановлении царя, которое разойдется по всему царству его, как оно ни велико, тогда все жены будут почитать мужей своих, от большого до малого»."},{"num":21,"verse":"И угодно было слово это в глазах царя и князей; и сделал царь по слову Мемухана."},{"num":22,"verse":"И послал во все области царя письма, писанные в каждую область письменами ее и к каждому народу на языке его, чтобы всякий муж был господином в доме своем и чтобы это было объявлено каждому на родном языке его."}],"coments":[{"index":1,"link":"<strong>1:1-22<\/strong>","text":"Царица Астинь отказалась исполнить приказ царя Артаксеркса и прийти на пир, в результате чего была лишена царского достоинства."},{"index":1,"link":"<strong>1:1 Артаксеркс.<\/strong>","text":"Известный также под именем Ксеркса (485\/6-465 гг. до Р.Х.), Артаксеркс был персидским царем, прославившимся тем, что объединил империю своего отца Дария, воздвиг несколько удачных построек и вел войны с греками в 480-470 гг. до Р.Х."},{"index":1,"link":"<strong>ста двадцатью семью областями.<\/strong>","text":"Указание на число областей, составлявших в целом двадцать административных округов, или сатрапий персидского царства, свидетельствует о значительных размерах страны, простиравшейся \"от Индии и до Ефиопии\"."},{"index":2,"link":"<strong>1:2 в Сузах, городе престольном.<\/strong>","text":"Акрополь, укрепленный дворец, возвышавшийся над окружавшим его городом Сузы почти на 37 метров. Город Сузы был одной из трех столиц персидского царства и служил зимней резиденцией его правителей. С 1851 г. здесь не раз проводились археологические раскопки."},{"index":3,"link":"<strong>1:3 в третий год своего царствования.<\/strong>","text":"В 483 г. до Р.Х."},{"index":3,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m30.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m30.png\" title=\"Персидская империя (500 г. до Р.Х.)\" border=\"0\" \/><\/a>"},{"index":3,"text":"Персидская империя (500 г. до Р.Х.)."},{"index":4,"link":"<strong>1:4-7<\/strong>","text":"В течение ста восьмидесяти дней царь демонстрировал свои богатства. Изысканный семидневный пир, устроенный на садовом дворе царского дома, явился кульминацией празднеств. Разнообразие сосудов, в которых подавали напитки, и количество самого вина говорят о том, что щедрость царя не знала границ."},{"index":9,"link":"<strong>1:9 Астинь<\/strong>","text":"(Вашти). Вероятнее всего, это имя происходит от созвучного с ним персидского слова, означающего \"возлюбленная\" или \"наилучшая\". Ни в каких других книгах больше не упоминается. Небиблейские источники называют жену царя Артаксеркса именем Аместрис, хотя не исключено, что у царя могло быть несколько жен."},{"index":12,"link":"<strong>1:12<\/strong>","text":"Еврейский текст не раскрывает причины, заставившие Астинь ослушаться царя, хотя некоторые древнееврейские толкователи объясняют это тем, что ей якобы было велено явиться в обнаженном виде и иметь только корону на голове или что она скрывала физический недостаток. Отказ царицы подчиниться повелению мужа открывает тему выбора между покорностью и непослушанием."},{"index":13,"link":"<strong>1:13 знающим... времена.<\/strong>","text":"Обычно выражение \"знать времена\" имеет отношение к области астрологии, хотя в данном контексте его, по всей видимости, следует понимать как \"знать, что когда надлежало делать\" (1 Пар. 12,32). Царь, только что демонстрирововавший могущество, славу и великолепие своей державы, обращается за советом к мудрецам, \"знающим ... времена\", т.е. разбирающимся в тонкостях закона и правосудия, и к семи старейшинам (Езд. 7,14), ибо не знает, как реагировать на поведение жены."},{"index":17,"link":"<strong>1:17 всех жен.<\/strong>","text":"Мемухан преувеличивает возможные последствия случившегося, предполагая, что пример Астинь заставит жен благородных мужей (княгинь персидских и мидийских) презирать своих мужей и принесет в их семьи пренебрежение и раздоры."},{"index":19,"link":"<strong>1:19 впишется в законы Персидские и Мидийские и не отменяется.<\/strong>","text":"Непреложность силы царского слова играет важную роль (4,11; 8,8). Решение царя удалить Астинь (о ней больше ни разу не говорится как о царице) и заменить ее на более достойную женщину (превосходящую ее как по красоте, так и по нравственным качествам) не подлежит обсуждению."},{"index":20,"link":"<strong>1:20<\/strong>","text":"Замысел Мемухана состоял в том, чтобы наказание Астинь стало назиданием для всех женщин в царстве и заставило их покориться своим мужьям."},{"index":22,"link":"<strong>1:22 послал во все области... письма.<\/strong>","text":"Почтовая служба персидского царства использовалась для распространения царских указов, которые уже никто не мог отменить, и отличалась своей эффективностью (3,12.14; 8,9.10; ср. 9,20.30)."}]}