{"title":"Есфирь 5 глава","book_id":17,"chapter_id":5,"verses":[{"num":1,"sub":"Мужество Есфири","verse":"На третий день Есфирь оделась по-царски. И стала она на внутреннем дворе царского дома, перед домом царя; царь же сидел <em>тогда<\/em> на царском престоле своем в царском доме, прямо против входа в дом. Когда царь увидел царицу Есфирь, стоящую на дворе, она нашла милость в глазах его."},{"num":2,"verse":"И простер царь к Есфири золотой скипетр, который был в руке его, и подошла Есфирь, и коснулась конца скипетра."},{"num":3,"verse":"И сказал ей царь: «Что тебе, царица Есфирь, и какая просьба твоя? Даже до полуцарства будет дано тебе»."},{"num":4,"verse":"И сказала Есфирь: «Если царю благоугодно, пусть придет царь с Аманом сегодня на пир, который я приготовила ему»."},{"num":5,"verse":"И сказал царь: «Сходите скорее за Аманом, чтобы сделать по слову Есфири». И пришел царь с Аманом на пир, который приготовила Есфирь."},{"num":6,"verse":"И сказал царь Есфири при питье вина: «Какое желание твое? Оно будет удовлетворено. И какая просьба твоя? <em>Хотя бы<\/em> до полуцарства, она будет исполнена»."},{"num":7,"verse":"И отвечала Есфирь, и сказала: «<em>Вот<\/em> мое желание и моя просьба:"},{"num":8,"verse":"если я нашла благоволение в очах царя и если царю благоугодно удовлетворить желание мое и исполнить просьбу мою, то пусть царь с Аманом придет <em>еще завтра<\/em> на пир, который я приготовлю для них, и завтра я исполню слово царя»."},{"num":9,"sub":"Козни Амана","verse":"И вышел Аман в тот день веселый и благодушный. Но когда увидел Аман Мардохея у ворот царских, и тот не встал и с места не тронулся перед ним, тогда исполнился Аман гневом на Мардохея."},{"num":10,"verse":"Однако же скрепился Аман. А когда пришел в дом свой, то послал позвать друзей своих и Зерешь, жену свою."},{"num":11,"verse":"И рассказывал им Аман о великом богатстве своем, и о множестве сыновей своих, и обо всем том, как возвеличил его царь и как вознес его над князьями и слугами царскими."},{"num":12,"verse":"И сказал Аман: «Да и царица Есфирь никого не позвала с царем на пир, который она приготовила, кроме меня; так и назавтра я зван к ней с царем."},{"num":13,"verse":"Но всего этого не довольно для меня, доколе я вижу Мардохея иудея сидящим у ворот царских»."},{"num":14,"verse":"И сказала ему Зерешь, жена его, и все друзья его: «Пусть приготовят дерево высотою в пятьдесят локтей, и утром скажи царю, чтобы повесили Мардохея на нем, и тогда весело иди на пир с царем». И понравилось это слово Аману, и он приготовил дерево."}],"coments":[{"index":1,"link":"<strong>5:1-8<\/strong>","text":"Царица Есфирь входит во внутренний двор царского дома, чтобы пригласить царя Артаксеркса и Амана на пир. Рассчитывая на благосклонность царя, Есфирь решается пригласить его и на другой пир."},{"index":1,"link":"<strong>5:1-2<\/strong>","text":"Одетая по-царски, что несомненно делало ее еще более красивой (ср. с одеждами поста и печали в 4,15.16), Есфирь вошла во внутренний двор к царю, и он благосклонно принял ее, простерев свой золотой скипетр, конца которого Есфирь коснулась, как того требовал ритуал."},{"index":3,"link":"<strong>5:3 до полуцарства.<\/strong>","text":"Такая щедрость объясняется принятым этикетом, и слова царя не следует понимать буквально (ст. 6; ср. Мк. 6,23). Первая просьба Есфири состояла в том, чтобы царь и Аман присутствовали на пире (ст. 4). Ее вторая просьба фактически вынуждала царя принять прошение (ст. 8). Но лишь в 7,2-6 Есфирь, наконец, излагает цель своего визита."},{"index":9,"link":"<strong>5:9-14<\/strong>","text":"Возбуждение, в которое пришел Аман, получив второе приглашение на пир царицы, сменилось гневом, едва он снова столкнулся с Мардохеем, и тот презрительно его проигнорировал. Жена Амана настаивает, чтобы он добился у царя разрешения повесить Мардохея. К Аману снова возвращается приподнятое состояние духа и он готовит дерево."}]}