{"title":"Есфирь 6 глава","book_id":17,"chapter_id":6,"verses":[{"num":1,"sub":"Почести Мардохею","verse":"В ту ночь <em>Господь<\/em> отнял сон у царя, и он велел <em>слуге<\/em> принести памятную книгу дневных записей; и читали их пред царем,"},{"num":2,"verse":"и найдено записанным <em>там<\/em>, как донес Мардохей на Гавафу и Фарру, двух евнухов царских, оберегавших порог, которые замышляли наложить руку на царя Артаксеркса."},{"num":3,"verse":"И сказал царь: «Какая дана почесть и отличие Мардохею за это?» И сказали отроки царя, служившие при нем: «Ничего не сделано ему»."},{"num":4,"verse":"И сказал царь: «Кто на дворе?» Аман же пришел <em>тогда<\/em> на внешний двор царского дома поговорить с царем, чтобы повесили Мардохея на дереве, которое он приготовил для него."},{"num":5,"verse":"И сказали отроки царю: «Вот Аман стоит на дворе». И сказал царь: «Пусть войдет»."},{"num":6,"verse":"И вошел Аман. И сказал ему царь: «Что сделать бы тому человеку, которого царь хочет отличить почестью?» Аман подумал в сердце своем: «Кому <em>другому<\/em> захочет царь оказать почесть, кроме меня?»"},{"num":7,"verse":"И сказал Аман царю: «Тому человеку, которого царь хочет отличить почестью,"},{"num":8,"verse":"пусть принесут одеяние царское, в которое одевается царь, и <em>приведут<\/em> коня, на котором ездит царь, возложат царский венец на голову его,"},{"num":9,"verse":"и пусть подадут одеяние и коня в руки одному из первых князей царских, – и облекут того человека, которого царь хочет отличить почестью, и выведут его на коне на городскую площадь, и провозгласят пред ним: „Так делается тому человеку, которого царь хочет отличить почестью!“»"},{"num":10,"verse":"И сказал царь Аману: «Тотчас же возьми одеяние и коня, как ты сказал, и сделай это Мардохею иудею, сидящему у царских ворот; ничего не опусти из всего, что ты говорил»."},{"num":11,"verse":"И взял Аман одеяние и коня, и облек Мардохея, и вывел его на коне на городскую площадь и провозгласил перед ним: «Так делается тому человеку, которого царь хочет отличить почестью!»"},{"num":12,"verse":"И возвратился Мардохей к царским воротам. Аман же поспешил в дом свой, печальный и закрыв голову."},{"num":13,"verse":"И пересказал Аман Зереши, жене своей, и всем друзьям своим все, что случилось с ним. И сказали ему мудрецы его и Зерешь, жена его: «Если из племени иудеев Мардохей, из-за которого ты начал падать, то не пересилишь его, а наверно падешь пред ним»."},{"num":14,"sub":"Казнь Амана","verse":"Они еще разговаривали с ним, <em>как<\/em> пришли евнухи царя и стали торопить Амана идти на пир, который приготовила Есфирь."}],"coments":[{"index":1,"link":"<strong>6:1-13<\/strong>","text":"Артаксеркс находит, что Мардохея не наградили подобающим образом за сообщение о готовящемся покушении на царя. Он спешит исправить эту оплошность и поручает Аману проследить за тем, чтобы Мардохея с почестями торжественно провели по городу."},{"index":6,"link":"<strong>6:6-9<\/strong>","text":"Царь не называет имени человека, которого хочет отметить почестями, как и Аман не говорит, что за народ следует уничтожить (3,8). Предвкушая, что царь хочет наградить именно его, Аман раскрывает свои сокровенные мечты, в основе которых лежит не столько желание обладать новыми богатствами и стремление к более высокому положению, сколько жажда всенародного почитания (ср. Быт. 41,42.43)."},{"index":13,"link":"<strong>6:13 не пересилишь его.<\/strong>","text":"Жена Амана и его друзья считают, что еврейский народ отличается упорством и, возможно даже склоняются к тому, чтобы считать их Бога живым Богом (см. Исх. 17,16; Чис. 24,20; Втор. 25,17-19; 1 Цар. 15; 2 Цар. 1,8-16; ср. Дан. 6,26.27; Нав. 2,11; 9,29; Иез. 38,23)."},{"index":14,"link":"<strong>6:14 &ndash; 7,10<\/strong>","text":"Во время второго пира с царем и Аманом Есфирь разоблачает Амана и открывает его тайные замыслы против евреев. Царь повесил Амана на дереве, которое тот приготовил для Мардохея."},{"index":14,"link":"<strong>6:14 стали торопить Амана.<\/strong>","text":"Все дела при дворе выполнялись с нарочитой поспешностью. На Востоке вошло в обычай, чтобы слуги хозяина сопровождали гостей на особые торжества."}]}