{"title":"Евангелие от Иоанна 20 глава","book_id":43,"chapter_id":20,"verses":[{"num":1,"sub":"Пустая гробница","verse":"В первый же <em>день<\/em> недели Мария Магдалина приходит к гробнице рано, когда было еще темно, и видит, что камень отвален от гробницы."},{"num":2,"verse":"Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: «Унесли Господа из гробницы, и не знаем, где положили Его»."},{"num":3,"verse":"Тотчас вышел Петр и другой ученик и пошли к гробнице."},{"num":4,"verse":"Они побежали оба вместе; но другой ученик бежал быстрее Петра и пришел к гробнице первым."},{"num":5,"verse":"И, наклонившись, увидел лежащие пелены; но не вошел <em>в гробницу<\/em>."},{"num":6,"verse":"Вслед за ним приходит Симон Петр, и входит в гробницу, и видит одни пелены лежащие"},{"num":7,"verse":"и плат, который был на голове Его, не с пеленами лежащий, но особо свитый – на другом месте."},{"num":8,"verse":"Тогда вошел и другой ученик, прежде пришедший к гробнице, и увидел, и уверовал."},{"num":9,"verse":"Ибо они еще не знали из Писания, что Ему надлежало воскреснуть из мертвых."},{"num":10,"verse":"Итак, ученики опять возвратились к себе."},{"num":11,"sub":"Явление Иисуса Марии Магдалине","verse":"А Мария стояла у гробницы и плакала. И когда плакала, наклонилась в гробницу"},{"num":12,"verse":"и видит двух ангелов, в белом одеянии сидящих: одного у главы и другого у ног, где лежало тело Иисуса."},{"num":13,"verse":"И они говорят ей: «Женщина! Что ты плачешь?» Говорит им: «Унесли Господа моего, и не знаю, где положили Его»."},{"num":14,"verse":"Сказав это, обернулась и увидела Иисуса стоящего; но не узнала, что это Иисус."},{"num":15,"verse":"Иисус говорит ей: «Женщина! Что ты плачешь? Кого ищешь?» Она, думая, что это садовник, говорит Ему: «Господин! Если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его»."},{"num":16,"verse":"Иисус говорит ей: «Мария!» Она, обернувшись, говорит Ему по-еврейски: «Раввуни!» – что значит «Учитель»."},{"num":17,"verse":"Иисус говорит ей: «Не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему, а иди к братьям Моим и скажи им: „Восхожу к Отцу Моему и Отцу вашему и к Богу Моему и Богу вашему“»."},{"num":18,"verse":"Мария Магдалина идет и возвещает ученикам, <em>что<\/em> видела Господа и <em>что<\/em> Он это сказал ей."},{"num":19,"sub":"Явление Иисуса ученикам","verse":"В тот же первый день недели, вечером, когда двери <em>дома<\/em>, где собирались ученики Его, были заперты из опасения перед иудеями, пришел Иисус, и стал посредине, и говорит им: «Мир вам!»"},{"num":20,"verse":"Сказав это, Он показал им руки, и ноги, и бок Свой. Ученики обрадовались, увидев Господа."},{"num":21,"verse":"Иисус же сказал им вторично: <strong>«Мир вам! Как послал Меня Отец, <em>так<\/em> и Я посылаю вас».<\/strong>"},{"num":22,"verse":"Сказав это, дунул и говорит им: «Примите Духа Святого."},{"num":23,"verse":"Кому простите грехи, тому простятся; на ком оставите, на том останутся»."},{"num":24,"sub":"Иисус и Фома","verse":"Фома же, один из двенадцати, называемый Близнец, не был тут с ними, когда приходил Иисус."},{"num":25,"verse":"Другие ученики сказали ему: «Мы видели Господа». Но он сказал им: «Если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в бок Его, не поверю»."},{"num":26,"verse":"После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: «Мир вам!»"},{"num":27,"verse":"Потом говорит Фоме: «Подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в бок Мой; и не будь неверующим, но верующим»."},{"num":28,"verse":"Фома сказал Ему в ответ: «<strong>Господь мой и Бог мой!»<\/strong>"},{"num":29,"verse":"Иисус говорит ему: «Ты поверил, потому что увидел Меня; <strong>блаженны не видевшие и уверовавшие».<\/strong>"},{"num":30,"sub":"Цель этой книги","verse":"Много сотворил Иисус пред учениками Своими и других чудес, о которых не написано в книге этой."},{"num":31,"verse":"<strong>Это же написано, чтобы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.<\/strong>"}],"coments":[{"index":1,"link":"<strong>20:1-31<\/strong>","text":"В этой главе после описания пустой гробницы (ст. 1-8) сообщается о явлениях Иисуса Марии Магдалине (ст. 9-18), ученикам (ст. 19-23) и Фоме (ст. 24-31). Рассказы четырех Евангелий о явлениях Иисуса после воскресения дополняют друг друга и согласуются с Деян. 1,3-8 и 1 Кор. 15,5-8. Всего в Новом Завете говорится о двенадцати явлениях Иисуса: шесть из них имели место в Иерусалиме, четыре &ndash; в Галилее, одно &ndash; на Масличной горе и одно &ndash; на дороге в Дамаск."},{"index":1,"link":"<strong>20:1 когда было еще темно.<\/strong>","text":"Здесь не обязательно видеть противоречие с Мк. 16,2 (\"при восходе солнца\"). Иоанн мог иметь в виду время, когда Мария вышла из дома, а Марк &ndash; когда подошла к гробнице. Возможно также, что Мария оказалась у гробницы раньше, чем другие женщины, о которых пишет Марк."},{"index":2,"link":"<strong>20:2 к Симону Петру и к другому ученику.<\/strong>","text":"К Петру и Иоанну (см. ком. к 13,23)."},{"index":2,"link":"<strong>не знаем.<\/strong>","text":"Подразумеваемое здесь местоимение \"мы\" указывает на то, что Мария Магдалина была вместе с другими женщинами, как об этом говорится и в синоптических Евангелиях. Это были те самые женщины, которые стояли у подножия креста."},{"index":2,"link":"<strong>где положили Его.<\/strong>","text":"Ни Мария, ни ученики не ожидали воскресения Иисуса, несмотря на все то, что Он говорил им ранее (ср. ст. 9)."},{"index":5,"link":"<strong>20:5-8<\/strong>","text":"Увидел лежащие пелены. Иоанну было достаточно одного беглого взгляда, чтобы убедиться в том, что внутренний порядок в гробнице не нарушен, а затем вместе с Петром они осмотрели гробницу более тщательно. Погребальные одежды были в полном порядке (ст. 7). Если бы кто-то вломился в гробницу и похитил тело, то льняные пелены там бы не остались, а плат, скорее всего, был бы отброшен в сторону, а не лежал \"особо свитый на другом месте\"."},{"index":9,"link":"<strong>20:9 они еще не знали из Писания.<\/strong>","text":"Позднее, после объяснений Иисуса, ученики поняли, что Его воскресение было необходимым исполнением пророчеств (Лк. 24,26.27.44-47; Деян. 2,25-32; 13,35-37). Ясно, что они не ожидали воскресения и не пытались инсценировать его, чтобы с помощью обмана подкрепить свои предвзятые теории. См. статью <a href=\"\/article\/58\/\">\"Воскресение Иисуса\"<\/a>."},{"index":12,"link":"<strong>20:12 двух Ангелов, в белом.<\/strong>","text":"В этом месте данные четырех Евангелий несколько расходятся: в Мф. 28,2 сообщается об одном ангеле, в Мк. 16,5 &ndash; об одном юноше, а в Лк. 24,4 &ndash; о двух мужах, которые тоже названы \"ангелами\" (24,23). Здесь не обязательно видеть противоречия, поскольку ангелы могли иметь человеческий облик, а один из них мог быть особо выделен, может быть, по той причине, что говорил лишь он один. Виденное Марией могло отличаться от того, что видели другие женщины, потому что она оставалась одна в гробнице, после того как Петр и Иоанн ушли."},{"index":14,"link":"<strong>20:14 увидела Иисуса стоящего.<\/strong>","text":"Из Евангелия от Матфея известно, что перед этим Иисус явился группе женщин, шедших в Иерусалим, чтобы уведомить учеников о том, что гробница пуста (Мф. 28,8-10). Ученики не поверили женщинам (Лк. 24,11.22.23), и очевидно, что сама Мария едва могла в это поверить."},{"index":16,"link":"<strong>20:16 Раввуни!<\/strong>","text":"Услышав голос Иисуса, зовущий ее по имени, Мария поняла, Кто перед ней. Слово, с которым она обратилась к Иисусу (\"раввуни\" в переводе означает \"мой учитель\"), обычно использовалось в молитве при обращении к Богу, но поскольку Иоанн дает нам перевод \"Учитель\", маловероятно, что Мария своим восклицанием намеревалась подчеркнуть Божественность Иисуса."},{"index":17,"link":"<strong>20:17 не прикасайся.<\/strong>","text":"Возможен перевод: \"не держи\" или \"не удерживай\". См. статью <a href=\"\/article\/59\/\">\"Вознесение Иисуса\"<\/a>."},{"index":17,"link":"<strong>Отцу Моему и Отцу вашему.<\/strong>","text":"Этими словами Иисус свидетельствует, что примирение людей (верующих) с Богом состоялось, результатом чего явилось их усыновление Отцом Небесным."},{"index":19,"link":"<strong>20:19 двери... были заперты.<\/strong>","text":"Иоанн не только специально останавливается на этой детали, тем самым придавая ей значение, но и объясняет, почему они были заперты. Появление Иисуса в комнате при запертых дверях согласуется со свидетельством двух других учеников, которые рассказали о том, что Иисус, находясь Ними в доме, вдруг стал невидимым (Лк. 24,31)."},{"index":20,"link":"<strong>20:20<\/strong>","text":"Иисус тем самым засвидетельствовал, что это именно Он и что Он действительно умер, страдая на кресте, а теперь, воскресший, стоял перед ними."},{"index":21,"link":"<strong>20:21<\/strong>","text":"См. статью <a href=\"\/article\/65\/\">\"Миссия Церкви в мире\"<\/a>."},{"index":22,"link":"<strong>20:22 примите Духа Святого.<\/strong>","text":"Это место не противоречит Деян. 2,2.3. Иисус обещал ученикам, что пошлет им Утешителя, Духа истины, после Своего возвращения к Отцу (16,7). Именно это Он и исполнил. Сошествие Святого Духа на верующих носило глобальный характер, в то время как в данном случае круг вовлеченных лиц ограничен ближайшими учениками. В день Пятидесятницы на них также снизойдет Дух Святой &ndash; \"ибо не мерою дает Бог Духа\" (3,34), свидетельством чему является сошествие Духа Святого на Иисуса Христа после Его крещения в Иордане (1,33). Было бы нелепым полагать, что до Своего крещения Сын Божий был отстранен от Духа Святого."},{"index":23,"link":"<strong>20:23<\/strong>","text":"См. статью <a href=\"\/article\/47\/\">\"Церковная дисциплина и отлучение от церкви\"<\/a>."},{"index":29,"link":"<strong>20:29 ты поверил, потому что увидел.<\/strong>","text":"Ср. 1,49.50. Стих 29 перекликается со ст. 50 из первой главы, но в данном случае Иисус произносит слова, которые относятся не столько к самому Фоме (ибо не один он не верил в воскресение Иисуса, но и ученики, не поверившие словам жен-мироносиц), сколько к верующим грядущих веков, которые будут лишены физического, зримого общения с Господом."},{"index":31,"link":"<strong>20:31 Сие же написано, дабы вы уверовали.<\/strong>","text":"В этом заявлении о цели, которую имел в виду автор, в сжатой форме резюмируется все богословие Евангелия. Через описание совершенных Иисусом чудес читатель должен прийти к вере в Иисуса не просто как в чудотворца, но как во Христа, Сына Божия, как в вечное и обладающее полнотой Божественной природы Слово Бога (Введение: Трудности истолкования). Веруя, мы обретаем жизнь в Том, Кто Сам является истинным Источником жизни (6,32-58)."}]}