{"title":"Евангелие от Иоанна 5 глава","book_id":43,"chapter_id":5,"verses":[{"num":1,"sub":"Исцеление при купальне Вифезда","verse":"После этого был праздник иудейский, и пришел Иисус в Иерусалим."},{"num":2,"verse":"Есть же в Иерусалиме, у Овечьих <em>ворот<\/em>, купальня, называемая по-еврейски Вифезда, при которой было пять крытых ходов."},{"num":3,"verse":"В них лежало великое множество больных, слепых, хромых, иссохших, ожидающих движения воды,"},{"num":4,"verse":"ибо ангел Господен по временам сходил в купальню и возмущал воду, и кто первый входил <em>в нее<\/em> по возмущении воды, тот выздоравливал, какой бы ни был одержим болезнью."},{"num":5,"verse":"Тут был человек, находившийся в болезни тридцать восемь лет."},{"num":6,"verse":"Иисус, увидев его лежащего и узнав, что он лежит уже долгое время, говорит ему: «Хочешь ли быть здоров?»"},{"num":7,"verse":"Больной отвечал Ему: «Так, Господи, но не имею человека, который опустил бы меня в купальню, когда возмутится вода; когда же я прихожу, другой уже сходит прежде меня»."},{"num":8,"verse":"Иисус говорит ему: «Встань, возьми постель твою и ходи»."},{"num":9,"verse":"И он тотчас выздоровел, и взял постель свою, и пошел. Было же это в день субботний."},{"num":10,"verse":"Поэтому иудеи говорили исцеленному: «Сегодня суббота – не должно тебе брать постели»."},{"num":11,"verse":"Он отвечал им: «Кто меня исцелил, Тот мне сказал: „Возьми постель твою и ходи“»."},{"num":12,"verse":"Его спросили: «Кто Тот Человек, Который сказал тебе: „Возьми постель твою и ходи“?»"},{"num":13,"verse":"Исцеленный же не знал, кто Он, ибо Иисус скрылся в народе, бывшем на том месте."},{"num":14,"verse":"Потом Иисус встретил его в храме и сказал ему: «Вот, ты выздоровел; не греши больше, чтобы не случилось с тобой чего худшего»."},{"num":15,"verse":"Человек этот пошел и объявил иудеям, что исцеливший его есть Иисус."},{"num":16,"verse":"И стали иудеи гнать Иисуса, и искали убить Его за то, что Он делал такие <em>дела<\/em> в субботу."},{"num":17,"verse":"Иисус же говорил им: «Отец Мой доныне делает, и Я делаю»."},{"num":18,"verse":"И еще более искали убить Его иудеи за то, что Он не только нарушал субботу, но и Отцом Своим называл Бога, делая Себя равным Богу."},{"num":19,"sub":"Власть Сына","verse":"На это Иисус сказал: «Истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего, ибо, что творит Он, то и Сын творит также."},{"num":20,"verse":"Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше этих, так что вы удивитесь."},{"num":21,"verse":"Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет кого хочет."},{"num":22,"verse":"Ибо Отец и не судит никого, но весь суд отдал Сыну,"},{"num":23,"verse":"дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его."},{"num":24,"verse":"Истинно, истинно говорю вам: <strong>слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную и на суд не приходит, но перешел от смерти в жизнь.<\/strong>"},{"num":25,"verse":"Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божьего и, услышав, оживут."},{"num":26,"verse":"Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе."},{"num":27,"verse":"И дал Ему власть производить и суд, потому что Он есть Сын Человеческий."},{"num":28,"verse":"Не дивитесь этому, <strong>ибо наступает время, в которое все, находящиеся в могилах, услышат глас Сына Божьего<\/strong>"},{"num":29,"verse":"<strong>и выйдут: творившие добро – в воскресение жизни, а делавшие зло – в воскресение осуждения.<\/strong>"},{"num":30,"sub":"Свидетельства об Иисусе","verse":"Я ничего не могу творить Сам от Себя. Как слышу, так и сужу; и суд Мой праведен, ибо не ищу Моей воли, но воли пославшего Меня Отца."},{"num":31,"verse":"Если Я свидетельствую Сам о Себе, то свидетельство Мое не истинно."},{"num":32,"verse":"Есть Другой, свидетельствующий обо Мне; и Я знаю, что истинно то свидетельство, которым Он свидетельствует обо Мне."},{"num":33,"verse":"Вы посылали к Иоанну, и он засвидетельствовал об истине."},{"num":34,"verse":"Впрочем, Я не от человека принимаю свидетельство, но говорю это для того, чтобы вы спаслись."},{"num":35,"verse":"Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его."},{"num":36,"verse":"Я же имею свидетельство больше Иоаннова; ибо дела, которые Отец дал Мне совершить, самые дела эти, Мною творимые, свидетельствуют обо Мне, что Отец послал Меня."},{"num":37,"verse":"И пославший Меня Отец Сам засвидетельствовал обо Мне. А вы ни голоса Его никогда не слышали, ни лица Его не видели;"},{"num":38,"verse":"и не имеете слова Его, пребывающего в вас, потому что вы не веруете Тому, Которого Он послал."},{"num":39,"verse":"Исследуйте Писания, ибо вы думаете через них иметь жизнь вечную; а они свидетельствуют обо Мне."},{"num":40,"verse":"Но вы не хотите прийти ко Мне, чтобы иметь жизнь."},{"num":41,"verse":"Не принимаю славы от людей,"},{"num":42,"verse":"но знаю вас: вы не имеете в себе любви к Богу."},{"num":43,"verse":"Я пришел во имя Отца Моего – и не принимаете Меня; а если иной придет во имя свое, его примете."},{"num":44,"verse":"<strong>Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от единого Бога, не ищете?<\/strong>"},{"num":45,"verse":"Не думайте, что Я буду обвинять вас пред Отцом, – есть на вас обвинитель Моисей, на которого вы уповаете."},{"num":46,"verse":"Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал обо Мне."},{"num":47,"verse":"Если же его писаниям не верите, как поверите Моим словам?»"}],"coments":[{"index":1,"link":"<strong>5:1 праздник Иудейский.<\/strong>","text":"В самом тексте не содержится достаточных данных, чтобы установить, какой именно праздник имеется в виду."},{"index":6,"link":"<strong>5:6 хочешь ли быть здоров?<\/strong>","text":"После столь долгого пребывания в болезни этот человек, несомненно, потерял всякую надежду на исцеление. Своим вопросом Иисус пытается вывести его из \"умственного паралича\" (ср. ком. к 1,38)."},{"index":7,"link":"<strong>5:7 когда возмутится вода.<\/strong>","text":"Люди считали, что время от времени ангел \"возмущал\" воду в купальне, в результате чего она приобретала целительную силу. Об этом говорится в ст. 4 (отсутствующем в некоторых греческих рукописях)."},{"index":8,"link":"<strong>5:8 возьми постель твою.<\/strong>","text":"Толкование закона о субботе в иудейской традиции исключало всякую возможность ношения в этот день каких-либо тяжестей."},{"index":9,"link":"<strong>5:9 он... выздоровел.<\/strong>","text":"В отличие от многих других случаев совершения Иисусом чудес (Мф. 9,22; 13,58; Мк. 6,5.6), здесь не говорится, что от исцеленного требовалась вера в Иисуса. Все внимание сосредоточено на силе Его."},{"index":10,"link":"<strong>5:10 не должно тебе брать постели.<\/strong>","text":"Столь строгое истолкование закона не вызывалось необходимостью и упускало из вида саму цель, которую имел Бог, устанавливая закон о субботе."},{"index":14,"link":"<strong>5:14 чего хуже.<\/strong>","text":"Здесь не объясняется, что именно подразумевал Иисус под этими словами. Из этого предостережения прямо не следует, что человек навлек на себя болезнь каким-либо конкретным грехом. Грехи могут повлечь за собой временное физическое наказание от Бога (1 Кор. 11,28-32), но, другой стороны, некоторые болезни никак не связаны с конкретными грехами (9,3). Смысл слов Иисуса в том, что существуют еще худшие страдания, чем болезнь, а именно страдания в аду по приговору Божиего суда."},{"index":17,"link":"<strong>5:17 Отец Мой доныне делает, и Я делаю. Иисус делает только то, что делает Его Отец.<\/strong>","text":"Т.е., Он исключает Себя из категории тех, от кого следует ожидать соблюдения иудейских традиций, касающихся субботнего дня. То, что иудеи поняли Его, видно из ст. 18 и из их обвинений, что Он \"делает\" Себя равным Богу."},{"index":18,"link":"<strong>5:18 не только нарушал субботу.<\/strong>","text":"Из этого не следует, что евангелист, вместе иудеями, обвиняет Иисуса в нарушении субботы. Он просто указывает, что в этом заключалась причина их стремления убить Его."},{"index":18,"link":"<strong>делая Себя равным Богу.<\/strong>","text":"Иудеи правильно поняли, что Иисус не просто называл Себя Сыном Божиим в каком-то общем смысле, а имел в виду нечто гораздо большее, и это, по Его утверждению, давало Ему такую же власть над субботой, которую имел Тот, Кто дал закон о субботе, и, следовательно, равный авторитет с Тем, Кто дал Закон на Синае (ср. 10,31-33)."},{"index":19,"link":"<strong>5:19 Сын ничего не может творить.<\/strong>","text":"Это не означает личной неспособности Сына (ср. 15,5), а подчеркивает полное единство целей и действий Лиц Святой Троицы. См. статью <a href=\"\/article\/62\/\">\"Смиренное послушание Иисуса\"<\/a>."},{"index":20,"link":"<strong>5:20 дела больше сих.<\/strong>","text":"Из данного контекста ясно, что речь идет о делах более значительных, чем исцеление хромого. Согласно ст. 21, к \"большим делам\" относится способность \"оживлять кого (Он) хочет\"."},{"index":21,"link":"<strong>5:21 Отец воскрешает мертвых.<\/strong>","text":"Ясное утверждение того, что в более слабой форме выражено в ВЗ. Иисус поддерживает здесь точку зрения фарисеев и отвергает позицию саддукеев, которые отрицали воскресение мертвых (Мф. 22,23). Нет сомнения в том, что воскресение мертвых является Божией прерогативой, и, тем не менее, Иисус претендует на обладание этой способностью (ст. 25)."},{"index":23,"link":"<strong>5:23 дабы все чтили Сына, как чтут Отца.<\/strong>","text":"Эти слова разъясняются Самим Иисусом в ходе дальнейшего рассуждения (ст. 24-30)."},{"index":23,"link":"<strong>Кто не чтит Сына, тот не чтит и Отца.<\/strong>","text":"Сущность этого заявления Иисуса в том, что \"Он и Отец &ndash; одно\" (10,30)."},{"index":24,"link":"<strong>5:24 верующий... имеет жизнь вечную.<\/strong>","text":"Это категорическое утверждение показывает, что для верующего спасение &ndash; не только надежда, которая осуществится когда-то в будущем, а реальность сегодняшнего дня; верующий уже \"перешел от смерти в жизнь\" (ср. 6,47)."},{"index":26,"link":"<strong>5:26<\/strong>","text":"См. статью <a href=\"\/article\/28\/\">\"Самобытие Бога\"<\/a>."},{"index":29,"link":"<strong>5:29 в воскресение жизни... в воскресение осуждения.<\/strong>","text":"Иисус учит, что однажды произойдет общее воскресение праведных и неправедных и что следствием этого воскресения будет для праведных жизнь вечная, а для неправедных &ndash; осуждение. См. статью <a href=\"\/article\/80\/\">\"Воскресение и прославление\"<\/a>."},{"index":31,"link":"<strong>5:31 Если Я свидетельствую Сам о Себе, то свидетельство Мое не есть истинно.<\/strong>","text":"Будучи единичным, свидетельство Иисуса, в соответствии с законом Моисея, оказывается юридически недостаточным (Втор. 17,6; 19,15) и, таким образом, недействительным (см. ком. к 8,13). Но далее (5,31-47) Иисус обращается к источникам, которыми подтверждается истинность Его заявлений: это свидетельства Иоанна Крестителя, дела Самого Иисуса, Бога Отца и Писание (в частности, Моисей)."},{"index":36,"link":"<strong>5:36 дела ... Мною творимые.<\/strong>","text":"Это тот самый принцип, который признавался Никодимом (3,2). Дело не в том, что чудеса могла творить только Божественная Личность, а в том, что чудотворение, не противоречащее Писанию, служит доказательством, что Бог положил печать Своего одобрения на деяния чудотворцев (10,25.38). Однако этот принцип должен применяться с некоторыми ограничениями, что очевидно из Исх. 7,11.12; Мф. 7,22.23; 24,24; Откр. 13,13."},{"index":37,"link":"<strong>5:37-38 вы ни гласа Его никогда не слышали... и не имеете слова Его пребывающего в вас.<\/strong>","text":"Весьма вероятно, что эти выражения содержат в себе ссылку на Писание, которое поистине передает людям \"голос\" Божий и Его \"слово\"."},{"index":39,"link":"<strong>5:39 Писания ... свидетельствуют обо Мне.<\/strong>","text":"Иисус не оспаривает, что Ветхий Завет ведет человека к вечной жизни (ср. 2 Тим. 3,15). Однако Он настаивает на том, что Ветхий Завет также направляет людей ко Христу, который Сам и является Творцом вечной жизни."},{"index":45,"link":"<strong>5:45 на вас обвинитель Моисей.<\/strong>","text":"Иисус утверждает, что Моисей будет обвинять тех иудеев, которые не уверуют во Христа, потому что они не хотят верить в того Христа, о котором писал Моисей. В ст. 46 Иисус говорит, что если бы они верили Моисею, то поверили бы и Ему, указывая таким образом, что те люди, которые утверждают, что верят Моисею, но отвергают Христа, фактически не верят ни тому, ни другому."}]}