{"title":"Руфь 2 глава","book_id":8,"chapter_id":2,"verses":[{"num":1,"sub":"Руфь на поле Вооза","verse":"У Ноемини был родственник по мужу ее, человек весьма знатный, из племени Елимелехова. Имя ему Вооз."},{"num":2,"verse":"И сказала Руфь моавитянка Ноемини: «Пойду я на поле и буду подбирать колосья по следам того, у кого найду благоволение». Она сказала ей: «Пойди, дочь моя»."},{"num":3,"verse":"Она пошла, и пришла, и подбирала в поле <em>колосья<\/em> позади жнецов. И случилось, что та часть поля принадлежала Воозу, который из племени Елимелехова."},{"num":4,"verse":"И вот, Вооз пришел из Вифлеема и сказал жнецам: «Господь с вами!» Они сказали ему: «Да благословит тебя Господь!»"},{"num":5,"verse":"И сказал Вооз слуге своему, приставленному к жнецам: «Чья это молодая женщина?»"},{"num":6,"verse":"Слуга, приставленный к жнецам, отвечал и сказал: «Эта молодая женщина – моавитянка, пришедшая с Ноеминью с полей моавитских;"},{"num":7,"verse":"она сказала: „Буду я подбирать и собирать между снопами позади жнецов“; и пришла, и находится <em>здесь<\/em> с самого утра доселе; мало бывает она дома»."},{"num":8,"verse":"И сказал Вооз Руфи: «Послушай, дочь моя, не ходи подбирать на другом поле и не переходи отсюда, но будь здесь с моими служанками;"},{"num":9,"verse":"пусть в глазах твоих будет то поле, где они жнут, и ходи за ними. Вот, я приказал слугам моим не трогать тебя; когда захочешь пить, иди к сосудам и пей, откуда черпают слуги мои»."},{"num":10,"verse":"Она пала на лицо свое и поклонилась до земли и сказала ему: «Чем снискала я в глазах твоих милость, что ты принимаешь меня, хотя я и чужеземка?»"},{"num":11,"verse":"Вооз отвечал и сказал ей: «Мне сказано все, что сделала ты для свекрови своей по смерти мужа твоего, что ты оставила твоего отца, и твою мать, и твою родину и пришла к народу, которого ты не знала вчера и третьего дня;"},{"num":12,"verse":"да воздаст Господь за это дело твое и да будет тебе полная награда от Господа, Бога Израилева, к Которому ты пришла, чтоб успокоиться под Его крылами!»"},{"num":13,"verse":"Она сказала: «Да буду я в милости перед очами твоими, господин мой! Ты утешил меня и говорил по сердцу рабы твоей, между тем как я не стою ни одной из рабынь твоих»."},{"num":14,"verse":"И сказал ей Вооз: «Время обеда; приди сюда и ешь хлеб и обмакивай кусок твой в уксус». И села она возле жнецов. Он подал ей хлеба; она ела, наелась, и еще осталось."},{"num":15,"verse":"И встала, чтобы подбирать. Вооз дал приказ слугам своим, сказав: «Пусть подбирает она и между снопами, и не обижайте ее;"},{"num":16,"verse":"да и от снопов откидывайте ей и оставляйте, пусть она подбирает <em>и ест,<\/em> и не браните ее»."},{"num":17,"verse":"Так подбирала она на поле до вечера и вымолотила собранное, и вышло около ефы ячменя."},{"num":18,"verse":"Взяв это, она пошла в город, и свекровь ее увидела, что она набрала. И вынула <em>Руфь из-за пазухи своей,<\/em> и дала ей то, что оставила, наевшись сама."},{"num":19,"verse":"И сказала ей свекровь ее: «Где ты собирала сегодня и где работала? Да будет благословен принявший тебя!» <em>Руфь<\/em> объявила свекрови своей, у кого она работала, и сказала: «Человеку тому, у которого я сегодня работала, имя Вооз»."},{"num":20,"verse":"И сказала Ноеминь снохе своей: «Благословен он от Господа за то, что не лишил милости своей ни живых, ни мертвых!» И сказала ей Ноеминь: «Человек этот близок к нам; он из наших родственников»."},{"num":21,"verse":"Руфь моавитянка сказала: «Он даже сказал мне: „Будь с моими служанками, доколе не докончат они жатвы моей“»."},{"num":22,"verse":"И сказала Ноеминь снохе своей Руфи: «Хорошо, дочь моя, что ты будешь ходить со служанками его и не будут оскорблять тебя на другом поле»."},{"num":23,"verse":"Так была она со служанками Вооза и подбирала <em>колосья,<\/em> доколе не кончилась жатва ячменя и жатва пшеницы, и жила у свекрови своей."}],"coments":[{"index":1,"link":"<strong>2:1-23<\/strong>","text":"Во второй главе появляется последнее главное действующее лицо, Вооз, и начинается развитие основной темы &ndash; темы родственного выкупа. Рассказчик, заранее зная, что будет впереди, дает лишь тонкий намек на эти события, упоминая \"близкого родственника\" Вооза (ст. 1). Только после того как доброта Вооза и привлекательность Руфи сделали свое дело, Ноеминь дает ключ ко всей истории: \"человек этот близок к нам; он из наших родственников\" (2,20). И даже в этот момент не высказывается никакого притязания; никто не обращается к обычаю. Всему этому будет свое время, а пока Ноеминь строит планы, Руфь неприметно служит (лишь позднее она будет играть важную роль во всей этой истории), и Вооз заканчивает жатву. Бог же в Своем законе (Лев., гл. 25) уже приготовил разрешение этой истории."},{"index":1,"link":"<strong>2:1 родственник.<\/strong>","text":"Или \"друг\", \"брат по завету\". Здесь еврейский текст оставляет неясным формальный статус Вооза, но история говорит о том, что он был родственником-искупителем (Лев. 25,25), несущим ответственность в основном (но не исключительно) за имущество менее удачливого родственника. Позднее (напр., 2,20; 3,9) со всей очевидностью прояснится, что Вооз является именно родственником-искупителем, но в этот момент он упоминается лишь для того, чтобы подготовить читателя к обстоятельствам, приведшим Руфь на его поле."},{"index":1,"link":"<strong>знатный.<\/strong>","text":"Это слово в древнееврейском языке может означать как военную доблесть, так и богатство. Здесь же говорится о высоком положении Вооза в обществе."},{"index":2,"link":"<strong>2:2 пойду я на поле.<\/strong>","text":"На первый взгляд, Руфь предпринимает это просто для того, чтобы обеспечить пропитание себе и Ноемини, и ее действия соответствуют обычаю, изложенному в книгах Левит (19,9.10; 23,22) и Второзаконие (24,19). Как люди бедные, они могли рассчитывать на помощь, но их ожидало нечто гораздо большее. Рассказчик намекает на это печальными словами Руфи о том, что она будет подбирать колосья \"по следам того, у кого найду благоволение\"."},{"index":3,"link":"<strong>2:3 И случилось, что та часть поля...<\/strong>","text":"Эти слова допускают случайность происходящего, однако незримое присутствие Бога исключает всякую возможность случайного стечения обстоятельств, поскольку Его провидение не оставляет места случаю."},{"index":4,"link":"<strong>2:4-7<\/strong>","text":"Обмен приветствиями (ст. 4) однозначно дает понять, что эти люди живут в присутствии Господа и что дальнейшее развитие событий будет зримым проявлением Божиего благословения."},{"index":7,"link":"<strong>2:7 буду я подбирать... позади жнецов.<\/strong>","text":"По праву вдовы (Втор. 24,19-21) Руфь просит разрешения собирать среди снопов колосья, оставленные жнецами. Однако ответ Вооза значительно превосходит обязательные требования благотворительности, определенные законом (ст. 15)."},{"index":7,"link":"<strong>находится.<\/strong>","text":"Букв.: \"стоит ожидая\"; это означает, что Руфь не решалась настаивать на своих правах, ожидая ответа на свою просьбу."},{"index":8,"link":"<strong>2:8-12<\/strong>","text":"Вооз удовлетворяет просьбу и предлагает свою защиту и помощь (ст. 8,9). Руфь видит его благосклонность к ней, недостойной \"чужеземке\" (ст. 10). И только тогда (ст. 11,12) рассказчик полностью раскрывает действие Божиего провидения. Вооз, оказывается, уже знает, что Руфь не простая чужеземка. Она \"пришла, чтоб успокоиться под ... крылами\" Господа (2,12), и будет ей \"полная награда\" от Него (ст. 12). Преданность Руфи Богу открывает смысл Божиего искупления Израиля, который прояснится только во времена Давида и реально осуществится в великом Сыне Давида. Награда за веру выходит далеко за пределы конкретного времени и обстоятельств; в конечном итоге она открывается лишь в свете Божественного видения истории."},{"index":14,"link":"<strong>2:14-16<\/strong>","text":"Гостеприимство Вооза превосходит предписанную законом меру (см. ком. к ст. 7)."},{"index":14,"link":"<strong>2:14 уксус.<\/strong>","text":"Вероятно, это был кислый на вкус освежающий напиток."},{"index":17,"link":"<strong>2:17 вымолотила ... около ефы.<\/strong>","text":"Упоминание ефы (предположительно равна 40 литрам) указывает на большой объем выполненной работы."},{"index":18,"link":"<strong>2:18 то, что оставила.<\/strong>","text":"Т.е. то, что оставила свекрови от своего обеда (ст. 14)."},{"index":20,"link":"<strong>2:20 не лишил милости своей.<\/strong>","text":"За этими необычайными событиями стоит Божия любовь завета. Благословение распространится с Вооза на Руфь, далее &ndash; на Ноеминь и, наконец, через Давида &ndash; на весь Израиль."},{"index":20,"link":"<strong>он из наших родственников.<\/strong>","text":"Букв.: \"родственников-искупителей\" (см. Введение: Трудности истолкования; ком. к 2,1). Закон о выкупе становится центральным моментом повествования. Согласно этому закону, ближайший кровный родственник мужского пола обладал правом и обязанностью защищать имя своей семьи и беречь ее имущество. Такое право выражалось в различных формах: 1) отмщение за смерть члена семьи (Чис. 35,19-21); 2) выкуп семейного имущества, которое его непосредственный владелец вынужден был продать по бедности, чтобы уплатить долг (Лев. 25,25); 3) выкуп ближайшего родственника, который по бедности вынужден был продать себя в рабство, чтобы уплатить долг (Лев. 25,47-49) и 4) женитьба на вдове умершего родственника (Втор. 25,5-10). Эти обязанности ложились на родственников согласно порядку очередности, установленному в Лев. 25,49 (брат отца, затем его сын, затем остальные родственники); очевидно, эти обязанности можно был отклонить, не навлекая на себя осуждения (ср. 3,12; 4,1-8). Теперь ход событий определяется тем фактом, что Вооз &ndash; \"из наших родственников-искупителей\", на что уже намекалось в 2,1 (см. ком.). Руфь будет действовать в подчинении закону (левиратного брака), в отличие от своей прародительницы, дочери Лота, поступавшей вопреки закону (запрещающему кровосмесительную связь с отцом)."},{"index":23,"link":"<strong>2:23 кончилась жатва ячменя и жатва пшеницы.<\/strong>","text":"Т.е. прошло два месяца."}]}