{"title":"Исход 10 глава","book_id":2,"chapter_id":10,"verses":[{"num":1,"verse":"И сказал Господь Моисею: «Войди к фараону, ибо Я отягчил сердце его и сердце рабов его, чтобы явить между ними эти знамения Мои,"},{"num":2,"verse":"и чтобы ты рассказывал сыну твоему и сыну сына твоего о том, что Я сделал в Египте, и о знамениях Моих, которые Я показал в нем, и чтобы вы знали, что Я Господь»."},{"num":3,"verse":"Моисей и Аарон пришли к фараону и сказали ему: «Так говорит Господь, Бог евреев: „Долго ли ты не смиришься предо Мной? Отпусти народ Мой, чтобы он совершил Мне служение."},{"num":4,"verse":"А если ты не отпустишь народ Мой, то вот завтра Я наведу саранчу на <em>всю<\/em> твою область."},{"num":5,"verse":"Она покроет лицо земли так, что нельзя будет видеть земли, и поест у вас оставшееся, уцелевшее от града; объест также все деревья, растущие у вас в поле,"},{"num":6,"verse":"и наполнит дома твои, дома всех рабов твоих и дома всех египтян, чего не видели отцы твои, ни отцы отцов твоих со дня, как живут на земле, даже до сего дня». <em>Моисей<\/em> повернулся и вышел от фараона."},{"num":7,"verse":"Тогда рабы фараона сказали ему: «Долго ли он будет мучить нас? Отпусти этих людей, пусть они совершат служение Господу, Богу своему. Неужели ты еще не видишь, что Египет гибнет?»"},{"num":8,"verse":"И возвратили Моисея и Аарона к фараону, и <em>фараон<\/em> сказал им: «Пойдите, совершите служение Господу, Богу вашему. Кто же и кто пойдет?»"},{"num":9,"verse":"И сказал Моисей: «Пойдем с малолетними нашими и стариками нашими, с сыновьями нашими и дочерьми нашими, и с овцами нашими и с волами нашими пойдем, ибо у нас праздник Господу»."},{"num":10,"verse":"<em>Фараон<\/em> сказал им: «Пусть будет так, Господь с вами! Я готов отпустить вас, но зачем с детьми? Видите, у вас худое намерение!"},{"num":11,"verse":"Нет. Пойдите <em>одни<\/em> мужчины и совершите служение Господу, так как вы этого просили». И выгнали их от фараона."},{"num":12,"verse":"Тогда Господь сказал Моисею: «Простри руку твою на землю египетскую, и пусть нападет саранча на землю египетскую и поест всю траву земную <em>и<\/em> всё, что уцелело от града»."},{"num":13,"verse":"И простер Моисей жезл свой на землю египетскую, и Господь навел на эту землю восточный ветер, <em>продолжавшийся<\/em> весь тот день и всю ночь. Настало утро, и восточный ветер нанес саранчу."},{"num":14,"verse":"И напала саранча на всю землю египетскую и легла по всей стране египетской в великом множестве; прежде не бывало такой саранчи, и после этого не будет такой."},{"num":15,"verse":"Она покрыла лицо всей земли, так что земли не было видно, и поела всю траву земную и все плоды древесные, уцелевшие от града, и не осталось никакой зелени ни на деревьях, ни на траве полевой во всей земле египетской."},{"num":16,"verse":"Фараон поспешно призвал Моисея и Аарона и сказал: «Согрешил я пред Господом, Богом вашим, и перед вами."},{"num":17,"verse":"Теперь простите грех мой еще раз и помолитесь Господу, Богу вашему, чтобы Он только отвратил от меня эту смерть»."},{"num":18,"verse":"<em>Моисей<\/em> вышел от фараона и помолился Господу."},{"num":19,"verse":"И воздвигнул Господь с противной стороны западный весьма сильный ветер, и он понес саранчу и бросил ее в Чермное море; не осталось ни одной саранчи во всей стране египетской."},{"num":20,"verse":"Но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых."},{"num":21,"verse":"И сказал Господь Моисею: «Простри руку твою к небу, и будет тьма на земле египетской, осязаемая тьма»."},{"num":22,"verse":"Моисей простер руку свою к небу, и была густая тьма по всей земле египетской три дня."},{"num":23,"verse":"Не видели друг друга, и никто не вставал с места своего три дня; у всех же сынов Израилевых был свет в жилищах их."},{"num":24,"verse":"Фараон призвал Моисея <em>и Аарона<\/em> и сказал: «Пойдите, совершите служение Господу, пусть только останется мелкий и крупный скот ваш, а дети ваши пусть идут с вами»."},{"num":25,"verse":"Но Моисей сказал: «<em>Нет<\/em>, дай также в руки наши жертвы и всесожжения, чтобы принести Господу, Богу нашему."},{"num":26,"verse":"Пусть пойдут и стада наши с нами, не останется ни копыта; ибо из них мы возьмем на жертву Господу, Богу нашему; но доколе не придем туда, мы не знаем, что принести в жертву Господу»."},{"num":27,"verse":"И ожесточил Господь сердце фараона, и он не захотел отпустить их."},{"num":28,"verse":"И сказал ему фараон: «Пойди от меня; берегись, не являйся более пред лицо мое; в тот день, когда ты увидишь лицо мое, умрешь»."},{"num":29,"verse":"И сказал Моисей: «Как сказал ты, так и будет; я не увижу более лица твоего»."}],"coments":[{"index":1,"link":"<strong>10:1-20<\/strong>","text":"Бог насылает на Египет саранчу. Урожай, плодородие, растительность относились к \"ведению\" богов Ануке, Ванебдженета, Бастет, Изиды, Непри, Пта, Ренетут, Себека, Сепы, Хапи, Хекет, Хнума и др."},{"index":1,"link":"<strong>10:1 отягчил сердце его.<\/strong>","text":"Воля фараона меняется четыре раза на протяжении описываемых событий: ст. 8,10,11,16,17,20."},{"index":2,"link":"<strong>10:2 чтобы ты рассказывал.<\/strong>","text":"Евреи сохранили верность этому наказу Божию. Существует даже традиция &ndash; в пасхальный вечер старший сын спрашивает у отца, что означает Пасха, и отец рассказывает обо всем, что сотворил Господь в Египте, и как Он вывел народ Свой из рабства."},{"index":7,"link":"<strong>10:7 рабы фараоновы сказали.<\/strong>","text":"То, что воле Божией, которую выражает Моисей, следует подчиниться, уже понимают все, кроме фараона: волхвы (8,19), народ египетский (9,19-21), высшие сановники (\"рабы фараоновы\")."},{"index":9,"link":"<strong>10:9 праздник.<\/strong>","text":"Требование Моисея безоговорочно: поклониться Богу должен весь народ Израилев."},{"index":16,"link":"<strong>10:16 согрешил.<\/strong>","text":"Фараон сознает свою вину перед Богом, а также перед Моисеем и Аароном. Из его слов ясно, что он напуган и ищет примирения."},{"index":21,"link":"<strong>10:21-29<\/strong>","text":"Бог поражает весь Египет тьмой, но избавляет израильтян и от этой беды. Объектом этой казни являлся непосредственно фараон, который считался земной ипостасью бога солнца Ра."},{"index":21,"link":"<strong>10:21 осязаемая тьма.<\/strong>","text":"В духовном смысле это выражение прямо относится к фараону (см. ком. к 5,2), поскольку он считался \"осязаемой\" ипостасью неосязаемого бога солнца и света."},{"index":22,"link":"<strong>10:22 густая тьма.<\/strong>","text":"Эта тьма, несомненно, представляла собой нечто большее, чем просто песчаную бурю или солнечное затмение. Она имела сверхъестественный характер, и ее обычно связывают с днем Господним (Ис. 8,22; 58,10; Иоил. 2,2; Ам. 5,20; Соф. 1,15; ср. Втор. 28,29)."}]}