{"title":"Исход 11 глава","book_id":2,"chapter_id":11,"verses":[{"num":1,"sub":"Возвещение о последней казни","verse":"И сказал Господь Моисею: «Еще одну казнь Я наведу на фараона и на египтян; после того он отпустит вас отсюда. Когда же он будет отпускать <em>вас<\/em>, с поспешностью будет гнать вас отсюда."},{"num":2,"verse":"Внуши народу, чтобы каждый у ближнего своего и каждая женщина у ближней своей выпросили вещей серебряных и вещей золотых»."},{"num":3,"verse":"И дал Господь милость народу <em>Своему<\/em> в глазах египтян, да и Моисей был весьма велик в земле египетской, в глазах рабов фараона и в глазах народа."},{"num":4,"verse":"И сказал Моисей: «Так говорит Господь: „В полночь Я пройду посреди Египта,"},{"num":5,"verse":"и умрет всякий первенец в земле египетской – от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах, и всё первородное из скота."},{"num":6,"verse":"И будет вопль великий по всей земле египетской, какого не бывало и какого не будет более“."},{"num":7,"verse":"У всех же сынов Израилевых ни на человека, ни на скот не пошевелит пес языком своим, дабы вы знали, какое различие делает Господь между египтянами и между израильтянами."},{"num":8,"verse":"И придут все рабы твои эти ко мне и поклонятся мне, говоря: „Выйди ты и весь народ <em>твой<\/em>, которым ты предводительствуешь“. После этого я и выйду». И вышел <em>Моисей<\/em> от фараона с гневом."},{"num":9,"verse":"И сказал Господь Моисею: «Не послушает вас фараон, чтобы умножились чудеса Мои в земле египетской»."},{"num":10,"verse":"Моисей и Аарон сделали все эти чудеса перед фараоном; но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых из земли своей."}],"coments":[{"index":1,"link":"<strong>11:1 &ndash; 12,16<\/strong>","text":"Бог, верный Своему обетованию, избавляет Израиль от гнета Египта."},{"index":1,"link":"<strong>11:1 казнь.<\/strong>","text":"Используемое здесь древнееврейское слово (букв.: \"удар, поражающий противника\") встречается в книге Исход лишь в этом стихе."},{"index":2,"link":"<strong>11:2 внуши.<\/strong>","text":"В древнееврейском тексте здесь используется усилительная частица, которая употребляется Богом в Его речи только четыре раза &ndash; в тех случаях, когда Бог разговаривает с человеком о чем-то, превосходящем человеческое понимание (Быт. 13,14-16; 15,5; 22,2)."},{"index":3,"link":"<strong>11:3 дал... милость.<\/strong>","text":"Расположил сердца египтян."},{"index":4,"link":"<strong>11:4-10<\/strong>","text":"Моисей сообщает о последней казни, которая обрушится на Египет, &ndash; о гибели египетских первенцев."},{"index":4,"link":"<strong>11:4 и сказал Моисей.<\/strong>","text":"Все, о чем предупреждал Моисей прежде, сбывалось, поэтому были все основания поверить, что свершится и эта казнь."},{"index":5,"link":"<strong>11:5 первенец.<\/strong>","text":"Существует гипотеза, что в египетских семьях, которые почитали Бога, не было сыновей-первенцев, еще не вышедших из детского возраста &ndash; Господь заблаговременно предусмотрел это. Таким образом, десятая казнь постигла только те семьи, в которых искренне чтили фараона как земное воплощение бога. Первенец же фараона &ndash; наследник престола &ndash; также почитался богом."},{"index":9,"link":"<strong>11:9 сказал Господь.<\/strong>","text":"Подведение итогов и завершение повествования о казнях."},{"index":10,"link":"<strong>11:10 но Господь ожесточил сердце фараона.<\/strong>","text":"Т.е. \"не дал Господь милость народу Своему в глазах фараона\" (ср. 11,3; 12,36)."}]}