{"title":"Исход 16 глава","book_id":2,"chapter_id":16,"verses":[{"num":1,"sub":"Манна и перепела","verse":"И двинулись из Елима, и пришло всё общество сынов Израилевых в пустыню Син, что между Елимом и между Синаем, в пятнадцатый день второго месяца по выходе их из земли египетской."},{"num":2,"verse":"И возроптало все общество сынов Израилевых на Моисея и Аарона в пустыне,"},{"num":3,"verse":"и сказали им сыны Израилевы: «О, если бы мы умерли от руки Господней в земле египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! Ибо вывели вы нас в эту пустыню, чтобы всё собрание это уморить голодом»."},{"num":4,"verse":"И сказал Господь Моисею: «Вот Я одождю вас хлебом с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему или нет."},{"num":5,"verse":"А в шестой день пусть заготовляют, что принесут, и будет вдвое против того, по скольку собирают в прочие дни»."},{"num":6,"verse":"И сказали Моисей и Аарон всему <em>обществу<\/em> сынов Израилевых: «Вечером узнаете вы, что Господь вывел вас из земли египетской,"},{"num":7,"verse":"и утром увидите славу Господню, ибо услышал Он ропот ваш на Господа. А мы что такое, что ропщете на нас?»"},{"num":8,"verse":"И сказал Моисей: «<em>Узнаете<\/em>, когда Господь вечером даст вам мяса в пищу, а утром хлеба досыта, ибо Господь услышал ропот ваш, который вы подняли против Него. А мы что? Не на нас ропот ваш, но на Господа»."},{"num":9,"verse":"И сказал Моисей Аарону: «Скажи всему обществу сынов Израилевых: „Предстаньте пред лицо Господа, ибо Он услышал ропот ваш“»."},{"num":10,"verse":"И когда говорил Аарон ко всему обществу сынов Израилевых, то они повернулись к пустыне, и вот, слава Господа явилась в облаке."},{"num":11,"verse":"И сказал Господь Моисею, говоря:"},{"num":12,"verse":"«Я услышал ропот сынов Израилевых; скажи им: „Вечером будете есть мясо, а поутру насытитесь хлебом и узнаете, что Я Господь, Бог ваш“»."},{"num":13,"verse":"Вечером налетели перепела и покрыли стан, а поутру лежала роса около стана."},{"num":14,"verse":"Роса поднялась, и вот, на поверхности пустыни <em>нечто<\/em> мелкое, круповидное, мелкое, как иней на земле."},{"num":15,"verse":"И увидели сыны Израилевы, и говорили друг другу: «Что это?» Ибо не знали, что это. И Моисей сказал им: «Это хлеб, который Господь дал вам в пищу."},{"num":16,"verse":"Вот что повелел Господь: собирайте его каждый по стольку, сколько ему съесть; по гомору на человека, по числу душ, сколько у кого в шатре, собирайте»."},{"num":17,"verse":"И сделали так сыны Израилевы, и собрали: кто – много, кто – мало."},{"num":18,"verse":"И мерили гомором, и у того, кто собрал много, не было лишнего, и у того, кто – мало, не было недостатка. Каждый собрал, сколько ему съесть."},{"num":19,"verse":"И сказал им Моисей: «Никто не оставляй этого до утра»."},{"num":20,"verse":"Но не послушали они Моисея, и оставили от этого некоторые до утра; и завелись черви, и оно воссмердело. И разгневался на них Моисей."},{"num":21,"verse":"И собирали его рано поутру, каждый – сколько ему съесть; когда же обогревало солнце, оно таяло."},{"num":22,"verse":"В шестой же день собрали хлеба вдвое, по два гомора на каждого. И пришли все начальники общества и донесли Моисею."},{"num":23,"verse":"И <em>Моисей<\/em> сказал им: «Вот что сказал Господь: „Завтра покой, святая суббота Господня; что надобно печь, пеките, и что надобно варить, варите <em>сегодня<\/em>, а что останется, отложите и сберегите до утра“»."},{"num":24,"verse":"И отложили то до утра, как повелел <em>им<\/em> Моисей, и оно не воссмердело, и червей не было в нем."},{"num":25,"verse":"И сказал Моисей: «Ешьте его сегодня, ибо сегодня суббота Господня; сегодня не найдете его на поле."},{"num":26,"verse":"Шесть дней собирайте его, а в седьмой день – суббота: не будет его в <em>этот день<\/em>»."},{"num":27,"verse":"<em>Но некоторые<\/em> из народа вышли в седьмой день собирать – и не нашли."},{"num":28,"verse":"И сказал Господь Моисею: «Долго ли будете вы уклоняться от соблюдения заповедей Моих и законов Моих?"},{"num":29,"verse":"Смотрите, Господь дал вам субботу, поэтому Он и дает в шестой день хлеба на два дня: оставайтесь каждый у себя, никто не выходи из места своего в седьмой день»."},{"num":30,"verse":"И покоился народ в седьмой день."},{"num":31,"verse":"И дал дом Израилев <em>хлебу<\/em> тому имя манна; она была, как кориандровое семя, белая, вкусом же, как лепешка с медом."},{"num":32,"verse":"И сказал Моисей: «Вот что повелел Господь: „Наполните <em>манной<\/em> гомор для хранения в роды ваши, дабы видели хлеб, которым Я питал вас в пустыне, когда вывел вас из земли египетской“»."},{"num":33,"verse":"И сказал Моисей Аарону: «Возьми один сосуд, и положи в него полный гомор манны, и поставь его пред Господом, для хранения в роды ваши»."},{"num":34,"verse":"И поставил его Аарон перед ковчегом свидетельства для хранения, как повелел Господь Моисею."},{"num":35,"verse":"Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну ели они, доколе не пришли к пределам земли ханаанской."},{"num":36,"verse":"А гомор есть десятая часть ефы."}],"coments":[{"index":1,"link":"<strong>16:1 в пустыню Син.<\/strong>","text":"Расположена на юго-западе Синайского полуострова."},{"index":1,"link":"<strong>в пятнадцатый день второго месяца.<\/strong>","text":"Израильтяне приходят в пустыню Син в то время, когда следует святить субботу, и именно в субботу Бог является Своему народу (16,9-13). Эта глава завершается описанием субботнего покоя (16,27-30)."},{"index":3,"link":"<strong>16:3 все собрание это.<\/strong>","text":"Весь народ израильский."},{"index":4,"link":"<strong>16:4 одождю вам хлеб с неба.<\/strong>","text":"Т.е. хлеб (манна) будет сыпаться с неба, подобно дождю. Хлеб, падающий с неба, символизирует также духовную пищу, которой Бог питает человека. Именно ею нельзя запастись впрок &ndash; ее из рук Божиих необходимо получать ежедневно. См. Ин. 6,25-59."},{"index":4,"link":"<strong>сколько нужно на день.<\/strong>","text":"Господь учит народ израильский во всем полагаться на Него. Именно эта мысль звучит в прошении молитвы Господней: \"Хлеб наш насущный дай нам на сей день\" (Мф. 6,11), \"ибо знает Отец ваш, в чем вы имеете нужду\" (Мф. 6,8)."},{"index":4,"link":"<strong>чтобы Мне испытать его.<\/strong>","text":"Господу нет нужды кого-либо \"испытывать\", ибо перед Ним все открыты и Он наперед знает мысли и поступки человека. В данном случае (как и в других, где в тексте встречается слово \"испытать\" применительно к Богу) подразумевается \"воспитать через испытания\"."},{"index":4,"link":"<strong>будет... поступать по закону... или нет.<\/strong>","text":"Эти слова не противоречат сказанному выше относительно всеведения Божия; они адресованы Моисею &ndash; Господь, скорее, ему хочет показать, что народ не знает законов Божиих и, естественно, не поступает в соответствии с ними."},{"index":6,"link":"<strong>16:6 узнаете вы, что Господь вывел вас.<\/strong>","text":"Моисей, обращаясь к народу, последовательно проводит мысль: израильтяне должны узнать своего Господа (см. ст. 7, 8). Эта мысль исходит от Самого Бога: \"и узнаете, что Я Господь, Бог ваш\" (см. 6,7; 7,17 и далее)."},{"index":7,"link":"<strong>16:7 славу.<\/strong>","text":"Это слово обычно относится к явлению Богом Своего присутствия. Здесь же имеется в виду манна, которую Господь даст в пищу израильтянам."},{"index":12,"link":"<strong>16:12 и узнаете.<\/strong>","text":"Бог утвердит Свое право на избранный народ, а Израиль познает Его силу и заботу."},{"index":13,"link":"<strong>16:13 перепелы.<\/strong>","text":"В Чис. 11 описывается, как эти птицы были принесены сильным восточным ветром."},{"index":14,"link":"<strong>16:14 мелкое, как иней.<\/strong>","text":"См. ком. к 16,31. Псалмопевец Асаф называет манну \"ангельским хлебом\" (Пс. 77,25), потому что она была послана с неба."},{"index":16,"link":"<strong>16:16 по гомору на человека.<\/strong>","text":"Около двух литров. Однако созвучное арабское слово означает \"полная чаша\"; возможно, слово \"гомор\" употребляется здесь именно в этом значении."},{"index":23,"link":"<strong>16:23 святая суббота.<\/strong>","text":"Древнееврейское слово, используемое здесь, соответствует возвышенному стилю речи и обычно употребляется по отношению к Новому году или священным праздникам. Суббота соблюдалась Израилем и до его прихода к горе Синай. Данное же в Десяти Заповедях предписание хранить субботу было окончательным утверждением этого обряда, а не началом его соблюдения."},{"index":31,"link":"<strong>16:31 манна.<\/strong>","text":"\"Ман ху?\" &ndash; \"Что это?\" Евреи, никогда прежде не видевшие ничего подобного, задавали этот вопрос. Отсюда и название: \"манна\"."},{"index":31,"link":"<strong>кориандровое семя.<\/strong>","text":"Небольшое семя шаровидной формы с приятным запахом, по вкусу напоминающее медовую лепешку."},{"index":33,"link":"<strong>16:33 сосуд.<\/strong>","text":"Манна была помещена в посуду, которая в Евр. 9,4 названа \"золотым сосудом\"."},{"index":35,"link":"<strong>16:35 сорок лет.<\/strong>","text":"Манна посылалась до тех пор, пока израильтяне не вошли в Ханаан (Нав. 5,10-12). Здесь в их распоряжении оказались поля, виноградники и колодцы с водой (Чис. 21,22)."}]}