{"title":"Исход 17 глава","book_id":2,"chapter_id":17,"verses":[{"num":1,"sub":"Вода из скалы","verse":"И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господа; и расположилось станом в Рефидиме, и не было воды пить народу."},{"num":2,"verse":"И укорял народ Моисея, и говорили: «Дайте нам воды пить». И сказал им Моисей: «Что вы укоряете меня? Что искушаете Господа?»"},{"num":3,"verse":"И жаждал там народ воды, и роптал народ на Моисея, говоря: «Зачем ты вывел нас из Египта? Уморить жаждою нас, и детей наших, и стада наши?»"},{"num":4,"verse":"Моисей возопил к Господу и сказал: «Что мне делать с народом этим? Еще немного – и побьют меня камнями»."},{"num":5,"verse":"И сказал Господь Моисею: «Пройди перед народом, и возьми с собою <em>некоторых<\/em> из старейшин израильских, и посох твой, которым ты ударил по воде, возьми в руку свою, и пойди."},{"num":6,"verse":"Вот, Я стану перед тобою там, на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ». И сделал так Моисей на глазах старейшин израильских."},{"num":7,"verse":"И дал месту тому имя Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: «Есть ли Господь среди нас или нет?»"},{"num":8,"sub":"Поражение амаликитян","verse":"И пришли амаликитяне и воевали с израильтянами в Рефидиме."},{"num":9,"verse":"Моисей сказал Иисусу: «Выбери нам мужей и пойди сразись с амаликитянами; завтра я стану на вершине холма, и посох Божий будет в руке моей»."},{"num":10,"verse":"И сделал Иисус, как сказал ему Моисей, и <em>пошел<\/em> сразиться с амаликитянами; а Моисей, и Аарон, и Ор взошли на вершину холма."},{"num":11,"verse":"И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик."},{"num":12,"verse":"Но руки Моисея отяжелели, и тогда взяли камень и подложили под него, и он сел на него, Аарон же и Ор поддерживали руки его – один с одной, а другой с другой <em>стороны.<\/em> И были руки его подняты до захода солнца."},{"num":13,"verse":"И низложил Иисус Амалика и народ его острием меча."},{"num":14,"verse":"И сказал Господь Моисею: «Напиши это для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память об амаликитянах из поднебесной»."},{"num":15,"verse":"И устроил Моисей жертвенник <em>Господу<\/em>, и нарек ему имя «Господь – знамя мое»."},{"num":16,"verse":"«Ибо, – сказал он, – рука на престоле Господа: брань у Господа против Амалика из рода в род»."}],"coments":[{"index":1,"link":"<strong>17:1 в Рефидиме.<\/strong>","text":"До этого были стоянки в Дофке и в Алуше (Чис. 33,12-14). Принято считать, что Рефидим &ndash; это современный Вади-Рифайяд (12 км южнее горы Джебель Муса). Это была последняя стоянка израильтян на пути к горе Синай."},{"index":2,"link":"<strong>17:2 укорял.<\/strong>","text":"Или \"спорил\". Это ключевое слово в данном отрывке; оно является переводом древнееврейского слова \"риб\" и появляется в названии Мерива (ст. 7). Народ готов был побить Моисея камнями (17,4), и это уже было гораздо серьезнее, чем \"ропот\" в Мерре (15,24) или в пустыне Син (16,2). Чем больше свидетельств Божией заботы видел народ, тем, как ни странно, все более возрастало его недовольство, готовое перейти в бунт &ndash; против Моисея и против Бога."},{"index":2,"link":"<strong>что искушаете Господа?<\/strong>","text":"Поведение израильтян все более и более уподобляется поведению египетского фараона, с той лишь разницей, что евреям Бог являл милость, а фараону &ndash; строгость; также нигде не говорится, что Господь \"ожесточил сердце\" своего народа, но народ оказался \"жестоковыйным\" (32,9; 33,3; 34,9; Втор. 10,16)."},{"index":6,"link":"<strong>17:6 Я стану пред тобою там.<\/strong>","text":"Обычно человек предстает перед Богом, а не Бог перед человеком (напр., 16,9; 34,2; Лев. 7,35). Эти слова можно понимать и в том смысле, что во всем и всегда Моисей видел пред собою Бога."},{"index":6,"link":"<strong>на скале.<\/strong>","text":"Бог стоит на скале и одновременно отождествляется с ней. В песне Моисея (Втор. 32,4.15.18.31) и в псалмах, рассказывающих о Массе и Мериве (Пс. 77,15.20.35; 94,1), Бог предстает как Твердыня."},{"index":6,"link":"<strong>вода.<\/strong>","text":"Это символ жизни, исходящей от престола Бога (Зах. 13,1; 14,18; Иез. 47,1-12). Иисус предлагает эту воду жизни в храме в день великого праздника (Ин. 7,37), а Иоанн говорит о воде, которая истекла из пронзенной груди Иисуса, распятого на кресте (Ин. 19,34; 7,38). Скала, по которой был нанесен удар ради народ Божиего, является прообразом Христа (1 Кор. 10,4)."},{"index":6,"link":"в г<strong>лазах старейшин Израильских.<\/strong>","text":"Старейшины привлечены в качестве свидетелей, ибо народ, получив очередную милость от Бога, тут же забывал о ней."},{"index":7,"link":"<strong>17:7 Масса и Мерива.<\/strong>","text":"Поскольку народ искушал Господа в этом месте и укорял Его, Моисей дал названия: Масса &ndash; \"искушение\"; Мерива &ndash; \"укор\"."},{"index":8,"link":"<strong>17:8 Амаликитяне.<\/strong>","text":"Кочевой народ, обосновавшийся в южной Палестине; потомки Исава (Быт. 36,12-16). Этим и объясняется происхождение вражды между израильтянами и амаликитянами. Амаликитяне совершили нападение с тыла (Втор. 25,18), но Бог, давший Израилю манну с небес и воду из скалы, теперь дарует ему избавление от врага."},{"index":9,"link":"<strong>17:9 Иисусу.<\/strong>","text":"Иисус (из колена Ефремова, Чис. 13,9), ранее известный под именем Осия (\"спасение\", Чис. 13,9.17), был назван Иисусом (\"Иегова спасает\") в Кадесе (возможно, в результате именно этой победы). Ни он, ни Ор, сын Халева, формально не представлены здесь."},{"index":9,"link":"<strong>я стану.<\/strong>","text":"Иисусу надлежит выбрать мужей для сражения, однако сражаться они будут под прикрытием поднятого жезла, символа Божией победы."},{"index":10,"link":"<strong>17:10 Иисус ... (пошел) сразиться.<\/strong>","text":"Священная война ведется мечом Иисус Навина, но силу ему придает Господь. Иисус одолевает Амалика только тогда, когда Моисей поднимает к небесам жезл, символизирующий силу Господа."},{"index":10,"link":"<strong>Ор.<\/strong>","text":"В поздней традиции Ор считается мужем Мариам, сестры Моисея. Возможно, он был дедом Веселиила (1 Пар. 2,19.20), мастера, строившего скинию."},{"index":11,"link":"<strong>17:11 поднимал руки... опускал руки.<\/strong>","text":"Символ полной зависимости Израиля от Божией силы. Когда Моисей опускал руки (как бы знак уменьшения этой зависимости), враг одолевал. Возможно, видя израильтян побеждающими, Моисей успокаивался, полагая, что дело сделано, и опускал утомленные руки. И тогда становилось очевидным, что Израиль, сам по себе, не может тягаться с более сильным и искусным противником."},{"index":14,"link":"<strong>17:14 напиши сие для памяти в книгу.<\/strong>","text":"Это одно из немногочисленных в ВЗ упоминаний о производившихся записях, хотя сам обычай записывать события был в то время широко распространен. Возможно, запись была сделана в Книге браней Господних, о которой упоминалось выше (Чис. 21,14). Данное указание является весомым аргументом в пользу авторства Моисея."},{"index":15,"link":"<strong>17:15 Господь знамя мое.<\/strong>","text":"За словом \"знамя\" здесь стоит то же древнееврейское слово, которое в ст. 9 переведено как \"жезл\", а в истории с медным змеем &ndash; как \"шест\", на котором этот змей будет поднят (Чис. 21,8). Жезл Моисея был знаменем, на которое войско Иисуса Навина могло смотреть во время сражения и которое символизировало спасительную силу Бога. Моисей провозглашает, что Сам Бог является знаменем Своего народа. Исаия также говорит о Господе как знамени, под которым соберутся народы (Ис. 10,33 &ndash; 11,3.12), &ndash; это образное описание вознесения Иисуса Христа, который воссядет одесную Бога."},{"index":16,"link":"<strong>17:16 рука на престоле Господа.<\/strong>","text":"Рука Господа поднята на Его небесном престоле. Подобно этому, рука на Моисеевом \"престоле\" поднята над полем битвы. Бог дарует победу Своему народу."}]}