{"title":"Исход 20 глава","book_id":2,"chapter_id":20,"verses":[{"num":1,"sub":"Десять заповедей","verse":"И изрек Бог <em>к Моисею<\/em> все слова эти, говоря:"},{"num":2,"verse":"«<strong>Я Господь, Бог твой, Который вывел тебя из земли египетской, из дома рабства.<\/strong>"},{"num":3,"verse":"<strong>Да не будет у тебя других богов пред лицом Моим.<\/strong>"},{"num":4,"verse":"<strong>Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли.<\/strong>"},{"num":5,"verse":"<strong>Не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого <em>рода,<\/em> ненавидящих Меня,<\/strong>"},{"num":6,"verse":"<strong>и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.<\/strong>"},{"num":7,"verse":"<strong>Не произноси имени Господа, Бога твоего, напрасно<\/strong>, <strong>ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.<\/strong>"},{"num":8,"verse":"<strong>Помни день субботний, чтобы святить его.<\/strong>"},{"num":9,"verse":"<strong>Шесть дней работай и делай <em>в них<\/em> всякие дела твои,<\/strong>"},{"num":10,"verse":"<strong>а день седьмой – суббота Господу, Богу твоему: не делай в тот день никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришелец, который в жилищах твоих.<\/strong>"},{"num":11,"verse":"<strong>Ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил. Поэтому благословил Господь день субботний и освятил его.<\/strong>"},{"num":12,"verse":"<strong>Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.<\/strong>"},{"num":13,"verse":"<strong>Не убивай.<\/strong>"},{"num":14,"verse":"<strong>Не прелюбодействуй.<\/strong>"},{"num":15,"verse":"<strong>Не кради.<\/strong>"},{"num":16,"verse":"<strong>Не произноси ложного свидетельства на ближнего твоего.<\/strong>"},{"num":17,"verse":"<strong>Не желай дома ближнего твоего; не желай жены ближнего твоего, ни раба его, ни рабыни его, ни вола его, ни осла его, ничего, что у ближнего твоего».<\/strong>"},{"num":18,"sub":"Страх израильтян","verse":"Весь народ видел громы, и пламя, и звук трубный, и гору дымящуюся; и увидев <em>то<\/em>, <em>весь<\/em> народ отступил и стал вдали."},{"num":19,"verse":"И сказали Моисею: «Говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть»."},{"num":20,"verse":"И сказал Моисей народу: «Не бойтесь; Бог <em>к вам<\/em> пришел, чтобы испытать вас и чтобы страх Его был пред лицом вашим, дабы вы не грешили»."},{"num":21,"verse":"И стоял <em>весь<\/em> народ вдали, а Моисей вступил во мрак, где Бог."},{"num":22,"sub":"Закон о жертвеннике","verse":"И сказал Господь Моисею: «Так скажи сынам Израилевым: „Вы видели, как Я с неба говорил вам."},{"num":23,"verse":"Не делайте предо Мною богов серебряных или богов золотых, не делайте себе“."},{"num":24,"verse":"Сделай Мне жертвенник из земли и приноси на нем всесожжения твои и мирные жертвы твои, овец твоих и волов твоих; на всяком месте, где Я положу память имени Моего, Я приду к тебе и благословлю тебя."},{"num":25,"verse":"Если же будешь делать Мне жертвенник из камней, то не сооружай его из тесаных, ибо как скоро наложишь на них тесло твое, то осквернишь их."},{"num":26,"verse":"И не всходи по ступеням к жертвеннику Моему, дабы не открылась при нем нагота твоя."}],"coments":[{"index":1,"link":"<strong>20:1-26<\/strong>","text":"Одним из величайших событий в истории Израиля и всего человечества явилось получение закона. Закон был дан израильтянам не для того, чтобы соблюдением его они достигли праведности (Рим. 3,20; Гал. 3,11). Праведность (оправдание) пред Богом всегда обреталась верой в Него и доверием к Нему (см. Быт. 15,6; Рим. 4,3.22; Гал. 3,6). Закон, как воспитательное средство, был дан человеку для осознания им своей греховности (Рим. 3,20; 5,13; 7,7.25) и своего несоответствия тому образу, по которому Господь Бог создал его. Закон помогает человеку познать самого себя и прийти к выводу, что \"не живет во мне... доброе\" (Рим. 7,18). О законе сказано: \"Для чего же закон? Он дан ... по причине преступлений, до времени пришествия семени, к которому относится обетование... закон был для нас детоводителем ко Христу, дабы нам оправдаться верою\" (Гал. 3,19-24)."},{"index":1,"text":"Закон, как он изложен в книге Исход, состоит из трех частей: Десятисловие (20,1-21); книга Завета &ndash; гражданские и религиозные правила (20,22 &ndash; 24,11) и церемониальные установления (24,12-31,18). См. статью <a href=\"\/article\/20\/\">\"Три цели закона\"<\/a>."},{"index":1,"link":"<strong>20:1,2<\/strong>","text":"См. статью <a href=\"\/article\/17\/\">\"Закон Божий\"<\/a>."},{"index":1,"link":"<strong>И изрек Бог все слова сии.<\/strong>","text":"Указание, что Десятисловие и другие установления даны Самим Богом. Десять Заповедей, названные (буквально) Десятисловием в 34,28, являются основой всех религиозных и гражданских законов Израиля (в христианский период &ndash; не только Израиля) и ключом к пониманию их. Десятисловие как бы состоит из двух частей: первые четыре заповеди &ndash; о взаимоотношениях с Богом, остальные шесть &ndash; о взаимоотношениях людей друг с другом, а также человека и общества."},{"index":2,"link":"<strong>20:2 Я Господь, Бог твой.<\/strong>","text":"Основа закона и основание веры."},{"index":3,"link":"<strong>20:3-6<\/strong>","text":"См. статью <a href=\"\/article\/42\/\">\"Синкретизм и идолопоклонство\"<\/a>."},{"index":3,"link":"<strong>20:3 пред лицем Моим.<\/strong>","text":"Или \"в Моем присутствии\"."},{"index":4,"link":"<strong>20:4 кумира.<\/strong>","text":"Изваяние, сделанное из дерева, камня или металла. Это запрещение могло относиться к изображениям Господа, поскольку поклонение другим богам исключается (ст. 2). С другой стороны, слова \"никакого изображения\" (или \"в какой-либо форме\") предполагают, что здесь имеются в виду языческие идолы. Запрещение основано на том, что Бог Сам являет Себя. В нужное время Он явил Свой собственный образ: Иисус Христос &ndash; образ Бога в телесном виде (Кол. 1,15; 2,9)."},{"index":5,"link":"<strong>20:5 ревнитель.<\/strong>","text":"Т.е. не допускающий компромиссов."},{"index":6,"link":"<strong>20:6 творящий милость.<\/strong>","text":"Любовь Бога &ndash; это преданность избранному народу, скрепленная благодатью Его завета. до тысячи родов. См. Втор. 7,9."},{"index":7,"link":"<strong>20:7 не произноси имени Господа... напрасно.<\/strong>","text":"Имя Господа должно почитаться, ибо оно является откровением Божиим. Иисус Христос учил Своих учеников почитать имя Бога в молитве; на кресте Он прославлял имя Своего Отца (Мф. 6,9; Ин. 12,27.28)."},{"index":8,"link":"<strong>20:8 день субботний.<\/strong>","text":"См. ком. к Быт. 2,4. Суббота является прообразом покоя, который обретается лишь во Христе (Мф. 11,28; Кол. 2,16.17)."},{"index":12,"link":"<strong>20:12 отца твоего и мать.<\/strong>","text":"Эта заповедь, а также подразумеваемое наказание, связанное с нарушением Божиего повеления, являются уникальными среди всех Десяти Заповедей. Почитание отца и матери, повиновение им детей являются источником благоденствия отдельных семей, целых поколений и всего народа Божиего. Крепкие своей нравственной связью и духовной общностью, такие семьи не только сохранят себя от распада, но и создадут прочное, долговечное общество. Распад семьи &ndash; признак близкой гибели всего народа, и, напротив, прочная семья &ndash; залог незыблемости общества."},{"index":13,"link":"<strong>20:13 не убивай.<\/strong>","text":"Утверждается святость человеческой жизни. Никто, кроме Бога, не может даровать жизнь, никто, кроме Него, не имеет права посягать на нее."},{"index":14,"link":"<strong>20:14 не прелюбодействуй.<\/strong>","text":"Прелюбодеяние является попранием установленных Богом брачных отношений (Быт. 2,24; Мф. 19,4-6). Кроме того, понятие прелюбодеяния связывалось с \"хождением вслед чужим богам\"."},{"index":15,"link":"<strong>20:15 не кради.<\/strong>","text":"Уважение к чужой собственности является уважением прав другого человека."},{"index":16,"link":"<strong>20:16<\/strong>","text":"См. статью <a href=\"\/article\/24\/\">\"Правдивость речи, клятвы и обеты\"<\/a>."},{"index":16,"link":"<strong>ложного свидетельства.<\/strong>","text":"Ср. Мф. 5,37; 12,36."},{"index":17,"link":"<strong>20:17 не желай.<\/strong>","text":"См. Мф. 6,8: \"знает Отец ваш, в чем вы имеете нужду\". Бог подает все необходимое для жизни."},{"index":18,"link":"<strong>20:18 народ отступил.<\/strong>","text":"Благоговение, признающее Божию силу и славу, несовместимо с грехом (ст. 20). Подобное благоговение ощущается сильнее в новозаветном поклонении (Евр. 12,28.29)."},{"index":19,"link":"<strong>20:19 говори ты с нами.<\/strong>","text":"Здесь признается авторитет Моисея как Божиего посредника. Вероятно, Бог произносил слова закона перед всем народом израильским, который не смог вынести устрашающего гласа Божия."},{"index":24,"link":"<strong>20:24 всесожжения твои и мирные жертвы.<\/strong>","text":"Здесь упоминаются только два вид жертв; в книге Левит говорится о значительно большем их числе. Мирная жертва приносилась всем обществом израильтян. Часть ее сжигалась на жертвеннике, а остатки делились между тем, кто ее приносил, и священниками (18,12). Эти жертвы приносились не только священниками, они были обязательны для всех израильтян (ст. 22)."},{"index":25,"link":"<strong>20:25 осквернишь их.<\/strong>","text":"Камни на жертвеннике считались оскверненными, если они обрабатывались рукою человека. Жертвенник всесожжения для скинии был изготовлен из дерева, оббитого медью, внутри был полый (27,8) и заполнялся землей или неотесанными камнями."}]}