{"title":"Исход 22 глава","book_id":2,"chapter_id":22,"verses":[{"num":1,"sub":"Законы о возмещении убытков","verse":"Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу."},{"num":2,"verse":"Если <em>кто<\/em> застанет вора подкапывающего и ударит его, так что он умрет, то кровь не <em>вменится<\/em> ему;"},{"num":3,"verse":"но если взошло над ним солнце, то <em>вменится<\/em> ему кровь. <em>Укравший<\/em> должен заплатить; а если нечем, то пусть продадут его <em>для уплаты<\/em> за украденное им;"},{"num":4,"verse":"если украденное найдется у него в руках живым, вол ли то, или осел, или овца, пусть заплатит <em>за них<\/em> вдвое."},{"num":5,"verse":"Если кто потравит поле или виноградник, пустив скот свой травить чужое поле, пусть вознаградит лучшим из поля свoего и лучшим из виноградника своего."},{"num":6,"verse":"Если появится огонь и охватит терн и выжжет копны, или жатву, или поле, то должен заплатить <em>тот<\/em>, кто произвел этот пожар."},{"num":7,"verse":"Если кто отдаст ближнему на сохранение серебро или вещи и они украдены будут из дома его, то, если найдется вор, пусть он заплатит вдвое;"},{"num":8,"verse":"а если не найдется вор, пусть хозяин дома придет перед судьями <em>и поклянется<\/em>, что не простер руки своей на собственность ближнего своего."},{"num":9,"verse":"О всякой вещи спорной, о воле, об осле, об овце, об одежде, о всякой вещи потерянной, о которой кто-нибудь скажет, что она его, дело обоих должно быть доведено до судей: кого обвинят судьи, тот заплатит ближнему своему вдвое."},{"num":10,"verse":"Если кто отдаст ближнему своему осла, или вола, или овцу, или какой другой скот на сбережение, а он умрет, или будет поврежден, или уведен, так что никто этого не увидит,"},{"num":11,"verse":"клятва пред Господом да будет между обоими в том, что <em>взявший<\/em> не простер руки своей на собственность ближнего своего; и хозяин должен принять, а <em>тот<\/em> не будет платить;"},{"num":12,"verse":"а если украден будет у него, то должен заплатить хозяину его;"},{"num":13,"verse":"если же будет <em>зверем<\/em> растерзан, то пусть в доказательство представит растерзанное: за растерзанное он не платит."},{"num":14,"verse":"Если кто займет у ближнего своего скот и он будет поврежден или умрет, а хозяина его не было при нем, то должен заплатить;"},{"num":15,"verse":"если же хозяин его был при нем, то не должен платить; если он взят был в наймы за деньги, то пусть и пойдет за ту цену."},{"num":16,"sub":"Законы о морали и религии","verse":"Если обольстит кто девицу необрученную и переспит с нею, пусть даст ей вено <em>и возьмет ее<\/em> себе в жены;"},{"num":17,"verse":"а если отец не согласится <em>и не захочет<\/em> выдать ее за него, пусть заплатит <em>столько<\/em> серебра, сколько <em>полагается<\/em> на вено девицам."},{"num":18,"verse":"Ворожеи не оставляй в живых."},{"num":19,"verse":"Всякий скотоложник да будет предан смерти."},{"num":20,"verse":"Приносящий жертву богам, кроме одного Господа, да будет истреблен."},{"num":21,"verse":"Пришельца не притесняй и не угнетай его, ибо вы сами были пришельцами в земле египетской."},{"num":22,"verse":"Ни вдовы, ни сироты не притесняйте;"},{"num":23,"verse":"если же ты притеснишь их, то, когда они возопиют ко Мне, Я услышу вопль их,"},{"num":24,"verse":"и воспламенится гнев Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши – сиротами."},{"num":25,"verse":"Если дашь деньги взаймы бедному из народа Моего, то не притесняй его и не налагай на него роста."},{"num":26,"verse":"Если возьмешь в залог одежду ближнего твоего, до захода солнца возврати ее,"},{"num":27,"verse":"ибо она есть единственный покров у него, она – одеяние тела его: в чем будет он спать? Итак, когда он возопиет ко Мне, Я услышу, ибо Я милосерден."},{"num":28,"verse":"Судей не злословь и начальника в народе твоем не поноси."},{"num":29,"verse":"Не медли <em>приносить Мне<\/em> начатки от гумна твоего и от точила твоего. Отдавай Мне первенца из сынов твоих;"},{"num":30,"verse":"то же делай с волом твоим и с овцою твоею: семь дней пусть они будут при матери своей, а в восьмой день отдавай их Мне."},{"num":31,"verse":"И будете у Меня людьми святыми. И мяса, растерзанного зверем в поле, не ешьте, псам бросайте его."}],"coments":[{"index":4,"link":"<strong>22:4 вдвое.<\/strong>","text":"Поскольку украденное еще не продано, наказание за это преступление не столь суровое, как то, о котором упоминалось в ст. 1."},{"index":6,"link":"<strong>22:6 терн.<\/strong>","text":"Вероятно, терн служил живой колючей изгородью."},{"index":12,"link":"<strong>22:12 украден будет.<\/strong>","text":"Предполагается, что человек, которому было доверено животное, проявил безответственность."},{"index":16,"link":"<strong>22:16 Если обольстит кто.<\/strong>","text":"Законы, касающиеся добрачных связей, возлагали всю полноту ответственности на мужчину."},{"index":18,"link":"<strong>22:18 ворожеи.<\/strong>","text":"Здесь не дается определения ворожбы, но осуждается вся подобная практика в целом (Втор. 18,9-13; 4 Цар. 21,6; Иер. 27,9.10; Мих. 5,12; Наум 3,4), поскольку любая ворожба является попыткой обойти волю Бога. Будущее находится только в руках Божиих."},{"index":19,"link":"<strong>22:19 скотоложник.<\/strong>","text":"Совокупление с животными (скотоложство), вероятно, было связано с культом плодородия, весьма распространенным в Ханаане. Подобные действия осуждались как извращение (Лев. 18,23)."},{"index":21,"link":"<strong>22:21 Пришельца.<\/strong>","text":"Эти люди временно проживали на земле израильтян, не имея никакой поддержки со стороны своих близких. Их положение во многом напоминало пребывание израильтян в Египте."},{"index":22,"link":"<strong>22:22 не притесняйте.<\/strong>","text":"О вдовах и сиротах &ndash; людях, не имеющих земных защитников, Господь заботится более всего. Он слышит их вопль и готов мстить за них."},{"index":26,"link":"<strong>22:26 залог.<\/strong>","text":"Если в залог бралась одежда ближнего, она должна была возвращаться до захода солнца, чтобы в холодное время суток человек не страдал из-за ее отсутствия (Втор. 24,10.11; Ам. 2,8)."},{"index":28,"link":"<strong>22:28 судей не злословь.<\/strong>","text":"Этот стих апостол Павел цитирует в Деян. 23,5. Обращение к представительской власти было равнозначно обращению к Божией власти. Начальник, чья власть исходила от Бога, не должен подвергаться оскорблениям."},{"index":29,"link":"<strong>22:29 Не медли.<\/strong>","text":"Букв.: \"не удерживай\". Члены общины завета должны были сполна отдавать Богу приношение первых плодов (в данном случае говорится о вине и масле); десятина указывала на то, что Бог владеет всем."},{"index":31,"link":"<strong>22:31 растерзанного зверем.<\/strong>","text":"Это запрещение связано с тем, что кровь животного не была выпущена надлежащим образом."}]}