{"title":"Исход 23 глава","book_id":2,"chapter_id":23,"verses":[{"num":1,"sub":"О правосудии","verse":"Не внимай пустому слуху, не давай руки твоей нечестивому, чтоб быть свидетелем неправды."},{"num":2,"verse":"Не следуй за большинством на зло и не решай тяжбы, отступая по большинству от правды;"},{"num":3,"verse":"и бедному не потворствуй в тяжбе его."},{"num":4,"verse":"Если найдешь вола врага твоего или осла его заблудившегося, приведи его к нему."},{"num":5,"verse":"Если увидишь осла врага твоего упавшим под ношею своею, то не оставляй его; развьючь вместе с ним."},{"num":6,"verse":"Не суди превратно тяжбы бедного твоего."},{"num":7,"verse":"Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника."},{"num":8,"verse":"Даров не принимай, ибо дары слепыми делают зрячих и извращают дело правых."},{"num":9,"verse":"Пришельца не обижай; вы знаете душу пришельца, потому что сами были пришельцами в земле египетской."},{"num":10,"sub":"О седьмом годе и седьмом дне","verse":"Шесть лет засевай землю твою и собирай произведения ее,"},{"num":11,"verse":"а в седьмой оставляй ее в покое, чтобы питались убогие из твоего народа, а остатками после них питались звери полевые. Так же поступай с виноградником твоим и с маслиною твоей."},{"num":12,"verse":"Шесть дней делай дела твои, а в седьмой день покойся, чтобы отдохнул вол твой и осел твой и успокоился сын рабы твоей и пришелец."},{"num":13,"verse":"Соблюдайте всё, что Я сказал вам, и имени других богов не упоминайте. Да не слышится оно из уст твоих."},{"num":14,"sub":"О трех великих праздниках","verse":"Три раза в году празднуй Мне:"},{"num":15,"verse":"наблюдай праздник опресноков: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца авив, ибо в оном ты вышел из Египта; и пусть не являются пред лицо Мое с пустыми <em>руками<\/em>;"},{"num":16,"verse":"<em>наблюдай<\/em> и праздник жатвы первых плодов труда твоего, какие ты сеял на поле, и праздник собирания плодов в конце года, когда уберешь с поля работу твою."},{"num":17,"verse":"Три раза в году должен являться весь мужской пол твой пред лицо Владыки, Господа <em>твоего.<\/em>"},{"num":18,"verse":"Не изливай крови жертвы Моей на квасное, и тук от праздничной жертвы Моей не должен оставаться до утра."},{"num":19,"verse":"Начатки плодов земли твоей приноси в дом Господа, Бога твоего. Не вари козленка в молоке матери его."},{"num":20,"sub":"Обетования и наставления","verse":"Вот, Я посылаю пред тобою aнгела <em>Моего<\/em> хранить тебя в пути и ввести тебя в то место, которое Я приготовил;"},{"num":21,"verse":"блюди себя пред лицом Его и слушай гласа Его; не упорствуй против Него, потому что Он не простит греха вашего, ибо имя Мое в Нем."},{"num":22,"verse":"Если ты будешь слушать глас Его и исполнять все, что скажу <em>тебе<\/em>, то врагом буду врагов твоих и противником противников твоих."},{"num":23,"verse":"Когда пойдет пред тобою ангел Мой и поведет тебя к аморреям, хеттам, ферезеям, хананеям, евеям и иевусеям и истреблю их,"},{"num":24,"verse":"то не поклоняйся богам их, и не служи им, и не подражай делам их, но сокруши их и разрушь столбы их."},{"num":25,"verse":"Служите Господу, Богу вашему, и Он благословит хлеб твой и воду твою; и отвращу от вас болезни."},{"num":26,"verse":"Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным."},{"num":27,"verse":"Ужас Мой пошлю пред тобою, и в смущение приведу всякий народ, к которому ты придешь, и буду обращать к тебе тыл всех врагов твоих."},{"num":28,"verse":"Пошлю пред тобою шершней, и они погонят от лица твоего евеев, хананеев и хеттов;"},{"num":29,"verse":"не выгоню их от лица твоего в один год, чтобы земля не сделалась пуста и не умножились против тебя звери полевые:"},{"num":30,"verse":"мало-помалу буду прогонять их от тебя, доколе ты не размножишься и не возьмешь во владение землю эту."},{"num":31,"verse":"Проведу пределы твои от моря Чермного до моря Филистимского и от пустыни до реки <em>Евфрат<\/em>, ибо предам в руки ваши жителей этой земли, и прогонишь их от лица твоего."},{"num":32,"verse":"Не заключай союза ни с ними, ни с богами их."},{"num":33,"verse":"Не должны они жить в земле твоей, чтобы они не ввели тебя в грех против Меня; ибо если ты будешь служить богам их, то это будет тебе сетью»."}],"coments":[{"index":1,"link":"<strong>23:1 свидетелем неправды.<\/strong>","text":"Имеется в виду свидетель в судебном разбирательстве, касающемся акта насилия, когда мог быть вынесен смертный приговор."},{"index":2,"link":"<strong>23:2 Не следуй.<\/strong>","text":"Всегда было и остается предосудительным уступать давлению большинства, становясь при этом соучастником неправедного дела."},{"index":4,"link":"<strong>23:4 врага твоего.<\/strong>","text":"Члену общины запрещается обращать себе во благо бедственное положение своего врага (возможно, здесь имеется в виду законный противник)."},{"index":6,"link":"<strong>23:6 Не суди превратно.<\/strong>","text":"В ст. 6-8 представлены инструкции, регулирующие судебные разбирательства. Судьи должны быть честны и неподкупны; жалобы следует рассматривать беспристрастно."},{"index":9,"link":"<strong>23:9 Пришельца.<\/strong>","text":"Этот стих перекликается с 22,21, но здесь он излагается в контексте закона, а не социальных отношений."},{"index":11,"link":"<strong>23:11 в седьмой.<\/strong>","text":"Бедняки должны были питаться урожаем субботнего года. В отличие от богатых членов общины, они не могли обеспечить себя продуктами в седьмой год. На этот год распространялся порядок, предписанный для времени субботнего покоя."},{"index":11,"link":"<strong>питались звери полевые.<\/strong>","text":"Это постановление исходит от Творца, Который заботится о малых птицах (Мф. 10,29) и кормит воронов (Лк. 12,24)."},{"index":14,"link":"<strong>23:14 Три раза в году.<\/strong>","text":"Три ежегодных праздника Израиля связаны с непрерывным циклом сельскохозяйственных работ. Первый урожай приходился на месяц авив (апрель\/май), когда созревал ячмень и отмечался праздник Пасхи и праздник Опресноков. Созревание других зерновых культур происходило семь недель спустя, давая начало празднику Жатвы, т.е. Пятидесятнице (через пятьдесят дней после Пасхи, в июне). Окончательное созревание всего урожая знаменовалось праздником собирания Плодов (в сентябре). Праздник Пасхи был первым в череде праздничных дней."},{"index":15,"link":"<strong>23:15 праздник опресноков.<\/strong>","text":"Был установлен в память о поспешном исходе из Египта. Пасха и праздник Опресноков считались одним праздником."},{"index":16,"link":"<strong>23:16 праздник жатвы.<\/strong>","text":"Этот праздник также называют праздником Седьмиц, поскольку его отмечали через семь недель после праздника Опресноков. Согласно НЗ, он соответствует дню Пятидесятницы (Деян., гл. 2), когда на Церковь сошел Святой Дух (Рим. 8,23)."},{"index":16,"link":"<strong>праздник собирания плодов.<\/strong>","text":"Известен также под названием \"праздник поставления кущей (шалашей)\" (Лев. 23,24) &ndash; в память об исходе из Египта, когда израильтяне жили во временных жилищах. Этот праздник отмечается в конце сельскохозяйственного года (после уборки всего урожая). Он служит напоминанием о странствиях израильтян по пустыне."},{"index":16,"link":"<strong>в конце года.<\/strong>","text":"Год по израильскому календарю завершался осенью. Лишь позднее, под влиянием вавилонян, начало года было перенесено на весну. Некоторые исследователи полагают, что всегда существовали одновременно два календаря: один -религиозный, другой &ndash; гражданский."},{"index":18,"link":"<strong>23:18 не изливай крови жертвы.<\/strong>","text":"Предписания, изложенные в этом стихе, часто связывают с Пасхой; правильнее было бы воспринимать их по отношению к жертвоприношению вообще."},{"index":19,"link":"<strong>23:19 Начатки плодов.<\/strong>","text":"Начатки плодов олицетворяли весь урожай. Этот образ связывается с воскресением Христа (1 Кор. 15,20)."},{"index":19,"link":"<strong>не вари.<\/strong>","text":"Этот запрет представляет (в образной форме) этические нормы. Кроме того, не исключается, что, символически, он запрещает использовать то, что предназначено для поддержания жизни (молоко), в целях разрушения этой жизни. Данная часть ст. 19 является библейским обоснованием современной практики кошерной пищи, когда мясные и молочные продукты нельзя употреблять в пищу одновременно."},{"index":20,"link":"<strong>23:20-33<\/strong>","text":"Эти стихи, завершающие книгу Завета, в какой-то мере соответствуют 20,22-26. Здесь особенно подчеркивается посвящение Израиля Господу и отказ от всех иных богов."},{"index":20,"link":"<strong>23:20 Ангела.<\/strong>","text":"Ангел Божий таинственным образом отличается от Бога и, в то же время, отождествляется с Ним (14,19 и ком.). Присутствие Ангела, так же как и присутствие Бога, сопровождается облаком (14,19)."},{"index":21,"link":"<strong>23:21 имя Мое в Нем.<\/strong>","text":"Иначе говоря, Ангел воплощает природу Бога. То, что говорит Ангел, говорит Бог (ст. 22). Он будет расценивать бунт против себя как бунт против Бога. См. статью <a href=\"\/article\/16\/\">\"Вот имя Мое\": самораскрытие Бога\"<\/a>."},{"index":24,"link":"<strong>23:24 столбы их.<\/strong>","text":"Израильтяне также должны разрушить священные столбы в местах поклонения хананеев. Подобные столбы, узаконенные ранее (Быт. 28,28), отныне запрещались. Израильтяне должны уничтожить все, связанное с языческими обрядами."},{"index":25,"link":"<strong>23:25 Он благословит.<\/strong>","text":"Во Втор. 28,1-14 дан более длинный перечень благословений Израилю."},{"index":27,"link":"<strong>23:27 Ужас Мой.<\/strong>","text":"Это одно из ключевых выражений, использованных в описании священной войны Израиля."},{"index":28,"link":"<strong>23:28 шершней.<\/strong>","text":"Возможно, это метафора, связанная с военными действиями египтян против упомянутых народов."},{"index":31,"link":"<strong>23:31 пределы.<\/strong>","text":"Пределы обетованной земли не были установлены вплоть до царствования Давида, при котором формально окончилось завоевание всей территории."},{"index":31,"link":"<strong>моря Чермного.<\/strong>","text":"Очевидно, имеется в виду залив Акаба на юго-востоке (см. также ком. к 13,18)."},{"index":32,"link":"<strong>23:32 не заключай союза.<\/strong>","text":"Однако Израиль не выполнил этот наказ (Нав. 9)."}]}