{"title":"Исход 24 глава","book_id":2,"chapter_id":24,"verses":[{"num":1,"sub":"Обещание народа перед жертвенником","verse":"И Моисею сказал Он: «Взойди к Господу ты и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых и поклонитесь <em>Господу<\/em> издали;"},{"num":2,"verse":"Моисей один пусть приблизится к Господу, а они пусть не приближаются, и народ пусть не восходит с ним»."},{"num":3,"verse":"И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: «Все, что сказал Господь, сделаем»."},{"num":4,"verse":"И написал Моисей все слова Господни, и, встав рано поутру, поставил под горою жертвенник и двенадцать камней, по <em>числу<\/em> двенадцати колен Израилевых;"},{"num":5,"verse":"и послал юношей из сынов Израилевых, и принесли они всесожжения, и заклали тельцов в мирную жертву Господу <em>Богу.<\/em>"},{"num":6,"verse":"Моисей, взяв половину крови, влил в чаши, а <em>другой<\/em> половиной окропил жертвенник;"},{"num":7,"verse":"и взял книгу завета и прочитал вслух народа, и сказали они: «Всё, что сказал Господь, сделаем и будем послушны»."},{"num":8,"verse":"И взял Моисей крови и окропил народ, говоря: «Вот кровь завета, который Господь заключил с вами о всех словах этих»."},{"num":9,"verse":"Потом взошел Моисей и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых,"},{"num":10,"verse":"и видели Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное."},{"num":11,"verse":"И Он не простер руки Своей на избранных из сынов Израилевых: они видели Бога и ели и пили."},{"num":12,"sub":"Моисей на горе Синай","verse":"И сказал Господь Моисею: «Взойди ко Мне на гору и будь там; и дам тебе скрижали каменные, и закон, и заповеди, которые Я написал для научения их».."},{"num":13,"verse":"И встал Моисей с Иисусом, служителем своим, и пошел Моисей на гору Божию,"},{"num":14,"verse":"а старейшинам сказал: «Оставайтесь здесь, доколе мы не возвратимся к вам; вот Аарон и Ор с вами; кто будет иметь дело, пусть приходит к ним»."},{"num":15,"verse":"И взошел Моисей на гору, и покрыло облако гору,"},{"num":16,"verse":"и слава Господа осенила гору Синай; и покрывало ее облако шесть дней, а в седьмой день <em>Господь<\/em> воззвал к Моисею из среды облака."},{"num":17,"verse":"Вид же славы Господа на вершине горы был перед глазами сынов Израилевых как огонь поедающий."},{"num":18,"verse":"Моисей вступил в середину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей."}],"coments":[{"index":1,"link":"<strong>24:1 И Моисею сказал Он.<\/strong>","text":"Стихи 1,2 выражают идею всей главы и продолжают повествование, прервавшееся на 20,21. Упоминание об Аароне и двух его сыновьях свидетельствует о достоверности этих событий; позднее сыновья Аарона были убиты за преступление против Бога (Лев. 10,1.2). Семьдесят старейшин в 18,12 (или, возможно, здесь имеются в виду \"способные люди\", как в 18,21), очевидно, представляют семьдесят потомков Иакова."},{"index":3,"link":"<strong>24:3 слова.<\/strong>","text":"Т.е. Десять Заповедей."},{"index":3,"link":"<strong>законы.<\/strong>","text":"По всей видимости, это &ndash; \"Свод законов завета\" (20,22 &ndash; 23,19)."},{"index":3,"link":"<strong>отвечал.<\/strong>","text":"Израиль отвечал той же словесной формулой, что и в 19,8. Эта фраза в ст. 3 и 7 отмечает начало и конец церемонии."},{"index":4,"link":"<strong>24:4 написал.<\/strong>","text":"Речь идет о Десяти Заповедях и \"Своде законов завета\". Жертвенник символизирует Бога, а двенадцать камней, являющихся свидетелями этого договора (Быт. 31,51-54), &ndash; двенадцать колен Израилевых."},{"index":6,"link":"<strong>24:6 половину крови.<\/strong>","text":"Кровь умилостивления, которой окропляется жертвенник, принимается Богом в качестве жертвы завета и таким образом свидетельствует о принятии завета и Израилем."},{"index":7,"link":"<strong>24:7 книгу завета.<\/strong>","text":"Обычно это выражение относится к социальным законам, изложенным в 20,2 &ndash; 23,19, здесь же имеются в виду еще и Десять Заповедей."},{"index":8,"link":"<strong>24:8 окропил народ.<\/strong>","text":"Народ был окроплен \"кровью завета\", т.е. кровью, которая утвердила этот завет, как объясняет апостол Павел (Евр. 9,18). Отметим также, что в Евр. 9,19 говорится о том, что книга завета также была окроплена кровью. Кровь символизирует очищение от греха, которое позволяет народу вступить во взаимоотношения завета. Она означает также, что взаимоотношения завета, устанавливаются только посредством умилостивления (Евр. 9,21.22). Израиль посвящен на служение Богу; помазание Аарона в священники тоже сопровождалось кроплением кровью (Лев. 8,23.30). Иисус также подтверждает связь завета с кровью, когда подает чашу на Вечере Господней: \"Ибо сие есть Кровь Моя нового завета, за многих изливаемая во оставление грехов\" (Мф. 26,28)."},{"index":9,"link":"<strong>24:9 Моисей и Аарон... семьдесят из старейшин.<\/strong>","text":"Этот стих повторяет изложенное в ст. 1,2."},{"index":10,"link":"<strong>24:10 видели... Бога Израилева.<\/strong>","text":"Поскольку никто и никогда не видел Бога (Ин. 1,18), далее в тексте объясняется, что значит \"видеть\" Бога."},{"index":10,"link":"<strong>под ногами Его нечто подобное.<\/strong>","text":"Вероятно, присутствующие не поднимали глаз, боясь увидеть Бога, но, однако, видели яркое голубое сияние."},{"index":10,"link":"<strong>сапфира.<\/strong>","text":"Имеется в виду ляпис-лазурь (или лазурит)."},{"index":11,"link":"<strong>24:11 не простер руки.<\/strong>","text":"Не покарал. Принятие пищи, совершаемое в ознаменование заключения завета, отмечено в 18,12; Быт. 31,46; Мф. 26,28."},{"index":12,"link":"<strong>24:12-18<\/strong>","text":"Моисей восходит на гору Синай для получения скрижалей завета."},{"index":12,"link":"<strong>24:12 взойди ко Мне.<\/strong>","text":"См. ст. 2. Моисей должен был получить дальнейшие указания о построении скинии. Бог дал Моисею каменные скрижали, на которых Сам Господь записал Свои повеления."},{"index":14,"link":"<strong>24:14 оставайтесь здесь.<\/strong>","text":"Эти слова предваряют события, описанные в гл. 32."},{"index":16,"link":"<strong>24:16 слава.<\/strong>","text":"Это слово используется, когда речь идет о Божественном присутствии. \"Обитание\" Бога среди Его народа &ndash; одна из основных тем книги Исход."},{"index":18,"link":"<strong>24:18 Моисей вступил в средину облака.<\/strong>","text":"Моисей входит в огненное облако Божиего присутствия (32,15), оставив позади старейшин и даже Иисуса Навина."}]}