{"title":"Исход 28 глава","book_id":2,"chapter_id":28,"verses":[{"num":1,"sub":"Об одежде первосвященника Аарона","verse":"И возьми к себе Аарона, брата твоего, и сыновей его с ним из среды сынов Израилевых, чтоб он был священником Мне: Аарона и Надава, Авиуда, Елеазара и Ифамара, сыновей Аарона."},{"num":2,"verse":"И сделай священные одежды Аарону, брату твоему, для славы и благолепия."},{"num":3,"verse":"И скажи всем мудрым сердцем, которых Я исполнил духа премудрости, чтобы они сделали Аарону <em>священные<\/em> одежды для посвящения его, чтобы он был священником Мне."},{"num":4,"verse":"Вот одежды, которые должны они сделать: наперсник, ефод, верхняя риза, хитон стяжной, кидар и пояс. Пусть сделают священные одежды Аарону, брату твоему, и сыновьям его, чтобы он был священником Мне."},{"num":5,"verse":"Пусть они возьмут золота, голубой, пурпуровой и червленой шерсти и виссона"},{"num":6,"verse":"и сделают ефод из золота, из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона искусной работы."},{"num":7,"verse":"У него должны быть на обоих концах его два связывающих оплечья, чтобы он был связан."},{"num":8,"verse":"И пояс ефода, который поверх его, должен быть одинаковой с ним работы, из золота, из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона."},{"num":9,"verse":"И возьми два камня оникса, и вырежи на них имена сынов Израилевых:"},{"num":10,"verse":"шесть имен их на одном камне и шесть имен остальных на другом камне, по <em>порядку<\/em> рождения их."},{"num":11,"verse":"Работою резчика на камне, резьбою печати, вырежи на двух камнях имена сынов Израилевых; и вставь их в золотые гнезда,"},{"num":12,"verse":"и положи два камня эти на оплечья ефода: <em>это<\/em> камни на память сынам Израилевым; и будет Аарон носить имена их перед Господом на обоих плечах своих для памяти."},{"num":13,"verse":"И сделай гнезда из золота;"},{"num":14,"verse":"и две цепочки из чистого золота, витыми сделай их, работой плетеной, и прикрепи витые цепочки к гнездам."},{"num":15,"sub":"О наперснике","verse":"Сделай наперсник судный искусной работы; сделай его такой же работой, как ефод; из золота, из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона сделай его."},{"num":16,"verse":"Он должен быть четырехугольный, двойной, в пядень длиной и в пядень шириной."},{"num":17,"verse":"И вставь в него оправленные камни в четыре ряда. Рядом: рубин, топаз, изумруд – это один ряд."},{"num":18,"verse":"Второй ряд: карбункул, сапфир и алмаз."},{"num":19,"verse":"Третий ряд: яхонт, агат и аметист."},{"num":20,"verse":"Четвертый ряд: хризолит, оникс и яспис. В золотые гнезда должны быть вставлены они."},{"num":21,"verse":"Этих камней должно быть двенадцать, по <em>числу имен<\/em> сынов Израилевых, по именам их; на каждом, как на печати, должно быть вырезано по одному имени из числа двенадцати колен."},{"num":22,"verse":"К наперснику сделай цепочки витые плетеной работы из чистого золота."},{"num":23,"verse":"И сделай к наперснику два кольца из золота и прикрепи два кольца к двум концам наперсника."},{"num":24,"verse":"И вдень две плетеные цепочки из золота в оба кольца по концам наперсника,"},{"num":25,"verse":"а два конца двух цепочек прикрепи к двум гнездам и прикрепи к оплечьям ефода с лицевой стороны его."},{"num":26,"verse":"Еще сделай два кольца золотых и прикрепи их к двум <em>другим<\/em> концам наперсника, на той стороне, которая лежит к ефоду внутрь."},{"num":27,"verse":"Также сделай два кольца золотых и прикрепи их к двум оплечьям ефода снизу, с лицевой стороны его, у соединения его, над поясом ефода."},{"num":28,"verse":"И прикрепят наперсник кольцами его к кольцам ефода шнуром из голубой шерсти, чтобы он был над поясом ефода и чтобы не спадал наперсник с ефода."},{"num":29,"verse":"И будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего, когда будет входить во святилище, для постоянной памяти перед Господом."},{"num":30,"verse":"В наперсник судный вставь урим и туммим, и они будут у сердца Аарона, когда будет он входить <em>в святилище<\/em> пред лицо Господне; и будет Аарон всегда носить суд сынов Израилевых у сердца своего пред лицом Господним."},{"num":31,"sub":"Одежда для священнослужений","verse":"И сделай верхнюю ризу к ефоду всю голубого <em>цвета<\/em>;"},{"num":32,"verse":"в средине ее должно быть отверстие для головы; у отверстия ее вокруг должна быть обшивка тканая, подобно как у отверстия брони, чтобы не рвалось."},{"num":33,"verse":"По подолу ее сделай гранатовые яблоки из <em>нитей<\/em> голубого, яхонтового, пурпурового и червленого <em>цвета<\/em>, вокруг по подолу ее; колокольчики золотые между ними кругом:"},{"num":34,"verse":"золотой колокольчик и гранат, золотой колокольчик и гранат – по подолу верхней ризы кругом."},{"num":35,"verse":"Она будет на Аароне в служении, чтобы слышен был от него звук, когда он будет входить в святилище пред лицо Господне и когда будет выходить, – чтобы ему не умереть."},{"num":36,"verse":"И сделай полированную дощечку из чистого золота, и вырежи на ней, как вырезают на печати: „Святыня Господня“,"},{"num":37,"verse":"и прикрепи ее шнуром голубого цвета к кидару так, чтобы она была на передней стороне кидара."},{"num":38,"verse":"И будет она на челе Аарона, и понесет на себе Аарон недостатки приношений, посвящаемых от сынов Израилевых, и всех даров, ими приносимых; и будет она непрестанно на челе его, для благоволения Господа к ним."},{"num":39,"verse":"И сделай хитон из виссона и кидар из виссона, и сделай пояс узорчатой работы."},{"num":40,"verse":"Сделай и сыновьям Аарона хитоны, сделай им пояса и головные повязки сделай им для славы и благолепия."},{"num":41,"verse":"И облеки в них Аарона, брата твоего, и сыновей его с ним, и помажь их, и наполни руки их, и посвяти их, и они будут священниками Мне."},{"num":42,"verse":"И сделай им нижнее платье льняное для прикрытия телесной наготы от чресл до голеней,"},{"num":43,"verse":"и да будут они на Аароне и на сыновьях его, когда будут они входить в скинию собрания или приступать к жертвеннику для служения в святилище, чтобы им не навести <em>на себя<\/em> греха и не умереть. <em>Это<\/em> устав вечный <em>да будет<\/em> для него и для потомков его по нем."}],"coments":[{"index":1,"link":"<strong>28:1 Надава, Авиуда.<\/strong>","text":"Это сыновья Аарона, которые впоследствии были убиты за свои беззаконные действия (Лев. 10,1,2)."},{"index":1,"link":"<strong>Елеазара.<\/strong>","text":"Он стал преемником Аарона (Втор. 10,6)."},{"index":1,"link":"<strong>он был священником Мне.<\/strong>","text":"Священники (потомки Аарона) служили при жертвоприношениях, заботились о месте поклонения, выступали в роли судей, учителей, архивариусов, бросали священный жребий, а также передавали Божие благословение народу."},{"index":2,"link":"<strong>28:2 сделай священные одежды.<\/strong>","text":"Облачение Аарона как первосвященника имело определенное значение: оно изготавливалось из тех же материалов, что и сам скиния, что символизировало его причастность к скинии. В этой главе перечислены восемь элементов священнического одеяния, четыре из них мог носить только Аарон. О шести говорится в ст. 4, а о двух упоминается позднее: это полированная дощечка на передней стороне кидара (ст. 36-38) и нижнее льняное платье (ст. 42,43)."},{"index":6,"link":"<strong>28:6 ефод.<\/strong>","text":"Верхняя одежда первосвященника, состоявшая из двух кусков дорогой ткани, соединявшихся на плечах двумя нарамниками, к которым прикреплялись два камня оникса с вырезанными на них именами двенадцати колен Израилевых. Поверх ефода надевался наперсник с уримом и туммимом (ст. 27; 1 Цар. 23,9.10)."},{"index":15,"link":"<strong>28:15 наперсник.<\/strong>","text":"Наперсник представлял собой сложенный вдвое кусок ткани, на внешнюю сторону которого прикреплялись двенадцать драгоценных камней с вырезанными на них именами двенадцати колен Израилевых."},{"index":22,"link":"<strong>28:22 цепочки витые.<\/strong>","text":"С помощью золотых витых цепочек наперсник прикреплялся к нарамникам ефода."},{"index":29,"link":"<strong>28:29 будет входить во святилище.<\/strong>","text":"Аарон, входя в святилище, нес на своей одежде двойное напоминание об Израиле."},{"index":30,"link":"<strong>28:30 урим и туммим.<\/strong>","text":"Букв.: \"свет и совершенство\". Эти два древнееврейских слова начинаются первой и последней буквами алфавита (ср. альфа и омега в Откр. 1,18). Очевидно, что урим и туммим символизировали право первосвященника на получение откровений от Бога (Чис. 27,21; Втор. 33,8; 1 Цар. 23,6-13; 28,6; Езд. 2,63). Предполагают, что урим и туммим представляют собой еврейский алфавит &ndash; буквы, которыми записано слово Божие."},{"index":31,"link":"<strong>28:31 ризу к ефоду.<\/strong>","text":"Под наперсником и ефодом Аарон должен носить голубую ризу с колокольчиками, прикрепленными к ее подолу, чтобы люди, не видя первосвященника, находящегося в скинии перед лицом Господа и совершавшего служение, слышали его."},{"index":36,"link":"<strong>28:36 Святыня Господня.<\/strong>","text":"К кидару (см. ком. к ст. 39) Аарона прикреплялась золотая пластинка &ndash; диадима святыни (29,6; 39,30; Лев. 8,9); вырезанные на ней слов \"Святыня Господня\" получались как бы на лбу первосвященника. Эта золотая пластинка являлась символической печатью святости &ndash; прообразом \"печати Дух Святого\" (см. 2 Кор. 1,22; Еф. 1,13; 4,30; Откр. 7,4.5)."},{"index":39,"link":"<strong>28:39 кидар.<\/strong>","text":"Головной убор (тюрбан)."},{"index":40,"link":"<strong>28:40 сделай... хитоны... поясы и головные повязки.<\/strong>","text":"Первосвященнические одежды, кратко описываемые здесь, полагалось носить в присутствии Бога. Рядовые священники носили простые хитоны, не столь богато украшенный пояс и головные повязки, отличавшиеся от тех, которые носили первосвященники."},{"index":42,"link":"<strong>28:42 нижнее платье льняное.<\/strong>","text":"Нижнее платье, обязательное для всех, предназначалось для того, чтобы не нарушать повеления, изложенного в 20,26. Обнажение во время совершения культовых церемоний было принято в древних языческих религиях. В Израиле же подобные действия строго запрещались."}]}