{"title":"Исход 29 глава","book_id":2,"chapter_id":29,"verses":[{"num":1,"sub":"О священстве","verse":"Вот что должен ты совершить над ними, чтобы посвятить их в священники Мне: возьми одного тельца из волов, и двух овнов без порока,"},{"num":2,"verse":"и хлебов пресных, и опресноков, смешанных с елеем, и лепешек пресных, помазанных елеем; из муки пшеничной сделай их."},{"num":3,"verse":"И положи их в одну корзину, и принеси их в корзине, и вместе тельца и двух овнов."},{"num":4,"verse":"Аарона же и сыновей его приведи к входу в скинию собрания и омой их водой."},{"num":5,"verse":"И возьми одежды, и облеки Аарона в хитон и в верхнюю ризу, в ефод и в наперсник, и опояшь его по ефоду;"},{"num":6,"verse":"и возложи ему на голову кидар, и укрепи диадему святыни на кидаре;"},{"num":7,"verse":"и возьми елей помазания, и возлей ему на голову, и помажь его."},{"num":8,"verse":"И приведи также сыновей его, и облеки их в хитоны;"},{"num":9,"verse":"и опояшь их поясом, Аарона и сыновей его, и возложи на них повязки, и будет им принадлежать священство по уставу навеки; и наполни руки Аарона и сыновей его."},{"num":10,"verse":"И приведи тельца перед скинией собрания, и возложат Аарон и сыновья его руки свои на голову тельца;"},{"num":11,"verse":"и заколи тельца пред лицом Господним при входе в скинию собрания."},{"num":12,"verse":"Возьми крови тельца и возложи перстом твоим на рога жертвенника, а всю <em>остальную<\/em> кровь вылей у основания жертвенника;"},{"num":13,"verse":"возьми весь тук, покрывающий внутренности, и сальник с печени, и обе почки, и тук, который на них, и воскури на жертвеннике;"},{"num":14,"verse":"а мясо тельца, и кожу его, и нечистоты его сожги на огне вне стана. Это <em>жертва<\/em> за грех."},{"num":15,"verse":"И возьми одного овна, и возложат Аарон и сыновья его руки свои на голову овна;"},{"num":16,"verse":"и заколи овна, и возьми крови его, и покропи на жертвенник со всех сторон."},{"num":17,"verse":"Рассеки овна на части, вымой внутренности его и голени его, и положи <em>их<\/em> на рассеченные части его и на голову его,"},{"num":18,"verse":"и сожги всего овна на жертвеннике. Это всесожжение Господу, благоухание приятное, жертва Господу."},{"num":19,"verse":"Возьми и другого овна, и возложат Аарон и сыновья его руки свои на голову овна;"},{"num":20,"verse":"и заколи овна, и возьми крови его, и возложи на край правого уха Аарона и на край правого уха сыновей его, и на большой палец правой руки их, и на большой палец правой ноги их; и покропи кровью на жертвенник со всех сторон."},{"num":21,"verse":"И возьми крови, которая на жертвеннике, и елея помазания, и покропи на Аарона и на одежды его и на сыновей его и на одежды сыновей его с ним; и будут освящены: он и одежды его и сыновья его и одежды их с ним."},{"num":22,"verse":"И возьми от овна тук и курдюк, и тук, покрывающий внутренности, и сальник с печени, и обе почки и тук, который на них, правое плечо, <em>потому что это овен вручения священства<\/em>,"},{"num":23,"verse":"и один круглый хлеб, одну лепешку на елее и один опреснок из корзины, которая пред Господом,"},{"num":24,"verse":"и положи всё на руки Аарону и на руки сыновьям его и принеси это, потрясая, пред лицом Господним."},{"num":25,"verse":"И возьми это с рук их и сожги на жертвеннике со всесожжением в благоухание пред Господом – это жертва Господу."},{"num":26,"verse":"И возьми грудь от овна вручения, который для Аарона, и принеси ее, потрясая пред лицом Господним, – и это будет твоя доля;"},{"num":27,"verse":"и освяти грудь приношения, которая потрясаема была, и плечо возношения, которое было возносимо, от овна вручения, который для Аарона и для сынов его."},{"num":28,"verse":"И будет <em>это<\/em> Аарону и сыновьям его в долю вечную от сынов Израилевых, ибо это – возношение; возношение должно быть от сынов Израилевых при мирных жертвах, возношение их Господу."},{"num":29,"verse":"А священные одежды, которые для Аарона, перейдут после него к сыновьям его, чтобы в них помазывать их и вручать им <em>священство.<\/em>"},{"num":30,"verse":"Семь дней должен облачаться в них <em>великий<\/em> священник из сыновей его, заступающий его место, который будет входить в скинию собрания для служения во святилище."},{"num":31,"verse":"Овна же вручения возьми и свари мясо его на месте святом;"},{"num":32,"verse":"и пусть съедят Аарон и сыновья его мясо овна этого из корзины, у дверей скинии собрания,"},{"num":33,"verse":"ибо через это совершено очищение для вручения им священства и для посвящения их; посторонний не должен есть <em>этого<\/em>, ибо это святыня."},{"num":34,"verse":"Если останется от мяса вручения и от хлеба до утра, то сожги остаток на огне: не должно есть его, ибо это святыня."},{"num":35,"verse":"И поступи с Аароном и с сыновьями его во всем так, как Я повелел тебе; в семь дней наполняй руки их."},{"num":36,"verse":"И тельца за грех приноси каждый день для очищения, и жертву за грех совершай на жертвеннике для очищения его, и помажь его для освящения его."},{"num":37,"verse":"Семь дней очищай жертвенник, и освяти его, и будет жертвенник святыней великой; все, прикасающееся к жертвеннику, освятится."},{"num":38,"sub":"О ежедневных жертвоприношениях","verse":"Вот что будешь ты приносить на жертвеннике: двух агнцев однолетних – каждый день постоянно."},{"num":39,"verse":"Одного агнца приноси поутру, а другого агнца приноси вечером,"},{"num":40,"verse":"и десятую <em>часть ефы<\/em> пшеничной муки, смешанной с четвертью гина битого елея, а для возлияния четверть гина вина, для одного агнца."},{"num":41,"verse":"Другого агнца приноси вечером; с мучным даром, подобным утреннему, и с таким же возлиянием приноси его в благоухание приятное, в жертву Господу."},{"num":42,"verse":"Это – всесожжение постоянное в роды ваши перед дверями скинии собрания пред Господом, где буду открываться вам, чтобы говорить с тобою."},{"num":43,"verse":"Там буду открываться сынам Израилевым, и освятится <em>место это<\/em> славою Моею."},{"num":44,"verse":"И освящу скинию собрания и жертвенник, и Аарона и сыновей его освящу, чтобы они священнодействовали Мне;"},{"num":45,"verse":"и буду обитать среди сынов Израилевых, и буду им Богом."},{"num":46,"verse":"И узнают, что Я Господь, Бог их, Который вывел их из земли египетской, чтобы Мне обитать среди них. Я Господь, Бог их."}],"coments":[{"index":1,"link":"<strong>29:1 посвятить.<\/strong>","text":"Букв.: \"отделить\" своих собратьев-израильтян для служения Богу."},{"index":1,"link":"<strong>возьми одного тельца.<\/strong>","text":"Моисей должен был принести к двери скинии все, что требовалось для приношения жертв посвящения."},{"index":2,"link":"<strong>29:2 хлебов пресных, и опресноков... и лепешек пресных.<\/strong>","text":"В этом случае требовалось три вида хлебных приношений (Лев. 2,10)."},{"index":4,"link":"<strong>29:4 омой их водою.<\/strong>","text":"Аарон с сыновьями не могли переступить порог скинии, не совершив омовения. Затем, после жертвоприношения, священники могли войти в скинию (Евр. 7,27)."},{"index":5,"link":"<strong>29:5 возьми... одежды.<\/strong>","text":"Аарон с сыновьями должны были облачиться в священные одежды, символизирующие их сан. Однако помазан был только Аарон; тем самым он был наделен властью действовать в качестве первосвященника."},{"index":10,"link":"<strong>29:10 приведи тельца.<\/strong>","text":"Священники возлагали свои руки на тельца, что означало отождествление их с жертвой; таким образом животное замещало их самих в этом жертвоприношении (ст. 14). Кровью обмазывались рога жертвенника, остатки крови изливались к его подножию. Часть внутренностей тельца должна была сжигаться на жертвеннике (ст. 13), а остатки жертвы, которые признавались нечистыми, необходимо было сжечь за пределами стана израильтян (ст. 14)."},{"index":15,"link":"<strong>29:15 одного овна.<\/strong>","text":"Одного овна приносили в качестве жертвы всесожжения, предназначенной для Господа."},{"index":19,"link":"<strong>29:19 Возьми и другого овна.<\/strong>","text":"Второго овна приносили в качестве мирной жертвы."},{"index":20,"link":"<strong>29:20 возложи на край.<\/strong>","text":"Уши, руки и ноги священников омывались при посвящении на служение."},{"index":21,"link":"<strong>29:21 крови.<\/strong>","text":"Окропление кровью тела и одежд священников означало их отделение от остальных людей и посвящение в сан."},{"index":22,"link":"<strong>29:22 правое плечо.<\/strong>","text":"Правое плечо овна, которое обычно предназначалось священнику, также сжигалось на жертвеннике."},{"index":24,"link":"<strong>29:24 потрясая.<\/strong>","text":"Отсюда название жертвоприношения &ndash; \"жертва потрясания\"."},{"index":35,"link":"<strong>29:35 семь дней.<\/strong>","text":"Жертвоприношения во время посвящения должны были продолжаться семь дней. Жертвенник, сделанный человеческими руками, посредством этого очищался, становясь святым и неприкосновенным."},{"index":38,"link":"<strong>29:38 каждый день постоянно.<\/strong>","text":"Каждый день должен был начинаться и заканчиваться приношением даров Господу, совершаемым при входе в скинию."},{"index":43,"link":"<strong>29:43-46 буду открываться... обитать.<\/strong>","text":"В этом отрывке возвещается цель исход (и всей книги). Бог вывел израильтян из земли египетской, дабы обитать среди них (ст. 46)."}]}