{"title":"Исход 33 глава","book_id":2,"chapter_id":33,"verses":[{"num":1,"sub":"Повеление покинуть Синай","verse":"И сказал Господь Моисею: «Пойди, иди отсюда ты и народ, который ты вывел из земли египетской, в землю, о которой Я клялся Аврааму, Исааку и Иакову, говоря: „Потомству твоему дам ее“."},{"num":2,"verse":"И пошлю перед тобой ангела <em>Моего<\/em>, и прогоню хананеев, аморреев, хеттов, ферезеев, евеев и иевусеев,"},{"num":3,"verse":"<em>и введет он вас<\/em> в землю, где течет молоко и мед; ибо Сам не пойду среди вас, чтобы не погубить Мне вас на пути, потому что вы народ жестоковыйный»."},{"num":4,"verse":"Народ, услышав грозное слово это, возрыдал, и никто не возложил на себя украшений своих."},{"num":5,"verse":"Ибо Господь сказал Моисею: «Скажи сынам Израилевым: „Вы народ жестоковыйный; если Я пойду среди вас, то в одну минуту истреблю вас; итак, снимите с себя украшения свои; Я посмотрю, что Мне делать с вами“»."},{"num":6,"verse":"Сыны Израилевы сняли с себя украшения свои у горы Хорив."},{"num":7,"sub":"Скиния присутствия Господа","verse":"Моисей же взял и поставил себе шатер вне стана, вдали от стана, и назвал его скинией собрания; и каждый, ищущий Господа, приходил в скинию собрания, находившуюся вне стана."},{"num":8,"verse":"И когда Моисей выходил к скинии, весь народ вставал, и становился каждый у входа в свой шатер, и смотрел вслед Моисею, доколе он не входил в скинию."},{"num":9,"verse":"Когда же Моисей входил в скинию, тогда спускался столб облачный и становился у входа в скинию, и <em>Господь<\/em> говорил с Моисеем."},{"num":10,"verse":"И видел весь народ столб облачный, стоявший у входа в скинию; и вставал весь народ, и поклонялся каждый у входа в шатер свой."},{"num":11,"verse":"И говорил Господь с Моисеем лицом к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навина, юноша, не отлучался от скинии."},{"num":12,"sub":"Обещание Господа пребывать с народом Своим","verse":"Моисей сказал Господу: «Вот Ты говоришь мне: „Веди народ этот“, а не открыл мне, кого пошлешь со мною, хотя Ты сказал: „Я знаю тебя по имени, и ты приобрел благоволение в очах Моих“."},{"num":13,"verse":"Итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что эти люди – Твой народ»."},{"num":14,"verse":"<em>Господь<\/em> сказал <em>ему<\/em>: «Сам Я пойду и введу тебя в покой»."},{"num":15,"verse":"<em>Моисей<\/em> сказал Ему: «Если не пойдешь Ты Сам <em>с нами<\/em>, то и не выводи нас отсюда,"},{"num":16,"verse":"ибо по чему узнать, что я и народ Твой обрели благоволение в очах Твоих? Не по тому ли, что Ты пойдешь с нами? Тогда я и народ Твой будем славнее всякого народа на земле»."},{"num":17,"verse":"И сказал Господь Моисею: «И то, о чем ты говорил, Я сделаю, потому что ты приобрел благоволение в очах Моих, и Я знаю тебя по имени»."},{"num":18,"verse":"<em>Моисей<\/em> сказал: «Покажи мне славу Твою»."},{"num":19,"verse":"И сказал <em>Господь Моисею<\/em>: «Я проведу перед тобой всю славу Мою и провозглашу имя Господа пред тобою, и <strong>кого помиловать – помилую, кого пожалеть – пожалею».<\/strong>"},{"num":20,"verse":"И потом сказал Он: «Лица Моего нельзя тебе увидеть, потому что человек не может увидеть Меня и остаться в живых»."},{"num":21,"verse":"И сказал Господь: «Вот место у Меня – стань на этой скале;"},{"num":22,"verse":"когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;"},{"num":23,"verse":"и когда сниму руку Мою, ты увидишь Меня сзади, а лицо Мое не будет видимо <em>тебе<\/em>»."}],"coments":[{"index":1,"link":"<strong>33:1 иди отсюда.<\/strong>","text":"Израиль может продолжать свой путь в обетованную землю, но уже без Господа."},{"index":1,"link":"<strong>ты вывел.<\/strong>","text":"Слово \"ты\" предполагает, что Бог освобождает Себя от ответственности за Израиль, поскольку завет был нарушен. Теперь в Его глазах это был народ, выведенный из земли египетской Моисеем."},{"index":2,"link":"<strong>33:2 Ангела.<\/strong>","text":"Здесь нет различия между Богом и Ангелом, потому что Ангел, Который должен был идти впереди Израиля, ранее уже отождествлялся с Богом: в Нем было имя Божие (23,20-23), Ангел не менее Господа осуждал грех (33,21)."},{"index":4,"link":"<strong>33:4 возрыдал.<\/strong>","text":"Народ был ошеломлен словами Бога: \"Сам не пойду среди вас\"."},{"index":5,"link":"<strong>33:5 снимите с себя украшения.<\/strong>","text":"Израильтяне должны были снять с себя праздничные одежды, связанные с идолопоклонством (ср. Быт. 35,4), и принять облик людей, присутствующих на похоронах. Но это были скорее угрызения совести, нежели истинное покаяние. Израильтяне были и продолжали оставаться \"жестоковыйным народом\". Однако слова Господа подавали надежду: \"Я посмотрю, что Мне делать с вами\"."},{"index":7,"link":"<strong>33:7 взял и поставил себе шатер.<\/strong>","text":"Точнее, пожалуй, \"брал и ставил себе шатер\". Форма глаголов в древнееврейском оригинале, указывает на то, что данное действие постоянно повторялось на протяжении всего периода у горы Синай."},{"index":7,"link":"<strong>вне стана, вдали от стана.<\/strong>","text":"Этими словами подчеркивается отсутствие Бога в самом стане: Господь не находится среди сынов израилевых."},{"index":12,"link":"<strong>33:12 &ndash; 34,9<\/strong>","text":"От имени всего Израиля Моисей умоляет Господа вернуть Свое присутствие."},{"index":12,"link":"<strong>33:12 Моисей сказал Господу.<\/strong>","text":"Моисей отвечает на серьезную угрозу, прозвучавшую в 33,1-3. Он не может не согласиться с тем, что Израиль &ndash; \"жестоковыйный народ\" и что поклонение золотому тельцу было уклонением от истинного пути. Единственное, о чем Моисей просит, это о благодати Господа, именно о том, чего Господь намеревался лишить Израиль: Своего присутствия. Просьба Моисея выражается в трех предложениях: 1) открой мне путь Твой, дабы я познал Тебя (ст. 12,13); 2) если не пойдешь с нами, то и не выводи нас отсюда (ст. 15,16); 3) покажи мне славу Твою (ст. 18)."},{"index":12,"link":"<strong>не открыл мне, кого пошлешь со мною.<\/strong>","text":"Моисей связывает свое возражение с Ангелом, символизирующим Божие присутствие и замещающим Самого Бога."},{"index":12,"link":"<strong>Ты сказал.<\/strong>","text":"Бог уже сказал, что знает (и тем самым выбирает) Моисея (32,10; 33,11); а теперь Он повторяет это совершенно определенно (33,17). Бог знал Моисея по имени, и Моисей должен знать имя Господа (34,5; 3,13)."},{"index":13,"link":"<strong>33:13 путь Твой.<\/strong>","text":"Волю Твою, планы Твои."},{"index":13,"link":"<strong>Твой народ.<\/strong>","text":"Букв.: \"Твой собственный народ\". Моисей уповает на то, что Господь, Который проявил Свою милость к нему, не оставит и Израиль."},{"index":14,"link":"<strong>33:14 Сам Я.<\/strong>","text":"Это относится к Самому Богу, Который пойдет с Моисеем."},{"index":14,"link":"<strong>введу тебя в покой.<\/strong>","text":"Использование местоимения в форме единственного числа (тебя) означает, что обещание, данное всему Израилю (3,8), теперь действительно только для одного Моисея (3,13-15)."},{"index":15,"link":"<strong>33:15 с нами.<\/strong>","text":"Моисей просил о присутствии Бога, имея в виду себя и весь израильский народ (\"с нами\"). Если бы Бог отказался от намерения идти со Своим народом, то было бы бессмысленно следовать в обетованную землю. Конечной целью этого пути были не \"молоко и мед Ханаана\", а священная земля, где Бог будет пребывать со Своим народом."},{"index":16,"link":"<strong>33:16 по чему узнать.<\/strong>","text":"Присутствие Бога отличает Израиль, и только оно может свидетельствовать о том, что это народ Божий. Моисей ищет благоволения Божиего для Израиля точно так же, как и для самого себя."},{"index":17,"link":"<strong>33:17 ты приобрел благоволение в очах Моих.<\/strong>","text":"Бог согласился принять Израиль ради Моисея; таким образом, Израиль был зависим от Моисея как от своего посредника. Ходатайство Моисея явилось прообразом служения Христа &ndash; Ходатая нового завета."},{"index":18,"link":"<strong>33:18-20<\/strong>","text":"См. статью <a href=\"\/article\/39\/\">\"Божия слава\"<\/a>."},{"index":18,"link":"<strong>33:18 покажи мне славу Твою.<\/strong>","text":"Ранее Господь утвердил Свой завет с Израилем, открывшись ему (24,9-11), именно поэтому Моисей просит теперь нового откровения Бога в Его славе. Единственной надеждой Моисея на продолжающуюся милость к Израилю остается Сам Бог. См. статью <a href=\"\/article\/53\/\">\"Откровение славы: преображение Иисуса\"<\/a>."},{"index":19,"link":"<strong>33:19 Я проведу пред тобою всю лаву Мою.<\/strong>","text":"Полная слава Бога была более того, что смог бы вынести Моисей (ст. 20; ср. 40,34.35). Божия слава пройдет перед Моисеем, защищенным Божией рукой, но он увидит Бога лишь сзади, а лицо Его \"не будет видимо\" (ст. 23)."},{"index":19,"link":"<strong>и провозглашу имя Иеговы.<\/strong>","text":"В этом имени Моисею были открыты личность и сущность Бога. См. статью <a href=\"\/article\/44\/\">\"Божий замысел: предопределение и предвидение\"<\/a>."},{"index":23,"link":"<strong>33:23 сзади.<\/strong>","text":"Благость Господа скрыла то, что Моисей не смог вынести, и явила то, что он в состоянии был видеть. В Иисусе Христе слава явлена верующим (Ин. 1,14; 2 Кор. 3,18) посредством Святого Духа."}]}