{"title":"Исход 35 глава","book_id":2,"chapter_id":35,"verses":[{"num":1,"sub":"Предписания о субботе","verse":"И собрал Моисей все общество сынов Израилевых и сказал им: «Вот что заповедал Господь делать:"},{"num":2,"verse":"„Шесть дней делайте дела, а день седьмой должен быть у вас святым, суббота покоя Господу; всякий, кто будет делать в оный дело, предан будет смерти."},{"num":3,"verse":"Не зажигайте огня во всех жилищах ваших в день субботы“»."},{"num":4,"sub":"Приношения для скинии","verse":"И сказал Моисей всему обществу сынов Израилевых: «Вот что заповедал Господь."},{"num":5,"verse":"Сделайте от себя приношения Господу – каждый по усердию пусть принесет приношение Господу: золото, серебро, медь,"},{"num":6,"verse":"<em>шерсть<\/em> голубого, пурпурового и червленого <em>цвета<\/em>, и виссон <em>крученый<\/em>, и козью шерсть,"},{"num":7,"verse":"кожи бараньи красные, и кожи синие, и дерево ситтим,"},{"num":8,"verse":"и елей для светильника, и ароматы для елея помазания и для благовонных курений,"},{"num":9,"verse":"камень оникс и камни вставные для ефода и наперсника."},{"num":10,"sub":"Предметы для скинии","verse":"И всякий из вас, мудрый сердцем, пусть придет и сделает все, что повелел Господь:"},{"num":11,"verse":"скинию, и покров ее, и <em>верхнее<\/em> покрытие ее, крючки и брусья ее, шесты ее, столбы ее и подножия ее,"},{"num":12,"verse":"ковчег и шесты его, крышку и завесу для преграды,"},{"num":13,"verse":"стол, и шесты его, и все принадлежности его, и хлебы предложения,"},{"num":14,"verse":"и светильник для освещения с принадлежностями его, и лампады его, и елей для освещения,"},{"num":15,"verse":"и жертвенник для курений, и шесты его, и елей помазания, и благовонные курения, и завесу ко входу скинии,"},{"num":16,"verse":"жертвенник всесожжения, и решетку медную для него, и шесты его, и все принадлежности его, умывальник и подножие его,"},{"num":17,"verse":"завесы двора, столбы его, и подножия их, и завесу у входа во двор,"},{"num":18,"verse":"колья скинии, и колья двора, и веревки их,"},{"num":19,"verse":"одежды служебные для служения во святилище, и священные одежды Аарону, священнику, и одежды сынам его для священнодействия»."},{"num":20,"sub":"Приношения народа","verse":"И пошло все общество сынов Израилевых от Моисея."},{"num":21,"verse":"И приходили все, которых влекло к тому сердце, и все, которых располагал дух, и приносили приношения Господу для устроения скинии собрания, и для всех потребностей ее, и для <em>всех<\/em> священных одежд."},{"num":22,"verse":"И приходили мужья с женами, и все по расположению сердца приносили кольца, серьги, перстни и привески, всякие золотые вещи – каждый, кто только хотел приносить золото Господу."},{"num":23,"verse":"И каждый, у кого была <em>шерсть<\/em> голубого, пурпурового и червленого <em>цвета<\/em>, виссон и козья шерсть, кожи бараньи красные и кожи синие, приносил их."},{"num":24,"verse":"И каждый, кто жертвовал серебро или медь, приносил это в дар Господу; и каждый, у кого было дерево ситтим, приносил это на всякую потребность <em>для скинии.<\/em>"},{"num":25,"verse":"И все женщины, мудрые сердцем, пряли своими руками и приносили пряжу голубого, пурпурового и червленого <em>цвета<\/em> и виссон."},{"num":26,"verse":"И все женщины, которых влекло сердце, умевшие прясть, пряли козью шерсть."},{"num":27,"verse":"Князья же приносили камень оникс и камни вставные для ефода и наперсника,"},{"num":28,"verse":"также и благовония, и елей для светильника и для <em>составления<\/em> елея помазания и для благовонных курений."},{"num":29,"verse":"И все мужья и жены из сынов Израилевых, которых влекло сердце принести на всякое дело, какое Господь через Моисея повелел сделать, приносили добровольный дар Господу."},{"num":30,"sub":"Мастера для устроения скинии","verse":"И сказал Моисей сынам Израилевым: «Смотрите, Господь назначил именно Веселеила, сына Урии, сына Ора, из колена Иудина,"},{"num":31,"verse":"и исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством"},{"num":32,"verse":"составлять искусные ткани, работать из золота, серебра и меди,"},{"num":33,"verse":"и резать камни для вставления, и резать дерево, и делать всякую художественную работу;"},{"num":34,"verse":"и способность учить <em>других<\/em> вложил в сердце его, его и Аголиава, сына Ахисамаха, из колена Данова."},{"num":35,"verse":"Он исполнил сердце их мудростью, чтобы делать всякую работу: резчика, и искусного ткача, и вышивальщика по голубой, пурпуровой, червленой и виссонной ткани, и ткачей, делающих всякую работу и составляющих искусные ткани»."}],"coments":[{"index":4,"link":"<strong>35:4-39,43<\/strong>","text":"Весь этот отрывок основан на гл. 25-31, где давались указания по устройству скинии. Этот же раздел описывает процесс ее построения. Повествование начинается с того, чем завершается гл. 31. В гл. 25-31 Бог дал Моисею указания, теперь же Моисей приступает к их осуществлению."},{"index":5,"link":"<strong>35:5-9 золото, серебро... дерево ситтим... камень оникс и камни вставные для ефода и наперсника.<\/strong>","text":"Веселиил, Аголиав и другие талантливые мастера работали со строительным материалом, собранным всем народом Израиля. Аналогично Павел, Аполлос и остальные строители возводили храм &ndash; Церковь Христову (1 Кор. 3,10.12). Однако в контексте Ветхого Завета строительный материал представлял собой лишь набор неодушевленных предметов, а в Новом Завете таким \"материалом для скинии\" становятся живые люди. Этот факт подтверждается тем, что Христос отождествляется с краеугольным камнем (1 Кор. 3,11; Еф. 2,20), а Церковь &ndash; с живыми камнями (1 Пет. 2,4.5; ср. Еф., гл. 21; 22)."},{"index":22,"link":"<strong>35:22 с женами.<\/strong>","text":"Здесь впервые упоминаются женщины, которые принимали участие в пожертвовании и приготовлении материалов для скинии."}]}