{"title":"Исход 39 глава","book_id":2,"chapter_id":39,"verses":[{"num":1,"sub":"Облачение для первосвященника Аарона","verse":"Из голубой же, пурпуровой и червленой <em>шерсти<\/em> сделали они служебные одежды для служения во святилище; также сделали священные одежды Аарону, как повелел Господь Моисею."},{"num":2,"verse":"И сделал ефод из золота, из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона."},{"num":3,"verse":"И разбили они золото в листы, и вытянули нити, чтобы воткать их между голубыми, пурпуровыми, червлеными и виссонными <em>нитями<\/em> искусною работою."},{"num":4,"verse":"И сделали у него оплечья связывающие; на обоих концах своих он был связан."},{"num":5,"verse":"И пояс ефода, который поверх него, одинаковой с ним работы, <em>сделан был<\/em> из золота, из голубой, пурпуровой и червленой <em>шерсти<\/em> и крученого виссона, как повелел Господь Моисею."},{"num":6,"verse":"И обделали камни ониксовые, вставив их в золотые гнезда и вырезав на них имена сынов Израилевых, как вырезают на печати;"},{"num":7,"verse":"и положил он их на оплечья ефода, в память сынов Израилевых, как повелел Господь Моисею."},{"num":8,"sub":"Изготовление наперсника","verse":"И сделал наперсник искусной работы, такой же работы, как ефод, из золота, из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона."},{"num":9,"verse":"Он был четырехугольный; двойной сделали они наперсник в пядень длиной и в пядень шириной, двойной он был."},{"num":10,"verse":"И вставили в него в четыре ряда камни. Рядом: рубин, топаз, изумруд – это первый ряд;"},{"num":11,"verse":"во втором ряду: карбункул, сапфир и алмаз;"},{"num":12,"verse":"в третьем ряду: яхонт, агат и аметист;"},{"num":13,"verse":"в четвертом ряду: хризолит, оникс и яспис. И вставлены они в золотые гнезда."},{"num":14,"verse":"Камней было по числу имен сынов Израилевых: двенадцать было их, по числу имен их, и на каждом из них вырезано было, <em>как<\/em> на печати, по одному имени – для двенадцати колен."},{"num":15,"verse":"К наперснику сделали толстые цепочки витой работы из чистого золота."},{"num":16,"verse":"И сделали два золотых гнезда и два золотых кольца, и прикрепили два кольца к двум концам наперсника;"},{"num":17,"verse":"и вдели обе плетеные цепочки из золота в два кольца по концам наперсника,"},{"num":18,"verse":"а два конца двух цепочек прикрепили к двум гнездам и прикрепили их к оплечьям ефода с лицевой стороны его;"},{"num":19,"verse":"еще сделали два кольца золотых и прикрепили к двум <em>другим<\/em> концам наперсника, на той стороне, которая находится к ефоду внутрь;"},{"num":20,"verse":"и еще сделали два кольца золотых и прикрепили их к двум оплечьям ефода снизу, с лицевой стороны его, у соединения его над поясом ефода;"},{"num":21,"verse":"и прикрепили наперсник кольцами его к кольцам ефода посредством шнура из голубой <em>шерсти<\/em>, чтобы он был над поясом ефода и чтобы не отставал наперсник от ефода, как повелел Господь Моисею."},{"num":22,"verse":"И сделал верхнюю ризу к ефоду, тканую, всю из голубой <em>шерсти<\/em>,"},{"num":23,"verse":"и в средине верхней ризы отверстие, как отверстие у брони, и вокруг него обшивку, чтобы не рвалось;"},{"num":24,"verse":"по подолу верхней ризы сделали они гранатовые яблоки из голубой, пурпуровой и червленой <em>шерсти<\/em>;"},{"num":25,"verse":"и сделали колокольчики из чистого золота, и повесили колокольчики между гранатовыми яблоками по подолу верхней ризы кругом;"},{"num":26,"verse":"колокольчик и гранатовое яблоко, колокольчик и гранатовое яблоко, по подолу верхней ризы кругом для служения, как повелел Господь Моисею."},{"num":27,"sub":"Изготовление остального облачения","verse":"И сделали для Аарона и для сыновей его хитоны из виссона, тканые,"},{"num":28,"verse":"и кидар из виссона, и головные повязки из виссона, и нижнее льняное платье из крученого виссона,"},{"num":29,"verse":"и пояс из крученого виссона и из голубой, пурпуровой и червленой <em>шерсти<\/em>, узорчатой работы, как повелел Господь Моисею."},{"num":30,"verse":"И сделали полированную дощечку, диадему святыни, из чистого золота, и начертали на ней письмена, как вырезают на печати: «Святыня Господня»;"},{"num":31,"verse":"и прикрепили к ней шнур из голубой <em>шерсти<\/em>, чтобы привязать ее к кидару сверху, как повелел Господь Моисею."},{"num":32,"sub":"Завершение работ","verse":"Так кончена была вся работа для скинии собрания; и сделали сыны Израилевы всё; как повелел Господь Моисею, так и сделали."},{"num":33,"verse":"И принесли к Моисею скинию, покров и все принадлежности ее, крючки ее, брусья ее, шесты ее, столбы ее и подножия ее,"},{"num":34,"verse":"покров из кож бараньих красных, и покров из кож синих, и завесу закрывающую,"},{"num":35,"verse":"ковчег откровения, и шесты его, и крышку,"},{"num":36,"verse":"стол со всеми принадлежностями его и хлебы предложения,"},{"num":37,"verse":"светильник из чистого золота, лампады его, лампады, расставленные на нем, и все принадлежности его, и елей для освещения,"},{"num":38,"verse":"золотой жертвенник, и елей помазания, и благовония для курения, и завесу ко входу в скинию,"},{"num":39,"verse":"жертвенник медный и медную решетку к нему, шесты его и все принадлежности его, умывальник и подножие его,"},{"num":40,"verse":"завесы двора, столбы и подножия, завесу к воротам двора, веревки, и колья, и все вещи, принадлежащие к служению в скинии собрания,"},{"num":41,"verse":"одежды служебные для служения во святилище, священные одежды Аарону, священнику, и одежды сыновьям его для священнодействия."},{"num":42,"verse":"Как повелел Господь Моисею, так и сделали сыны Израилевы все эти работы."},{"num":43,"verse":"И увидел Моисей всю работу, и вот они сделали ее: как повелел Господь, так и сделали. И благословил их Моисей."}],"coments":[{"index":1,"link":"<strong>39:1-43<\/strong>","text":"В этих стихах описывается работа по изготовлению священнических одежд и принадлежностей (ст. 1-31), затем следует отчет Моисея о работе над скинией и его благословение общины (ст. 32-43)."},{"index":30,"link":"<strong>39:30 диадиму святыни.<\/strong>","text":"См. 28,36."},{"index":33,"link":"<strong>39:33 принесли к Моисею.<\/strong>","text":"Именно Моисей получил указания от Господа, и потому только он мог определить, правильно ли все сделано."}]}