{"title":"Исход 5 глава","book_id":2,"chapter_id":5,"verses":[{"num":1,"sub":"Моисей и Аарон перед фараоном","verse":"После этого Моисей и Аарон пришли к фараону и сказали: «Так говорит Господь, Бог Израилев: „Отпусти народ Мой, чтобы он совершил Мне праздник в пустыне“»."},{"num":2,"verse":"Но фараон сказал: «Кто такой Господь, чтоб я послушался голоса Его <em>и<\/em> отпустил <em>сынов<\/em> Израилевых? Я не знаю Господа и Израиля не отпущу»."},{"num":3,"verse":"Они сказали: «Бог евреев призвал нас; отпусти нас в пустыню на три дня пути принести жертву Господу, Богу нашему, чтобы Он не поразил нас язвою или мечом»."},{"num":4,"verse":"И сказал им царь египетский: «Для чего вы, Моисей и Аарон, отвлекаете народ от дел его? Ступайте на свою работу»."},{"num":5,"verse":"И сказал фараон: «Вот, народ в земле этой многочислен, и вы отвлекаете его от работ его»."},{"num":6,"verse":"И в тот же день фараон дал повеление приставникам над народом и надзирателям, говоря:"},{"num":7,"verse":"«Не давайте впредь народу соломы для делания кирпича, как вчера и третьего дня. Пусть они сами ходят и собирают себе солому,"},{"num":8,"verse":"а кирпичей наложите на них то же установленное число, какое они делали вчера и третьего дня, и не убавляйте; они праздны, потому и кричат: „Пойдем, принесем жертву Богу нашему“."},{"num":9,"verse":"Дать им больше работы, чтобы они работали и не занимались пустыми речами»."},{"num":10,"verse":"И вышли надсмотрщики народа и надзиратели его, и сказали народу: «Так говорит фараон: „Не даю вам соломы."},{"num":11,"verse":"Сами пойдите, берите себе солому, где найдете, а от работы вашей ничего не убавляется“»."},{"num":12,"verse":"И рассеялся народ по всей земле египетской – собирать жниво вместо соломы."},{"num":13,"verse":"Приставники же понуждали <em>их<\/em>, говоря: «Выполняйте <em>установленную<\/em> работу свою каждый день, как и тогда, когда была <em>у вас<\/em> солома»."},{"num":14,"verse":"А надзирателей из сынов Израилевых, которых поставили над ними приставники фараона, били, говоря: «Почему вы вчера и сегодня не изготовляете установленного числа кирпичей, как было до сих пор?»"},{"num":15,"verse":"И пришли надзиратели сынов Израилевых и возопили к фараону, говоря: «Почему ты так поступаешь с рабами твоими?"},{"num":16,"verse":"Соломы не дают рабам твоим, а кирпичи, говорят нам, делайте. И вот рабов твоих бьют; грех народу твоему»."},{"num":17,"verse":"Но он сказал: «Праздны вы, праздны, поэтому и говорите: „Пойдем, принесем жертву Господу“."},{"num":18,"verse":"Пойдите же, работайте; соломы не дадут вам, а положенное число кирпичей давайте»."},{"num":19,"verse":"И увидели надзиратели сынов Израилевых беду свою в словах: «Не убавляйте числа кирпичей, какое <em>положено<\/em> на каждый день»."},{"num":20,"verse":"И когда они вышли от фараона, то встретились с Моисеем и Аароном, которые стояли, ожидая их."},{"num":21,"verse":"И сказали им: «Да видит Господь и судит вас за то, что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки, чтобы убить нас»."},{"num":22,"sub":"Жалоба Моисея Богу","verse":"И обратился Моисей к Господу и сказал: «Господи! Почему Ты подверг такому бедствию народ этот <em>и<\/em> для чего послал меня?"},{"num":23,"verse":"Ибо с того времени, как я пришел к фараону и стал говорить именем Твоим, он начал хуже поступать с народом этим; избавить же Ты не избавил народа Твоего»."}],"coments":[{"index":1,"link":"<strong>5:1-14<\/strong>","text":"Вопреки Божиему повелению освободить Израиль, фараон ужесточает угнетение евреев."},{"index":1,"link":"<strong>5:1 отпусти народ Мой.<\/strong>","text":"Противостояние фараона Богу начинается с этого повеления Господа. Израильский народ принадлежит Богу, а не фараону."},{"index":1,"link":"<strong>праздник.<\/strong>","text":"Это слово означает паломничество к святыне, где обычно проводились праздники (3,18)."},{"index":2,"link":"<strong>5:2 кто такой Господь..?<\/strong>","text":"В пантеоне египетских богов каждое божество ведало определенной сферой мироздания, поэтому первая часть вопроса фараона выглядит вполне уместной, однако вторая требует разъяснения."},{"index":2,"link":"<strong>чтоб я послушался... Его..?<\/strong>","text":"Эта, заключительная, часть вопроса фараона содержит глубочайший подтекст и в корне меняет невинный характер первой части. Языческие народы не только чтили своих богов, но всегда стремились к лояльности в отношении к богам чужим. Фараон поступает вопреки этой общепринятой практике. Дело в том, что египетская теогония (как, впрочем, и шумерская, и вавилонская) представляла сложную иерархию богов, каждая низшая ступень которой являлась порождением (или созданием) вышестоящей. Материальными ипостасями богов являлись их графические и пластические изображения, а также посвященные им животные. Фараон же мыслился ипостасью всех богов, поскольку считался сыном бога Ра, к которому через иерархические ступени восходили все боги. (Наглядным выражением этой системы является египетская пирамида.) Фараон также мыслился и посредником между богами и египетским народом (но не ходатаем, как Моисей, а живым воплощением богов). Египетские фараоны, принимая такой порядок вещей, осознавали его условный и относительный характер и наряду с прочими смертными поклонялись богам и чтили их (некоторые в своем \"осознании\" шли еще дальше: так, Тутмос III не побоялся \"гнева богов\" и разрушил храмовые статуи своей мачехи Хатшепсут, которые являлись ее ипостасью, тогда как она сама мыслилась посмертно приобщенной к божественной иерархии)."},{"index":2,"text":"Данный же фараон, похоже, воспринимал эти умозрительные заключения буквально и действительно мнил себя богом. Этим объясняются и слова Господа: \"Я ожесточу сердце его\" (см. ком. к 4,21), т.е. позволю ему пребывать в его убежденности."},{"index":2,"text":"В контексте вышеизложенного слова фараона звучат так: \"Разве твой Бог сильнее меня, чтобы я послушался Его?\""},{"index":3,"link":"<strong>5:3<\/strong>","text":"Моисей, прекрасно понимая смысл сказанного фараоном, не вступает с ним в дискуссию, не доказывает всемогущество Бога евреев &ndash; он просит о малом, но законном. По обычаю, фараон не только обязан был это позволить, но и от своего имени принести что-либо в дар, пусть чужому для него, но Богу."},{"index":7,"link":"<strong>5:7 соломы.<\/strong>","text":"В то время кирпичи были значительно крупнее современных. Они изготовлялись из речной глины, в которую добавлялась солома, придававшая им особую прочность."},{"index":10,"link":"<strong>5:10 приставники народа.<\/strong>","text":"Надсмотрщики."},{"index":12,"link":"<strong>5:12<\/strong>","text":"Этот стих свидетельствует, что евреи жили в Египте компактной общиной, локализованной, по всей видимости, в районе дельты (Гесем)."},{"index":16,"link":"<strong>5:16 Грех народу твоему.<\/strong>","text":"Если фараон понесет наказание за то, что возомнил себя Богом, то эти слова обличают в жестокости египтян и, наряду с 1,22, объясняют, за что страдает от гнева Божия Египет."},{"index":21,"link":"<strong>5:21 да... судит вам Господь.<\/strong>","text":"Это не последний случай, когда старейшины Израиля проклинают Моисея за то, что он послушался повеления Господа."},{"index":22,"link":"<strong>5:22.23<\/strong>","text":"На обвинения, обращенные Моисеем к Богу, ответ может быть только один: если бы положение израильтян не ухудшилось, они бы и не подумали уходить из Египта, поскольку с фактом собственно рабства давно уже смирились и о земле обетованной, равно как и о завете с Богом, не вспоминали (во всяком случае, Библия не содержит никаких данных, которые, пусть косвенно, опровергали бы такое заключение)."}]}