{"title":"Исход 8 глава","book_id":2,"chapter_id":8,"verses":[{"num":1,"verse":"И сказал Господь Моисею: «Пойди к фараону и скажи ему – так говорит Господь: „Отпусти народ Мой, чтобы он совершил Мне служение."},{"num":2,"verse":"Если же ты не согласишься отпустить, то вот, Я поражаю всю область твою жабами;"},{"num":3,"verse":"и воскишит река жабами, и они выйдут и войдут в дом твой, и в спальню твою, и на постель твою, и в дома рабов твоих и народа твоего, и в печи твои, и в квашни твои,"},{"num":4,"verse":"и на тебя, и на народ твой, и на всех рабов твоих взойдут жабы“»."},{"num":5,"verse":"И сказал Господь Моисею: «Скажи Аарону: „Простри руку свою с посохом своим на реки, на потоки и на озера и выведи жаб на землю египетскую“»."},{"num":6,"verse":"Аарон простер руку свою на воды египетские – и вышли жабы и покрыли землю египетскую."},{"num":7,"verse":"То же сделали и волхвы чарами своими и вывели жаб на землю египетскую."},{"num":8,"verse":"И призвал фараон Моисея и Аарона и сказал: «Помолитесь Господу, чтобы Он удалил жаб от меня и от народа моего, и я отпущу народ <em>израильский<\/em> принести жертву Господу»."},{"num":9,"verse":"Моисей сказал фараону: «Назначь мне сам, когда помолиться за тебя, за рабов твоих и за народ твой, чтобы жабы исчезли у тебя, в домах твоих и остались только в реке»."},{"num":10,"verse":"Он сказал: «Завтра». <em>Моисей<\/em> отвечал: «<em>Будет<\/em> по слову твоему, дабы ты узнал, что нет никого, как Господь, Бог наш."},{"num":11,"verse":"И удалятся жабы от тебя, от домов твоих, и от рабов твоих, и от твоего народа; только в реке они останутся»."},{"num":12,"verse":"Моисей и Аарон вышли от фараона, и Моисей воззвал к Господу о жабах, которых Он навел на фараона."},{"num":13,"verse":"И сделал Господь по слову Моисея: жабы вымерли в домах, на дворах и на полях <em>их.<\/em>"},{"num":14,"verse":"И собрали их в груды, и воссмердела земля."},{"num":15,"verse":"И увидел фараон, что сделалось облегчение, и ожесточил сердце свое, и не послушал их, как и говорил Господь."},{"num":16,"verse":"И сказал Господь Моисею: «Скажи Аарону: „Простри посох свой и ударь в персть земную – и сделается <em>персть<\/em> мошками по всей земле египетской“»."},{"num":17,"verse":"Так они и сделали: Аарон простер руку свою с посохом своим и ударил в персть земную, и явились мошки на людях и на скоте. Вся персть земная сделалась мошками по всей земле египетской."},{"num":18,"verse":"Старались также и волхвы чарами своими произвести мошек, но не могли. И были мошки на людях и на скоте."},{"num":19,"verse":"И сказали волхвы фараону: «Это перст Божий». Но сердце фараона ожесточилось, и он не послушал их, как и говорил Господь."},{"num":20,"verse":"И сказал Господь Моисею: «Завтра встань рано и явись пред лицо фараона. Вот он пойдет к воде, и ты скажи ему – так говорит Господь: „Отпусти народ Мой, чтобы он совершил Мне служение."},{"num":21,"verse":"А если не отпустишь народа Моего, то вот, Я пошлю на тебя, и на рабов твоих, и на народ твой, и в дома твои песьих мух, и наполнятся дома египтян песьими мухами и самая земля, на которой они <em>живут.<\/em>"},{"num":22,"verse":"И отделю в тот день землю Гесем, на которой пребывает народ Мой, и там не будет песьих мух, дабы ты знал, что Я Господь <em>Бог<\/em> среди <em>всей<\/em> земли."},{"num":23,"verse":"Я сделаю разделение между народом Моим и между народом твоим. Завтра будет это знамение“»."},{"num":24,"verse":"Так и сделал Господь: налетело множество песьих мух в дом фараона, и в дома рабов его, и на всю землю египетскую; погибала земля от песьих мух."},{"num":25,"verse":"И призвал фараон Моисея и Аарона и сказал: «Пойдите, принесите жертву <em>Господу<\/em>, Богу вашему, в этой земле»."},{"num":26,"verse":"Но Моисей сказал: «Нельзя этого сделать, ибо отвратительно для египтян жертвоприношение наше Господу, Богу нашему; если мы отвратительную для египтян жертву станем приносить на глазах их, то не побьют ли они нас камнями?"},{"num":27,"verse":"Мы пойдем в пустыню, на три дня пути, и принесем жертву Господу, Богу нашему, как скажет нам <em>Господь<\/em>»."},{"num":28,"verse":"И сказал фараон: «Я отпущу вас принести жертву Господу, Богу вашему, в пустыне, только не уходите далеко. Помолитесь обо мне <em>Господу<\/em>»."},{"num":29,"verse":"Моисей сказал: «Вот, я выхожу от тебя и помолюсь Господу <em>Богу<\/em>, и удалятся песьи мухи от фараона, и от рабов его, и от народа его завтра, только фараон пусть перестанет обманывать, не отпуская народ принести жертву Господу»."},{"num":30,"verse":"И вышел Моисей от фараона и помолился Господу."},{"num":31,"verse":"И сделал Господь по слову Моисея, и удалил песьих мух от фараона, от рабов его и от народа его; не осталось ни одной."},{"num":32,"verse":"Но фараон ожесточил сердце свое и на этот раз и не отпустил народа."}],"coments":[{"index":2,"link":"<strong>8:2 жабами.<\/strong>","text":"В Египте жабы были связаны с богиней Хекет, которая, как считалось, помогала женщинам при родах. Иконографически богиня изображалась с головой жабы, как, впрочем, и боги Хух, Нун и Амон, олицетворявшие созидательную силу."},{"index":7,"link":"<strong>8:7 вывели жаб.<\/strong>","text":"И вновь волхвы смогли лишь усилить это бедствие (см. 7,22; 9,11 и ком.). Все, что богиня Хекет, \"содействовавшая\" рождению новой жизни, \"смогла\" сделать для египтян &ndash; это одарить их жабами. И если сома богиня представлялась в образе женщины-жабы, то эти жабы, как в том смогли убедиться египтяне, ипостасями богини отнюдь не являлись. Еще одно божество египтян обернулось в проклятие им."},{"index":13,"link":"<strong>8:13 И сделал Господь... и жабы вымерли.<\/strong>","text":"Поскольку появление жаб и их исчезновение происходило по воле Господа &ndash; Бога евреев, &ndash; и фараону, и волхвам должно было бы стать понятным, что созидательные силы (см. ком. к 8,2) находятся в Его руке, ибо заклинания магов ни к чему не привели."},{"index":15,"link":"<strong>8:15 не послушал.<\/strong>","text":"Действия Яхве в этих наказаниях направлены на то, чтобы Израиль поверил в Его знамения, а не на то, чтобы убедить фараона отпустить избранный народ. Фараон, которого лично коснулось это бедствие, в первый раз делает уступку."},{"index":16,"link":"<strong>8:16 персть земная сделается мошками.<\/strong>","text":"По мемфисской космогонии, бог-творец Пта (Птах) усилием воли создал из земли (персти) свое тело. Земля послужила ему строительным материалом для создания всего остального; т.е. для фараона должно было быть очевидным, что бог Пта послушно \"выполняет\" волю Моисея и Аарона, поскольку мошки также возникли из земли."},{"index":18,"link":"<strong>8:18 не могли.<\/strong>","text":"То, что волхвы не смогли воспроизвести мошек (и тем самым усугубить казнь Господнюю), следует рассматривать кок милость Божию, обращенную к египтянам, поскольку, в отличие от первых двух казней, эта непосредственно причиняла страдания людям и скоту: \"и были мошки на людях и на скоте\"."},{"index":19,"link":"<strong>8:19 перст Божий.<\/strong>","text":"Теперь волхвы признают, что имеет место прямое божественное вмешательство. Однако и это не убеждает фараона."},{"index":20,"link":"<strong>8:20-32<\/strong>","text":"Бог насылает песьих мух на весь Египет, кроме земли Гесем, где живет Его народ. Это бедствие вынуждает фараона прибегнуть к обману."},{"index":20,"link":"<strong>8:20 он пойдет к воде.<\/strong>","text":"Бог являет Моисею Свое предвидение &ndash; Он знает, что фараон утром пойдет к реке."},{"index":21,"link":"<strong>8:21 песьих мух.<\/strong>","text":"Древнееврейское слово, стоящее за этим переводом, встречается только здесь и в Пс. 77,45; 105,31 (\"насекомые\"). Песьи мухи, по всей видимости, имеют отношение к египетскому богу Анубису, которого изображали с головой шакала (егип.: \"собачка\")."},{"index":22,"link":"<strong>8:22 отделю.<\/strong>","text":"Наказания второй группы характеризуются тем, что Бог отделяет землю Гесем, где пребывает Его народ, от остальной части Египта. Тем самым Он показывает расположение к Своему народу. Позднее фараон поймет это (9,7)."},{"index":26,"link":"<strong>8:26 отвратительно.<\/strong>","text":"Египтяне обожествляли животных, которых израильтяне обычно приносили в жертву."}]}