{"title":"Исход 9 глава","book_id":2,"chapter_id":9,"verses":[{"num":1,"verse":"И сказал Господь Моисею: «Пойди к фараону и скажи ему – так говорит Господь, Бог евреев: „Отпусти народ Мой, чтобы он совершил Мне служение;"},{"num":2,"verse":"ибо если ты не захочешь отпустить и еще будешь удерживать его,"},{"num":3,"verse":"то вот, рука Господа будет на скоте твоем, который в поле, на конях, на ослах, на верблюдах, на волах и овцах – будет моровая язва весьма тяжкая."},{"num":4,"verse":"И разделит Господь между скотом израильским и скотом египетским, и из всего <em>скота<\/em> сынов Израилевых не умрет ничего“»."},{"num":5,"verse":"И назначил Господь время, сказав: «Завтра сделает это Господь в земле этой»."},{"num":6,"verse":"И сделал это Господь на другой день, и вымер весь скот египетский; из скота же сынов Израилевых не умерло ничего."},{"num":7,"verse":"Фараон послал <em>узнать<\/em>, и вот из <em>всего<\/em> скота <em>сынов<\/em> Израилевых не умерло ничего. Но сердце фараона ожесточилось, и он не отпустил народ."},{"num":8,"verse":"И сказал Господь Моисею и Аарону: «Возьмите по полной горсти пепла из печи, и пусть бросит его Моисей к небу на глазах фараона,"},{"num":9,"verse":"и поднимется пыль по всей земле египетской, и будет на людях и на скоте воспаление с нарывами во всей земле египетской»."},{"num":10,"verse":"Они взяли пепла из печи и предстали перед лицом фараона. Моисей бросил его к небу, и сделалось воспаление с нарывами на людях и на скоте."},{"num":11,"verse":"И не могли волхвы устоять перед Моисеем по причине воспаления, потому что воспаление было на волхвах и на всех египтянах."},{"num":12,"verse":"Но Господь ожесточил сердце фараона, и он не послушал их, как и говорил Господь Моисею."},{"num":13,"verse":"И сказал Господь Моисею: «Завтра встань рано и явись пред лицо фараона и скажи ему – так говорит Господь, Бог евреев: „Отпусти народ Мой, чтобы он совершил Мне служение;"},{"num":14,"verse":"ибо в этот раз Я пошлю все язвы Мои в сердце твое, и на рабов твоих, и на народ твой, дабы ты узнал, что нет подобного Мне на всей земле."},{"num":15,"verse":"Так как Я простер руку Мою, то поразил бы тебя и народ твой язвою, и ты истреблен был бы с земли;"},{"num":16,"verse":"<strong>но для того Я сохранил тебя, чтобы показать на тебе силу Мою и чтобы возвещено было имя Мое по всей земле.<\/strong>"},{"num":17,"verse":"Ты еще противостоишь народу Моему, чтобы не отпускать его;"},{"num":18,"verse":"вот Я пошлю завтра, в это самое время, град весьма сильный, которому подобного не было в Египте со дня основания его и доныне."},{"num":19,"verse":"Итак, пошли собрать стада твои и все, что есть у тебя в поле: на всех людей и скот, которые останутся в поле и не соберутся в дома, падет град, и они умрут“»."},{"num":20,"verse":"Те из рабов фараона, которые убоялись слова Господа, поспешно собрали рабов своих и стада свои в дома;"},{"num":21,"verse":"а кто не обратил сердца своего к слову Господа, тот оставил рабов своих и стада свои в поле."},{"num":22,"verse":"И сказал Господь Моисею: «Простри руку твою к небу, и падет град на всю землю египетскую, на людей, на скот и на всю траву полевую в земле египетской»."},{"num":23,"verse":"И простер Моисей посох свой к небу, и Господь произвел гром и град, и огонь разливался по земле; и послал Господь град на <em>всю<\/em> землю египетскую."},{"num":24,"verse":"И был град и огонь между градом, <em>град<\/em> весьма сильный, какого не было во всей земле египетской со времени населения ее."},{"num":25,"verse":"И побил град по всей земле египетской все, что было в поле, от человека до скота; и всю траву полевую побил град, и все деревья в поле поломал <em>град.<\/em>"},{"num":26,"verse":"Только в земле Гесем, где жили сыны Израилевы, не было града."},{"num":27,"verse":"И послал фараон, и призвал Моисея и Аарона, и сказал им: «На этот раз я согрешил; Господь праведен, а я и народ мой виновны."},{"num":28,"verse":"Помолитесь Господу: пусть перестанут громы Божьи и град, и отпущу вас, и не буду более удерживать»."},{"num":29,"verse":"Моисей сказал ему: «Как скоро я выйду из города, простру руки мои к Господу – громы перестанут, и града более не будет, дабы ты узнал, что Господня земля;"},{"num":30,"verse":"но я знаю, что ты и рабы твои еще не убоитесь Господа Бога»."},{"num":31,"verse":"Лен и ячмень были побиты, потому что ячмень выколосился, а лен осеменился;"},{"num":32,"verse":"а пшеница и полба не побиты, потому что они были поздние."},{"num":33,"verse":"И вышел Моисей от фараона из города, и простер руки свои к Господу, и прекратились гром и град, и дождь перестал литься на землю."},{"num":34,"verse":"И увидел фараон, что перестал дождь, и град, и гром, и продолжал грешить, и отягчил сердце свое сам и рабов его."},{"num":35,"verse":"И ожесточилось сердце фараона, и он не отпустил сынов Израилевых, как и говорил Господь через Моисея."}],"coments":[{"index":1,"link":"<strong>9:1-7<\/strong>","text":"Бог поражает болезнью весь египетский скот, а скот израильтян освобождает от этой напасти. Поскольку богиня неба Хатхор (а иногда и Нут) изображалась в виде коровы, а один из верховных богов &ndash; Амон &ndash; имел своей ипостасью бык (Аписа), падеж скота определенно был связан с земными ипостасями этих богов."},{"index":3,"link":"<strong>9:3<\/strong>","text":"Библейское повествование не допускает никаких натуралистических объяснений, подобных тому, что моровая язва распространилась благодаря мертвым жабам."},{"index":5,"link":"<strong>9:5 назначил... время.<\/strong>","text":"Совершенно ясно, что это наказание не является результатом стечения обстоятельств."},{"index":5,"link":"<strong>завтра.<\/strong>","text":"Господь откладывает Свое наказание на один день. Это означает, что Он дал время богобоязненным египтянам, чтобы те смогли укрыть свой домашний скот в безопасном месте (ср. ст. 18,19)."},{"index":6,"link":"<strong>9:6 вымер весь скот.<\/strong>","text":"Поскольку следующее наказание также поражает домашний скот, то эта фраза должна означать \"весь скот, который был в поле\" (ср. ст. 18,19)."},{"index":7,"link":"<strong>9:7<\/strong>","text":"См. 8,22 и ком."},{"index":8,"link":"<strong>9:8-12<\/strong>","text":"Бог насылает на египтян нарывы и воспаления. Египтяне приписывали власть над болезнями Сехмет (богине с львиной головой), Суну &ndash; богу эпидемий и Изиде &ndash; богине исцеления. Однако эти божества не избавили людей и животных от мучений."},{"index":8,"link":"<strong>9:8 в глазах фараона.<\/strong>","text":"Это действие было совершено перед фараоном, дабы показать, что данное событие является сверхъестественным."},{"index":11,"link":"<strong>9:11 волхвы.<\/strong>","text":"Поражение волхвов стало очевидным с того момента, когда превратившийся в змея жезл Аарона поглотил тех змей, которых произвели волхвы (7,12). Египетские мудрецы сумели превратить воду в кровь и наплодить жаб, но при этом они смогли лишь усилить бедствия, а не прекратить их (7,22; 8,7). В конце концов волхвы были поражены нарывами и более уже никак себя не проявляли (9,11). Следует отметить, что у египтян были боги, покровительствовавшие магии (Изида) и заклинаниям (Пта, он же и создал заклинания)."},{"index":14,"link":"<strong>9:14<\/strong>","text":"Все наказания, поражающие Египет (букв.: \"удары\"), свидетельствуют о могущественной силе Божией руки (3,20; 7,25; 12,13). Последние три бедствия обрушиваются на Египет, когда жезл Господа простирается на небеса, на землю и вновь на небеса (9,22; 10,13.21)."},{"index":15,"link":"<strong>9:15.16<\/strong>","text":"Бог милостив даже тогда, когда осуждает Египет. Он останавливает всеобщую гибель, дабы фараон мог познать Его силу и покаяться. Именно благодаря Божиему суду над фараоном имя Господа будет возвещено всем народам."},{"index":19,"link":"<strong>9:19-21<\/strong>","text":"Эти стихи перекликаются с гл. 7 книги Бытие с тем, однако, отличием, что Ной был избран Богом ко спасению без каких-либо условий (как праведник), здесь же условием спасения египтян была их вера слову Божию (см. ст. 20,21), т.е. данный фрагмент &ndash; пусть в контексте земного бытия &ndash; утверждает принцип спасения по вере."},{"index":23,"link":"<strong>9:23 гром.<\/strong>","text":"Букв.: \"голоса\". Нут (богиня неба) и Сет (бог бурь) не смогли воспрепятствовать буре, а Озирис, Банебдженет (бог плодородия) и другие боги не сохранили урожай на полях."},{"index":27,"link":"<strong>9:27 я согрешил.<\/strong>","text":"Букв.: \"я сбился с пути\". Уточнение \"на этот раз\" исключает возможность воспринимать слова фараона как раскаяние."},{"index":31,"link":"<strong>9:31.32<\/strong>","text":"Лен и ячмень цвели в январе, а сбор урожая происходил в марте-апреле; пшеница и полба поспевали на месяц позднее."}]}