{"title":"Песня Песней 1 глава","book_id":22,"chapter_id":1,"verses":[{"num":1,"sub":"Первая песнь","verse":"«Да целует он меня лобзанием уст своих! Ибо ласки твои лучше вина."},{"num":2,"verse":"Прекрасны ароматы благовоний твоих; имя твое – как разлитое миро, поэтому девицы любят тебя»."},{"num":3,"verse":"«Влеки меня». – «Мы побежим за тобой». – «Царь ввел меня в чертоги свои». – «Будем восхищаться и радоваться тобой, превозносить ласки твои больше, нежели вино. Достойно любят тебя!»"},{"num":4,"verse":"«Дочери иерусалимские! Черна я, но красива, как шатры кидарские, как завесы Соломона."},{"num":5,"verse":"Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники – мой собственный виноградник я не стерегла."},{"num":6,"verse":"Скажи мне, ты, которого любит душа моя: где пасешь ты, где отдыхаешь в полдень, к чему мне быть скиталицей возле стад товарищей твоих?»"},{"num":7,"verse":"«Если ты не знаешь этого, прекраснейшая из женщин, то иди себе по следам овец и паси козлят твоих подле шатров пастушеских."},{"num":8,"verse":"Кобылице моей в колеснице фараона я уподобил тебя, возлюбленная моя."},{"num":9,"verse":"Прекрасны ланиты твои под подвесками, шея твоя в ожерельях."},{"num":10,"verse":"Золотые подвески мы сделаем тебе с серебряными блестками»."},{"num":11,"verse":"«Доколе царь был за столом своим, нард мой издавал благовоние свое."},{"num":12,"verse":"Мирровый пучок – возлюбленный мой у меня, у грудей моих пребывает."},{"num":13,"verse":"Как кисть кипера, возлюбленный мой у меня, в виноградниках энгедских»."},{"num":14,"verse":"«О, ты прекрасна, возлюбленная моя, ты прекрасна! Глаза твои голубиные»."},{"num":15,"verse":"«О, ты прекрасен, возлюбленный мой, и любезен! И ложе у нас – зелень;"},{"num":16,"verse":"кровли домов наших – кедры, потолки наши – кипарисы»."}],"coments":[{"index":1,"link":"<strong>1:1-3<\/strong>","text":"Пролог, в котором определена главная тема, содержит выражения страстной любви, которой проникнута вся книга. Неожиданные переходы от третьего лица ко второму характерны и для египетской поэзии (см. Введение: Характерные особенности и темы)."},{"index":2,"link":"<strong>1:2 имя твое &ndash; как... миро.<\/strong>","text":"Поэтическая аллитерация: евр. \"шем\" &ndash; имя, \"шемен\" &ndash; миро."},{"index":3,"link":"<strong>1:3 царь ввел меня в чертоги свои.<\/strong>","text":"Буквально истолкованное, данное выражение предполагает допущение, что царь разлучил девушку с ее возлюбленным, сделав ее своей невестой. Однако не исключено, что третье лицо здесь не подразумевается, а \"царем\", согласно свадебному обычаю, свойственному многим народам, в том числе и сирийцам &ndash; ближайшим соседям Израиля, &ndash; называть жениха и невесту \"царем\" и \"царицею\" (этот обычай сохранился и у славянских народов)."},{"index":4,"link":"<strong>1:4 Дщери Иерусалимские.<\/strong>","text":"Ср. 3,11: \"дщери Сионские\". Подруги, к которым невеста и жених периодически обращаются (см. 2,7; 3,5; 5,8.16; 8,4), как к хору в греческой трагедии (см. Введение: Характерные особенности и темы). Иногда \"хор\" вступает в диалог с лирическими героями Песни, вводя новую поэтическую интонацию (1,7; 5,9; 6,1; 7,1)."},{"index":4,"link":"<strong>черна я, но красива.<\/strong>","text":"Смысловое ударение в данном выражении несет слово \"красива\", что подтверждается следующим далее сравнением: \"как завесы Соломоновы\". Царь Соломон, как известно, прославился не только своей мудростью, но и роскошной красотой построенного им храма и царского дворца. Очевидно, \"завесы\" были подлинным произведением искусства и вызывали восхищение у тех, кто их видел. Подобное же чувство восхищения вызывала и невеста."},{"index":4,"link":"<strong>шатры Кидарские.<\/strong>","text":"Шатры бедуинов из черной козьей шерсти."},{"index":5,"link":"<strong>1:5 смугла.<\/strong>","text":"Синоним эпитета \"черна\" (ст. 4)."},{"index":5,"text":"сыновья матери моей. Обычно мужчин именовали сыновьями отца. По всей видимости, эти слова содержат подтекст, который некоторые толкователи понимают как намек на рабство израильтян в плену. Однако во времена Соломона ни о каком рабстве речь идти не могла. Скорее, здесь подразумевается \"сиротство\" девушки, пока в лице мужа она не обретет семью. См. 4,9 и ком."},{"index":5,"link":"<strong>виноградники... виноградника.<\/strong>","text":"В первом случае слово \"виноградники\" употреблено в своем прямом значении; во втором &ndash; это метафора, подразумевающая молодую и цветущую девушку. В поэтической речи выражение \"стеречь свой виноградник\" означает беречь и холить себя, свою красоту и свежесть."},{"index":6,"link":"<strong>1:6 которого любит душа моя.<\/strong>","text":"Парафраза, означающая \"мой возлюбленный\", \"любимый\"."},{"index":6,"link":"<strong>где пасешь... где отдыхаешь.<\/strong>","text":"Риторический повтор, выражающий вопрос: \"Где ты?\""},{"index":6,"link":"<strong>быть скиталицею возле стад товарищей твоих.<\/strong>","text":"Т.е. \"искать там, где тебя нет\"."},{"index":7,"link":"<strong>1:7<\/strong>","text":"Этот стих &ndash; ответ хора \"дщерей Иерусалимских\"; см. ком. к 1,1-3."},{"index":7,"link":"<strong>Если ты не знаешь этого.<\/strong>","text":"Т.е. если сердце тебе ничего не подсказывает; если ты еще слишком молода для того, чтобы любить."},{"index":7,"link":"<strong>прекраснейшая из женщин.<\/strong>","text":"См. ст. 3 и ком."},{"index":7,"link":"<strong>паси козлят твоих.<\/strong>","text":"Парафраза, означающая незрелый возраст."},{"index":7,"link":"<strong>шатров пастушеских.<\/strong>","text":"Место, где живет жених (\"пастух\"), его дом."},{"index":8,"link":"<strong>1:8-10<\/strong>","text":"Стихи, являющиеся речью жениха."},{"index":8,"link":"<strong>1:8 Кобылице... я уподобил тебя.<\/strong>","text":"Сравнение, свойственное восточной поэзии и являющееся высокой похвалой женской красоте."},{"index":8,"link":"<strong>в колеснице фараоновой.<\/strong>","text":"Один из примеров \"египетских мотивов\" в Песни песней (см. Введение: Характерные особенности и темы). Если в качестве жениха выступает сам Соломон, то его возлюбленной может быть дочь египетского фараона, косвенным свидетельством чего и является это выражение, которое в таком случае следует рассматривать как парафразу, означающую дом, семью фараона (которой тот правит, как возничий колесницей). Подобное толкование представляется возможным и с учетом того, что Соломон, как известно, был женат на египетской царевне."},{"index":9,"link":"<strong>1:9 под подвесками... в ожерельях.<\/strong>","text":"Подвески и ожерелья &ndash; традиционные украшения женщин египетского царского дома. Однако еврейские женщины также носили драгоценности."},{"index":11,"link":"<strong>1:11 за столом своим.<\/strong>","text":"Возможно, имеется в виду свадебный стол."},{"index":11,"link":"<strong>нард.<\/strong>","text":"Дорогое ароматическое масло, извлекаемое из корня растения Nardostachys jatamansis."},{"index":13,"link":"<strong>1:13 кисть кипера.<\/strong>","text":"Гроздь винограда."},{"index":13,"link":"<strong>в виноградниках Енгедских.<\/strong>","text":"Плодородный оазис на западном берегу Мертвого моря. Согласно дошедшим до нас древним текстам, это место славилось \"бальзамовым\" деревом и пальмами."},{"index":14,"link":"<strong>1:14 глаза твои голубиные.<\/strong>","text":"Поэтический образ, пришедший в Песню из египетской поэзии. Именно такой эпитет неизменно присутствует в египетских хвалебных гимнах, посвященных богине любви Изиде (см. Введение: Характерные особенности и темы). Здесь образ, у египтян строго ассоциированный с богиней, автор переадресует любимой женщине, тем самым возвеличивая ее. Ср. ст. 7: \"прекраснейшая из женщин\"."},{"index":16,"link":"<strong>1:16 кедры ... кипарисы.<\/strong>","text":"Трудно определить однозначно, имеются в виду кроны деревьев или же материал, который, как известно, был использован в строительстве и отделке дворца Соломона."},{"index":16,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m31.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m31.png\" title=\"Местности, упоминаемые в Песни песней\" border=\"0\" \/><\/a>"},{"index":16,"text":"Местности, упоминаемые в Песни песней."}]}