{"title":"Песня Песней 5 глава","book_id":22,"chapter_id":5,"verses":[{"num":1,"verse":"«Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим». – «Ешьте, друзья, пейте и насыщайтесь, возлюбленные!»"},{"num":2,"sub":"Четвертая песнь","verse":"«Я сплю, а сердце мое бодрствует. <em>Вот<\/em>, голос моего возлюбленного, который стучится: „Отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! Потому что голова моя вся покрыта росою, кудри мои – ночною влагою“."},{"num":3,"verse":"Я скинула хитон мой – как же мне опять надевать его? Я вымыла ноги мои – как же мне марать их?"},{"num":4,"verse":"Возлюбленный мой протянул руку свою сквозь скважину, и внутренность моя взволновалась от него."},{"num":5,"verse":"Я встала, чтобы отпереть возлюбленному моему, и с рук моих капала мирра, и с перстов моих мирра капала на ручки замка."},{"num":6,"verse":"Отперла я возлюбленному моему, а возлюбленный мой повернулся и ушел. Души во мне не стало, когда он говорил. Я искала его и не находила его; звала его, и он не отзывался мне."},{"num":7,"verse":"Встретили меня стражи, обходящие город, избили меня, изранили меня; сняли с меня покрывало стерегущие стены."},{"num":8,"verse":"Заклинаю вас, дочери иерусалимские: если вы встретите возлюбленного моего, что скажете вы ему? Что я изнемогаю от любви»."},{"num":9,"verse":"«Чем возлюбленный твой лучше других возлюбленных, прекраснейшая из женщин? Чем возлюбленный твой лучше других, что ты так заклинаешь нас?»"},{"num":10,"verse":"«Возлюбленный мой бел и румян, лучше десяти тысяч других:"},{"num":11,"verse":"голова его – чистое золото; кудри его волнистые, черные, как ворон;"},{"num":12,"verse":"глаза его, как голуби при потоках вод, купающиеся в молоке, сидящие в довольстве;"},{"num":13,"verse":"щеки его – цветник ароматный, гряды благовонных растений; губы его – лилии, источают текущую мирру;"},{"num":14,"verse":"руки его – золотые слитки, усаженные топазами; живот его, как изваяние из слоновой кости, обложенное сапфирами;"},{"num":15,"verse":"голени его – мраморные столбы, поставленные на золотых подножиях; вид его подобен Ливану, величествен, как кедры;"},{"num":16,"verse":"уста его – сладость, и весь он – любезность. Вот кто возлюбленный мой, и вот кто друг мой, дочери иерусалимские!»"}],"coments":[{"index":1,"link":"<strong>5:1 Ешьте... пейте и насыщайтесь.<\/strong>","text":"Приглашение к участию в свадебном пире."},{"index":2,"link":"<strong>5:2-8<\/strong>","text":"Песня невесты, утратившей жениха. Этот фрагмент весьма схож с 3,1-5. Возможно, эта традиционная для интимной лирики тема &ndash; потеря, поиски и обретение любимого, &ndash; вводится в произведение исключительно для создания эмоционального напряжения, переживания. Страдания возлюбленной, потерявшей своего возлюбленного, усиливают ощущение счастья при обретении любимого."},{"index":2,"link":"<strong>5:2 голос... возлюбленного, который стучится.<\/strong>","text":"В этих словах толкователи усматривают прямую связь с Откр. 3,20: \"Се, стою у двери и стучу\". Однако здесь чисто внешняя аллюзия, поскольку уход жениха после того, как ему открыли дверь, невозможно увязать со словами Христа: \"если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним\"."},{"index":7,"link":"<strong>5:7 стражи... избили меня.<\/strong>","text":"Вновь возникает мотив сиротства и беззащитности девушки, лишившейся своего возлюбленного. Это состояние свойственно ей, когда она оказывается без своего жениха. Стражи, призванные защищать, причиняют ей боль, как и братья, которые обижали ее, пока она не встретила своего любимого (см. 1,5 и ком.)."},{"index":8,"link":"<strong>5:8 Заклинаю вас.<\/strong>","text":"Содержание этого заклятия существеннно отличается от первых двух (2,7; 3,5) и от 8,4, и изменения вызваны тем, что жених отсутствует. Но основная форма его сохраняется в пределах, которые допускает изменившийся контекст."},{"index":9,"link":"<strong>5:9<\/strong>","text":"Вступление хора \"дщерей Иерусалимских\". Они задают вопрос, благодаря которому описание возлюбленного (ст. 10-16) связывается с предшествующим повествованием."},{"index":10,"link":"<strong>5:10-16<\/strong>","text":"Вторая в этой главе песня невесты; в ней воспевается красота возлюбленного. Образы и сравнения, использованные в этом описании, перекликаются с теми, посредством которых жених описывал свою возлюбленную. Очевидно, это, в большинстве своем, устоявшиеся эпитеты и сравнения, свойственные древневосточной поэзии."}]}