{"title":"Песня Песней 7 глава","book_id":22,"chapter_id":7,"verses":[{"num":1,"verse":"«Оглянись, оглянись, Суламита! Оглянись, оглянись – и мы посмотрим на тебя». – «Что вам смотреть на Суламиту, как на хоровод манаимский?"},{"num":2,"verse":"О, как прекрасны ноги твои в сандалиях, дочь именитая! Округление бедер твоих, как ожерелье, дело рук искусного художника;"},{"num":3,"verse":"живот твой – круглая чаша, <em>в которой<\/em> не истощается ароматное вино; тело твое – ворох пшеницы, окаймленный лилиями;"},{"num":4,"verse":"два сосца твои, как два козленка, двойни серны;"},{"num":5,"verse":"шея твоя, как столб из слоновой кости; глаза твои – озерки есевонские, что у ворот Батраббима; нос твой – башня ливанская, обращенная к Дамаску;"},{"num":6,"verse":"голова твоя на тебе, как Кармил, и волосы на голове твоей, как пурпур; царь увлечен <em>твоими<\/em> кудрями."},{"num":7,"verse":"Как ты прекрасна, как привлекательна, возлюбленная, твоей миловидностью!"},{"num":8,"verse":"Этот стан твой похож на пальму, и груди твои – на виноградные кисти."},{"num":9,"verse":"Подумал я: „Влез бы я на пальму, ухватился бы за ветви ее“. И груди твои были бы вместо кистей винограда, и запах от ноздрей твоих, как от яблок;"},{"num":10,"verse":"уста твои, как отличное вино». – «Оно течет прямо к другу моему, услаждает уста утомленных."},{"num":11,"verse":"Я принадлежу другу моему, и ко мне <em>обращено<\/em> желание его."},{"num":12,"verse":"Приди, возлюбленный мой, выйдем в поле, побудем в селах;"},{"num":13,"verse":"поутру пойдем в виноградники, посмотрим, распустилась ли виноградная лоза, раскрылись ли почки, расцвели ли гранатовые яблоки. Там я окажу ласки мои тебе."},{"num":14,"verse":"Мандрагоры уже пустили благовоние, и у дверей наших всякие превосходные плоды, новые и старые, – <em>это<\/em> сберегла я для тебя, мой возлюбленный!"}],"coments":[{"index":1,"link":"<strong>7:1 Суламита.<\/strong>","text":"Девушка впервые названа по имени. Значение этого имени &ndash; \"умиротворенная\". Имя выражает в данном случае душевное состояние девушки."},{"index":1,"link":"<strong>хоровод Манаимский.<\/strong>","text":"Хоровод, состоящий из двух чередующихся хоров."},{"index":2,"link":"<strong>7:2 дщерь именитая.<\/strong>","text":"Очевидно, Суламита если и не невеста царя Соломона, то, во всяком случае, не пастушка, как это иногда утверждается."},{"index":4,"link":"<strong>7:4 двойни серны.<\/strong>","text":"Горы Гевал и Гаризим."},{"index":5,"link":"<strong>7:5 у ворот Батраббима.<\/strong>","text":"Какие ворота имеются в виду &ndash; неизвестно."},{"index":5,"link":"<strong>башня Ливанская.<\/strong>","text":"Гора Ермон."},{"index":10,"link":"<strong>7:10 уста твои &ndash; как отличное вино.<\/strong>","text":"Этими словами заканчивается речь жениха, восхваляющего свою возлюбленную. Следующая фраза этого стиха &ndash; ответ Суламиты возлюбленному."},{"index":14,"link":"<strong>7:14 Мандрагоры уже пустили благовоние.<\/strong>","text":"Считалось, что мандрагоры возбуждают любовь и способствуют чадородию."}]}