{"title":"Екклесиаст 11 глава","book_id":21,"chapter_id":11,"verses":[{"num":1,"sub":"Как надлежит поступать мудрому","verse":"Отпускай хлеб твой по водам, потому что по прошествии многих дней опять найдешь его."},{"num":2,"verse":"Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле."},{"num":3,"verse":"Когда облака будут полны, то они прольют на землю дождь; и если упадет дерево на юг или на север, то оно там и останется, куда упадет."},{"num":4,"verse":"Кто наблюдает ветер, тому не сеять; и кто смотрит на облака, тому не жать."},{"num":5,"verse":"Как ты не знаешь путей ветра и того, как образуются кости в чреве беременной, так не можешь знать дело Бога, Который делает все."},{"num":6,"verse":"Утром сей семя твое и вечером не давай отдыха руке твоей, потому что ты не знаешь, то или другое будет удачнее, или то и другое равно хорошо будет."},{"num":7,"verse":"Сладок свет, и приятно для глаз видеть солнце."},{"num":8,"verse":"Если человек проживет и много лет, то пусть веселится он в продолжение всех их и пусть помнит о днях темных, которых будет много: все, что будет, – суета!"},{"num":9,"sub":"Совет молодым людям","verse":"Веселись, юноша, в юности твоей, и да вкушает сердце твое радости в дни юности твоей, и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд."},{"num":10,"verse":"И удаляй печаль от сердца твоего и уклоняй злое от тела твоего, потому что детство и юность – суета."}],"coments":[{"index":1,"link":"<strong>11:1 Отпускай хлеб твой по водам.<\/strong>","text":"Ср. Ис. 32,20; Лк. 6,38; Гал. 6,7."},{"index":2,"link":"<strong>11:2 семи... восьми.<\/strong>","text":"Эти слова могут означать или \"распределяй тот риск, на который идешь\" (ср. ст. 6) или \"великодушие будет вознаграждено\"."},{"index":3,"link":"<strong>11:3-4 облака.<\/strong>","text":"Не ссылайся на то, что будущее неизвестно, в качестве оправдания безделья."},{"index":5,"link":"<strong>11:5 дело Бога.<\/strong>","text":"Ни один человек не может предвидеть, что произойдет в жизни, потому что все в руке Божией."},{"index":6,"link":"<strong>11:6 не знаешь.<\/strong>","text":"См. ком. к ст. 2."},{"index":7,"link":"<strong>11:7 &ndash; 12,7<\/strong>","text":"Наслаждайся жизнью, помня при этом, что Бог есть всеблагой Творец и справедливый Судия."},{"index":8,"link":"<strong>11:8 веселится... помнит.<\/strong>","text":"Автор вновь призывает радоваться жизни, не взирая на трудности."},{"index":9,"link":"<strong>11:9 суд.<\/strong>","text":"Неукротимая погоня за удовольствиями должна сдерживаться чувством ответственности за свои действия."}]}