{"title":"Иезекииль 16 глава","book_id":26,"chapter_id":16,"verses":[{"num":1,"sub":"О мерзостях Иерусалима","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Выскажи Иерусалиму мерзости его"},{"num":3,"verse":"и скажи – так говорит Господь Бог <em>дочери<\/em> Иерусалима: „Твой корень и твоя родина – в земле ханаанской; отец твой – аморрей, и мать твоя – хеттеянка;"},{"num":4,"verse":"при рождении твоем, в день, когда ты родилась, пуповину твою не отрезали, и водой ты не была омыта для очищения, и солью не была осолена, и пеленами не повита."},{"num":5,"verse":"Ничей глаз не сжалился над тобой, чтобы из милости к тебе сделать тебе что-нибудь из этого. Но ты выброшена была на поле, по презрению к жизни твоей, в день рождения твоего."},{"num":6,"verse":"И проходил Я мимо тебя, и увидел тебя, брошенную на попрание, в крови твоей, и сказал тебе: \"В крови твоей живи!\" Так Я сказал тебе: \"В крови твоей живи!\""},{"num":7,"verse":"Умножил тебя, как полевые растения. Ты выросла, и стала большая, и достигла верха красоты: поднялись груди, и волосы у тебя выросли. Но ты была нага и непокрыта."},{"num":8,"verse":"И проходил Я мимо тебя, и увидел тебя, и вот, это было время твое, время любви. И простер Я воскрилия <em>риз<\/em> Моих на тебя, и покрыл наготу твою, и поклялся тебе, и вступил в союз с тобою, – говорит Господь Бог, – и ты стала Моею."},{"num":9,"verse":"Омыл Я тебя водою, и смыл с тебя кровь твою, и помазал тебя елеем."},{"num":10,"verse":"И надел на тебя узорчатое платье, и обул тебя в сафьяновые сандалии, и опоясал тебя виссоном, и покрыл тебя шелковым покрывалом."},{"num":11,"verse":"И нарядил тебя в наряды, и положил на руки твои браслеты и на шею твою ожерелье."},{"num":12,"verse":"И дал тебе кольцо на нос твой, и серьги к ушам твоим, и на голову твою прекрасный венец."},{"num":13,"verse":"Так украшалась ты золотом и серебром, и одежда твоя <em>была<\/em> виссон, и шелк, и узорчатые ткани. Питалась ты хлебом из лучшей пшеничной муки, медом и елеем, и была очень-очень красива, и достигла царственного величия."},{"num":14,"verse":"И пронеслась среди народов слава твоя из-за красоты твоей, потому что она была совершенна в том великолепном наряде, который Я возложил на тебя, – говорит Господь Бог. –"},{"num":15,"verse":"Но ты понадеялась на красоту твою, и, пользуясь славой твоей, стала блудить, и расточала блудодейство твое на всякого мимо проходящего, отдаваясь ему."},{"num":16,"verse":"И взяла из одежд своих, и сделала себе разноцветные высоты, и блудодействовала на них, как <em>уже<\/em> никогда не случится и не будет."},{"num":17,"verse":"И взяла нарядные твои вещи из Моего золота и из Моего серебра, которые Я дал тебе, и сделала себе мужские изображения, и блудодействовала с ними."},{"num":18,"verse":"И взяла узорчатые платья твои, и одела их ими, и ставила перед ними елей Мой, и фимиам Мой,"},{"num":19,"verse":"и хлеб Мой, который Я давал тебе; пшеничную муку, и елей, и мед, которыми Я питал тебя, ты ставила перед ними в приятное благоухание. И это было, – говорит Господь Бог. –"},{"num":20,"verse":"И брала сыновей твоих и дочерей твоих, которых ты родила Мне, и приносила в жертву на съедение им. Мало ли тебе было блудодействовать?"},{"num":21,"verse":"Но ты и сыновей Моих закалывала и отдавала им, проводя их <em>через огонь.<\/em>"},{"num":22,"verse":"И при всех твоих мерзостях и блудодеяниях твоих ты не вспомнила о днях юности твоей, когда ты была нага, и непокрыта, и брошена в крови твоей на попрание."},{"num":23,"sub":"О блудодеянии Иерусалима","verse":"И после всех злодеяний твоих – горе, горе тебе! – говорит Господь Бог. –"},{"num":24,"verse":"Ты построила себе блудилища и наделала себе возвышений на всякой площади;"},{"num":25,"verse":"при начале всякой дороги устроила себе возвышения, позорила красоту твою и раскидывала ноги твои для всякого мимо проходящего и умножила блудодеяния твои."},{"num":26,"verse":"Блудила с сыновьями Египта, соседями твоими, людьми великорослыми, и умножала блудодеяния твои, прогневляя Меня."},{"num":27,"verse":"И вот Я простер на тебя руку Мою, и уменьшил назначенное тебе, и отдал тебя на произвол ненавидящим тебя дочерям филистимским, которые устыдились срамного поведения твоего."},{"num":28,"verse":"И блудила ты с сынами Ассура и не насытилась; блудила с ними, но тем не удовольствовалась;"},{"num":29,"verse":"и умножила блудодеяния твои в земле ханаанской до Халдеи, но и тем не удовольствовалась."},{"num":30,"verse":"Как истомлено должно быть сердце твое, – говорит Господь Бог, – если ты все это делала, как необузданная блудница!"},{"num":31,"verse":"Когда ты строила себе блудилища при начале всякой дороги и делала себе возвышения на всякой площади, ты была не как блудница, потому что отвергала подарки,"},{"num":32,"verse":"но как прелюбодейная жена, принимающая вместо своего мужа чужих."},{"num":33,"verse":"Всем блудницам дают подарки, а ты сама давала подарки всем любовникам твоим и подкупала их, чтобы они со всех сторон приходили к тебе блудить с тобою."},{"num":34,"verse":"У тебя в блудодеяниях твоих было противное тому, что бывает с женщинами: не за тобой гонялись, но ты давала подарки, а тебе не давали подарков; и потому ты поступала в противоположность <em>другим<\/em>“."},{"num":35,"sub":"Возмездие за блудодеяние","verse":"Поэтому выслушай, блудница, слово Господа!"},{"num":36,"verse":"Так говорит Господь Бог: „За то, что ты так сыпала деньги твои и в блудодеяниях твоих раскрываема была нагота твоя перед любовниками твоими и перед всеми мерзкими идолами твоими, и за кровь сыновей твоих, которых ты отдавала им, –"},{"num":37,"verse":"за то вот Я соберу всех любовников твоих, которыми ты услаждалась и которых ты любила, со всеми теми, которых ненавидела, и соберу их отовсюду против тебя, и раскрою перед ними наготу твою, и увидят весь срам твой."},{"num":38,"verse":"Я буду судить тебя судом прелюбодейц и проливающих кровь и предам тебя кровавой ярости и ревности;"},{"num":39,"verse":"предам тебя в руки их, и они разорят блудилища твои, и раскидают возвышения твои, и сорвут с тебя одежды твои, и возьмут наряды твои, и оставят тебя нагой и непокрытой."},{"num":40,"verse":"И созовут на тебя собрание, и побьют тебя камнями, и разрубят тебя мечами своими."},{"num":41,"verse":"Сожгут дома твои огнем и совершат над тобою суд пред глазами многих жен. И положу конец блуду твоему, и не будешь уже давать подарков."},{"num":42,"verse":"И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться."},{"num":43,"verse":"За то, что ты не вспомнила о днях юности твоей и всем этим раздражала Меня, вот и Я путь твой обращу на <em>твою<\/em> голову, – говорит Господь Бог, – чтобы ты не предавалась более разврату после всех твоих мерзостей."},{"num":44,"sub":"Какова мать, такова и дочь","verse":"Вот, всякий, кто говорит притчами, может сказать о тебе: \"Какова мать, такова и дочь\"."},{"num":45,"verse":"Ты дочь в мать твою, которая бросила мужа своего и детей своих; и ты сестра в сестер твоих, которые бросили мужей своих и детей своих. Мать ваша – хеттеянка, и отец ваш – аморрей."},{"num":46,"verse":"Старшая же сестра твоя – Самария, с дочерями своими живущая влево от тебя; а младшая сестра твоя, живущая от тебя вправо, есть Содома с дочерями ее."},{"num":47,"verse":"Но ты и не их путями ходила, и не по их мерзостям поступала – этого было мало; ты поступала развратнее их на всех путях твоих."},{"num":48,"verse":"Живу Я! – говорит Господь Бог. – Содома, сестра твоя, не делала того <em>ни<\/em> сама, ни дочери ее, что делала ты и дочери твои."},{"num":49,"verse":"Вот в чем было беззаконие Содомы, сестры твоей, и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала."},{"num":50,"verse":"И возгордились они, и делали мерзости пред лицом Моим, и, увидев это, Я отверг их."},{"num":51,"verse":"И Самария половины грехов твоих не нагрешила – ты превзошла их мерзостями твоими, и из-за твоих мерзостей, которые делала ты, сестры твои оказались правее тебя."},{"num":52,"verse":"Неси же посрамление твое и ты, которая осуждала сестер твоих; по грехам твоим, которыми ты опозорила себя более их, они правее тебя. Красней же от стыда и ты и неси посрамление твое, так оправдав сестер твоих."},{"num":53,"verse":"Но Я возвращу плен их, плен Содомы и дочерей ее, плен Самарии и дочерей ее, и между ними – плен плена твоего,"},{"num":54,"verse":"дабы ты несла посрамление свое и стыдилась всего того, что делала, служа для них утешением."},{"num":55,"verse":"И сестры твои, Содома и дочери ее, возвратятся в прежнее состояние свое, и Самария и дочери ее возвратятся в прежнее состояние свое, и ты и дочери твои возвратитесь в прежнее состояние ваше."},{"num":56,"verse":"О сестре твоей Содоме и помина не было в устах твоих в дни гордыни твоей,"},{"num":57,"verse":"доколе еще не открыто было нечестие твое, как во время посрамления от дочерей Сирии и всех окружавших ее, от дочерей Филистимы, смотревших на тебя с презрением со всех сторон."},{"num":58,"verse":"За разврат твой и за мерзости твои терпишь ты“, – говорит Господь."},{"num":59,"verse":"Ибо так говорит Господь Бог: „Я поступлю с тобой, как поступила ты, презрев клятву нарушением союза."},{"num":60,"sub":"Обетование будущего благословения","verse":"Но Я вспомню союз Мой с тобою в дни юности твоей и восстановлю с тобою вечный союз."},{"num":61,"verse":"И ты вспомнишь о путях твоих, и будет стыдно тебе, когда станешь принимать к себе сестер твоих, больших тебя, как и меньших тебя, и когда Я буду давать тебе их в дочери, но не от твоего союза."},{"num":62,"verse":"Я восстановлю союз Мой с тобою, и узнаешь, что Я Господь,"},{"num":63,"verse":"для того чтобы ты помнила и стыдилась и чтобы впредь нельзя было тебе и рта открыть от стыда, когда Я прощу тебе все, что ты делала“», – говорит Господь Бог."}],"coments":[{"index":1,"link":"<strong>16:1-63<\/strong>","text":"Иезекииль рассказывает историю девочки-найденыша, ее замужества и неверности. Ср. Ос, гл. 1-3, Еф. 5,22-33; Откр. 19,7; 21,2.9. По его словам, Бог был и остается обличителем Своего народа вплоть до сего дня."},{"index":3,"link":"<strong>16:3 твой корень и твоя родина.<\/strong>","text":"Иерусалим был в свое время во владении язычников. Населяющих области вокруг Иерусалима (до прихода израильтян) называли по-разному: аморреями, Хананеями, иевусеями и хеттеями (ст. 45; Быт. 10,15.16; Нав. 10,5; 2 Цар. 5,6). С этой точки зрения, первые жители города ничем не отличались от еврейских патриархов, также происходивших от арамейцев-язычников (Втор. 26,5; Нав. 24,14)."},{"index":5,"link":"<strong>16:5 ты выброшена была на поле.<\/strong>","text":"Нежеланных детей &ndash; незаконнорожденных, уродов или больных &ndash; немедленно по появлении на свет выбрасывали из дома, так что младенцы тут же умирали. Ср. Быт. 21,15.16; Исх. 2,1-10. Девочку-младенца выбросили сразу же, как только была перерезана пуповина. Ее даже не обмыли."},{"index":7,"link":"<strong>16:7 ты выросла и стала большая.<\/strong>","text":"Подобранная девочка-найденыш выросла и стала красивой девушкой."},{"index":8,"link":"<strong>16:8 простер Я воскрилия риз Моих на тебя.<\/strong>","text":"Когда мужчина накрывал женщину своей одеждой, это означало, что он берет ее в жены (Руфь 3,9). С этого момента женщина могла появиться перед мужчинами (за исключением мужа), только тщательно закутавшись в свои одеяния. См. Втор. 22,30."},{"index":8,"link":"<strong>и поклялся тебе... и ты стала Моею.<\/strong>","text":"Ср. 36,28; Лев. 26,12; Иер. 11,4; Ос. 1,9, а также Быт. 15,7-21; 26,3; Втор. 1,8."},{"index":15,"link":"<strong>16:15-19<\/strong>","text":"Все богатства, которые достались будущей царице как дар от любящего супруга и царя, были употреблены на блудодейство и распутство. Ср. \"ты стала Моею\" (ст. 8) с \"ты понадеялась на красоту твою\" (ст. 15)."},{"index":20,"link":"<strong>16:20 приносила в жертву на снедение им.<\/strong>","text":"См. ст. 36; 20,31; Лев. 18,21; Втор. 12,31; 18,10; 4 Цар. 17,17. В Иерусалиме дети приносились в жертву в долине Гинном."},{"index":26,"link":"<strong>16:26-29 Блудила с сыновьями Египта... умножала блудодеяния... блудила... с сынами Ассура ... блудила с ними.<\/strong>","text":"Непослушание Израиля Богу не сводилось к одному лишь идолопоклонству. Договоры с соседними народами, которые заключались в периоды политической опасности, также свидетельствовали о недостатке доверия к Богу. Подобные союзы представляли собой нарушение преданности Израиля Господу (ср. 23,7; 29,16; Иер. 2,36.37; 22,20-22; Плач 1,19)."},{"index":37,"link":"<strong>16:37 Я соберу всех... против тебя.<\/strong>","text":"Царица искала верности и преданности своих любовников, но они-то и становятся средством ее наказания и унижения (ср. Откр. 17,15-17). Точно так же вероломно ведут себя по отношению к Иерусалиму соседние народы. Хотя эти народы являются орудием, посредством которого Бог наказывает свой народ, тем не менее они подлежат наказанию за свои неправые деяния (Иез., гл. 25; Ис. 10,5.12; Зах. 1,14.15; ср. ком. к 14,9)."},{"index":37,"link":"<strong>раскрою перед ними наготу твою.<\/strong>","text":"Ср. 16,39; Ос. 2,10; Наум 3,5; Иер. 13,22.26."},{"index":38,"link":"<strong>16:38 буду судить тебя судом прелюбодейц.<\/strong>","text":"См. Притч. 6,34. Все богатства и украшения прелюбодейной женщины будут отобраны у нее, и она окажется такой же нагой, какой мы ее видели в начале повествования. Но покрыта она будет не кровями ее рождения (ст. 6), а кровью, вытекшей из ее ран. Прелюбодеяние относилось к числу самых тяжких преступлений, и за него побивали камнями до смерти (Лев. 20,10; Втор. 22,21-24)."},{"index":41,"link":"<strong>16:41 Сожгут домы твои огнем.<\/strong>","text":"Большая часть Иерусалима действительно была сожжена вавилонской армией (Иер. 39,8; ср. Иер. 32,29; 34,22)."},{"index":44,"link":"<strong>16:44 всякий, кто говорит притчами.<\/strong>","text":"Иезекииль в своих пророчествах, обычно опирается на народные пословицы &ndash; \"притчи\" (12,12-28; 18,1.2)."},{"index":49,"link":"<strong>16:49 беззаконие Содомы.<\/strong>","text":"Иезекииль обличает город за увлечение материальным и пренебрежение бедными и нуждающимися. Ср. Мф. 11,23.24. Прегрешения Иерусалима, однако, превзошли грехи обеих ее сестер &ndash; Самарии и Иудеи (Содомы)."},{"index":60,"link":"<strong>16:60 вспомню союз Мой.<\/strong>","text":"Иерусалим вновь станет владычествовать над своими сестрами, но на сей раз на основе новых отношений между Богом и городом. Бог Сам искупит грехи Нового Иерусалима."}]}