{"title":"Иезекииль 13 глава","book_id":26,"chapter_id":13,"verses":[{"num":1,"sub":"Пророчество о лжепророках и лжепророчицах","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Изреки пророчество на пророков Израилевых, пророчествующих, и скажи пророкам от собственного сердца: „Слушайте слово Господа!"},{"num":3,"verse":"Так говорит Господь Бог: \"Горе безумным пророкам, которые водятся своим духом и ничего не видели!"},{"num":4,"verse":"Пророки твои, Израиль, как лисицы в развалинах."},{"num":5,"verse":"В проломы вы не входите и не ограждаете стеной дом Израилев, чтобы твердо стоять в сражении в день Господа\"."},{"num":6,"verse":"Они видят пустое и предвещают ложь, говоря: \"Господь сказал\", а Господь не посылал их, и обнадеживают, что слово сбудется."},{"num":7,"verse":"Не пустое ли видение видели вы и не лживое ли предвещание изрекаете, говоря: \"Господь сказал\", а Я не говорил?“"},{"num":8,"verse":"Поэтому так говорит Господь Бог: „Так как вы говорите пустое и видите в видениях ложь, за то, вот, Я – на вас, – говорит Господь Бог. –"},{"num":9,"verse":"И будет рука Моя против этих пророков, видящих пустое и предвещающих ложь; в совете народа Моего они не будут, и в список дома Израилева не впишутся, и в землю Израилеву не войдут. И узнаете, что Я Господь Бог."},{"num":10,"verse":"За то, что они вводят народ Мой в заблуждение, говоря: \"Мир\", тогда как нет мира; и когда он строит стену, они обмазывают ее грязью,"},{"num":11,"verse":"скажи обмазывающим стену грязью, что она упадет. Пойдет проливной дождь, и вы, каменные градины, падете, и бурный ветер разорвет ее."},{"num":12,"verse":"И вот, падет стена. Тогда не скажут ли вам: \"Где та обмазка, которою вы обмазывали?\"“"},{"num":13,"verse":"Поэтому так говорит Господь Бог: „Я пущу бурный ветер в гневе Моем, и пойдет проливной дождь в ярости Моей, и камни града в негодовании Моем, для истребления."},{"num":14,"verse":"И разрушу стену, которую вы обмазывали грязью, и повергну ее на землю. И откроется основание ее, и падет, и вы вместе с ней погибнете. И узнаете, что Я Господь."},{"num":15,"verse":"И истощу ярость Мою на стене и на обмазывающих ее грязью, и скажу вам: нет стены, и нет обмазывавших ее,"},{"num":16,"verse":"пророков Израилевых, которые пророчествовали Иерусалиму и возвещали ему видения мира, тогда как нет мира“, – говорит Господь Бог."},{"num":17,"verse":"Ты же, сын человеческий, обрати лицо твое к дочерям народа твоего, пророчествующим от собственного своего сердца, и изреки о них пророчество,"},{"num":18,"verse":"и скажи – так говорит Господь Бог: „Горе сшивающим чародейные мешочки под мышки и делающим покрывала для головы всякого роста, чтобы уловлять души! Неужели, уловляя души народа Моего, вы спасете ваши души?"},{"num":19,"verse":"И бесславите Меня пред народом Моим за горсти ячменя и за куски хлеба, умерщвляя души, которые не должны умереть, и оставляя жизнь душам, которые не должны жить, обманывая народ, который слушает ложь“."},{"num":20,"verse":"Поэтому так говорит Господь Бог: „Вот, Я – на ваши чародейные мешочки, которыми вы там уловляете души, чтобы они прилетали, и вырву их из-под мышц ваших, и пущу на свободу души, которые вы уловляете, чтобы прилетали к вам."},{"num":21,"verse":"И раздеру покрывала ваши, и избавлю народ Мой от рук ваших, и не будут уже в ваших руках добычей. И узнаете, что Я Господь."},{"num":22,"verse":"За то, что вы ложью опечаливаете сердце праведника, которое Я не хотел опечаливать, и поддерживаете руки беззаконника, чтобы он не обратился от порочного пути своего и не сохранил жизни своей, –"},{"num":23,"verse":"за это уже не будете иметь пустых видений и впредь не будете предугадывать. И Я избавлю народ Мой от рук ваших, и узнаете, что Я Господь“»."}],"coments":[{"index":1,"link":"<strong>13:1-23<\/strong>","text":"Эта глава включает два откровения: первое направлено против лжепророков (ст. 1-16), второе &ndash; против лжепророчиц (ст. 17-23)."},{"index":4,"link":"<strong>13:4 лисицы в развалинах.<\/strong>","text":"Иезекииль уподобляет лжепророков, во-первых, лисицам, обитающим в руинах покинутых городов (ст. 4), во-вторых, &ndash; стене, построенной без скрепляющего раствора, &ndash; такая стена не простоит долго (ст. 10,11)."},{"index":5,"link":"<strong>13:5 В проломы вы не входите.<\/strong>","text":"Истинный пророк полностью растворен в народе Божием, и готов подвергнуться ради него любой опасности. Но лжепророк стремится избежать опасности или риска для жизни. Ср. Пс. 105,23. Лишь один человек способен быть посредником между Богом и человеком &ndash; Иисус Христос (1 Тим. 2,5)."},{"index":9,"link":"<strong>13:9 в список дома Израилева не впишутся.<\/strong>","text":"Перепись населения или другие официальные реестры, которые велись в Израиле, выступают здесь как земная аналогия небесным спискам (см. ком. к 9,2)."},{"index":10,"link":"<strong>13:10-12<\/strong>","text":"Пролом в стене (ст. 5) &ndash; определяющий образ описания действий лжепророков. Их предсказания уподобляются стене, построенной недобросовестным каменщиком: она может показаться основательной, но перед непогодой не устоит. И, конечно, падет в день Господа, когда Сам Бог сотворит над городом суд."},{"index":17,"link":"<strong>13:17-23<\/strong>","text":"Библия повествует об истинных пророчицах, таких как Мариам, Девора, Олдама и Анна (Исх. 15,20; Суд. 4,4; 4 Цар. 22,14; 2 Пар. 34,22; Лк. 2,36), и о лжепророчицах (Неем. 6,14; Откр. 2,20). Лжепророчицы занимались волшебством и колдовством, а и то и другое было строго запрещено в Израиле (см. ком. к 12,21 &ndash; 14,11). Они продавали амулеты и другие предметы, будто бы хранившие от несчастья. Лжепророчицы подобны охотникам, расставляющим капканы и раскидывающим силки (см. ком. к 12,13)."}]}