{"title":"Иезекииль 27 глава","book_id":26,"chapter_id":27,"verses":[{"num":1,"sub":"Плач о Тире","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«И ты, сын человеческий, подними плач о Тире"},{"num":3,"verse":"и скажи Тиру, поселившемуся на выступах в море, торгующему с народами на многих островах, – так говорит Господь Бог: „Тир! Ты говоришь: \"Я совершенство красоты!\""},{"num":4,"verse":"Пределы твои в сердце морей; строители сделали совершенной красоту твою:"},{"num":5,"verse":"из сенирских кипарисов устроили все помосты твои; брали с Ливана кедр, чтобы сделать на тебе мачты;"},{"num":6,"verse":"из дубов васанских делали весла твои; скамьи твои делали из букового дерева с оправой из слоновой кости с островов Киттимских;"},{"num":7,"verse":"узорчатые полотна из Египта употреблялись на паруса твои и служили флагом; голубого и пурпурного цвета ткани с островов Елисы были покрывалом твоим."},{"num":8,"verse":"Жители Сидона и Арвада были у тебя гребцами; свои знатоки были у тебя, Тир, они были у тебя кормчими."},{"num":9,"verse":"Старшие из Гевала и знатоки его были у тебя, чтобы заделывать пробоины твои. Всякие морские корабли и корабельщики их находились у тебя для производства торговли твоей."},{"num":10,"verse":"Перс, и лидиец, и ливиец находились в войске твоем и были у тебя ратниками, вешали на тебе щит и шлем; они придавали тебе величие."},{"num":11,"verse":"Сыны Арвада с собственным твоим войском стояли кругом на стенах твоих, и гамадимы были на башнях твоих; кругом по стенам твоим они вешали колчаны свои; они довершали красу твою."},{"num":12,"verse":"Фарсис, торговец твой, по множеству всякого богатства, платил за товары твои серебром, железом, свинцом и оловом."},{"num":13,"verse":"Иаван, Фувал и Мешех торговали с тобой, выменивая товары твои на души человеческие и медную посуду."},{"num":14,"verse":"Из дома Фогарма за товары твои доставляли тебе лошадей и строевых коней и лошаков."},{"num":15,"verse":"Сыны Дедана торговали с тобой; многие острова производили с тобой мену – в уплату тебе доставляли слоновую кость и черное дерево."},{"num":16,"verse":"По причине большого торгового производства твоего торговали с тобой арамеи – за товары твои они платили карбункулами, тканями пурпурными, узорчатыми, и виссоном, и кораллами, и рубинами."},{"num":17,"verse":"Иудея и земля Израилева торговали с тобой – за товар твой платили пшеницей миннифской, и сластями, и медом, и елеем, и бальзамом."},{"num":18,"verse":"Дамаск, по причине большого торгового производства твоего, по изобилию всякого богатства, торговал с тобой вином хелбонским и белой шерстью."},{"num":19,"verse":"Дан и Иаван из Узала платили тебе за товары твои выделанным железом, касия и благовонная трость шли на обмен тебе."},{"num":20,"verse":"Дедан торговал с тобой драгоценными попонами для верховой езды."},{"num":21,"verse":"Аравия и все князья кидарские производили мену с тобой: ягнят, и баранов, и козлов променивали тебе."},{"num":22,"verse":"Купцы из Савы и Раемы торговали с тобой всякими лучшими благовониями и всякими дорогими камнями и золотом платили за товары твои."},{"num":23,"verse":"Харан, и Хане, и Еден, купцы савейские, Ассур, и Хилмад торговали с тобой."},{"num":24,"verse":"Они торговали с тобой драгоценными одеждами, шелковыми и узорчатыми тканями, которые они привозили на твои рынки в дорогих ящиках, сделанных из кедра и хорошо упакованных."},{"num":25,"verse":"Фарсисские корабли были твоими караванами в твоей торговле, и ты сделался богатым и весьма славным среди морей."},{"num":26,"verse":"Гребцы твои завели тебя в большие воды, восточный ветер разбил тебя среди морей."},{"num":27,"verse":"Богатство твое и товары твои, все склады твои, корабельщики твои и кормчие твои, заделывавшие пробоины твои и распоряжавшиеся торговлей твоей, и все ратники твои, какие у тебя были, и все множество народа в тебе – в день падения твоего упадут в сердце морей."},{"num":28,"verse":"От вопля кормчих твоих содрогнутся окрестности."},{"num":29,"verse":"И с кораблей своих сойдут все гребцы, корабельщики, все кормчие моря и станут на землю;"},{"num":30,"verse":"и зарыдают о тебе громким голосом, и горько застенают, посыпав пеплом головы свои и валяясь в прахе;"},{"num":31,"verse":"и остригут по тебе волосы догола, и опояшутся вретищами, и заплачут о тебе от душевной скорби горьким плачем;"},{"num":32,"verse":"и в сетовании своем поднимут плачевную песнь о тебе и так зарыдают о тебе: \"Кто, как Тир, как разрушенный посреди моря!\""},{"num":33,"verse":"Когда приходили с морей товары твои, ты насыщал многие народы; множеством богатства твоего и торговлей твоей обогащал царей земли."},{"num":34,"verse":"А когда ты разбит морями в пучине вод, товары твои и все толпившееся в тебе упало."},{"num":35,"verse":"Все обитатели островов ужаснулись о тебе, и цари их содрогнулись, изменились в лицах."},{"num":36,"verse":"Торговцы других народов свистнули о тебе; ты сделался ужасом – и не будет тебя вовеки“»."}],"coments":[{"index":3,"link":"<strong>27:3 Тир!<\/strong>","text":"<strong>ты говоришь: \"я совершенство красоты!\"В Тире не жалели средств для постройки судов (ст. 3-9), используя самые дорогие материалы, а корабельную команду всегда набирали из опытных мореплавателей. Образ корабля как символа города соответствовал Тиру, часть которого располагалась на острове."},{"index":5,"link":"<strong>27:5 из Сенирских кипарисов устроили все помосты твои.<\/strong>","text":"Сенир &ndash; это аморитское название горы Ермон (Втор. 3,9)."},{"index":7,"link":"<strong>27:7 с островов Елисы.<\/strong>","text":"Елиса находилась, вероятно, вблизи Кипра."},{"index":8,"link":"<strong>27:8 Жители Сидона и Арвада.<\/strong>","text":"Арвад &ndash; город на Средиземноморском побережье к северу от Библоса."},{"index":9,"link":"<strong>27:9 Старшие из Гевала.<\/strong>","text":"Гевал &ndash; это древнее название города Библоса, расположенного на Средиземноморском побережье к северу от Тира."},{"index":10,"link":"<strong>27:10 были у тебя ратниками.<\/strong>","text":"Наемные войска прибывали в Тир из Персии, Лидии (область на западной оконечности Анатолийского полуострова) и Фута (область в Ливии)."},{"index":11,"link":"<strong>27:11 Гамадимы были на башнях твоих.<\/strong>","text":"Месторасположение Гамада определенно не установлено; вероятно, это регион на севере Сирии."},{"index":12,"link":"<strong>27:12-23 Фарсис, торговец твой... Ассур и Хилмад торговали с тобою.<\/strong>","text":"Перечень торговых партнеров Тира дается по географическому принципу: пророк начинает с Фарсиса, расположенного далеко на западе (г. Тартессус в Испании), продвигается далее к острову Родосу в восточной части Средиземного моря (ст. 15). Затем отправляется на юг и доходит до Едома (ст. 16; по другой версии &ndash; до Драма), а оттуда идет на север, в Дамаск (ст. 18) и, наконец, в Аравию и Месопотамию."},{"index":13,"link":"<strong>27:13 Фувал и Мешех торговали с тобою.<\/strong>","text":"Эти народы (32,26; 38,2.3; 39,1; Быт. 10,2; 1 Пар. 1,5) населяли Малую Азию, северо-восток Средиземноморского побережья."},{"index":13,"link":"<strong>выменивая товары твои на души человеческие.<\/strong>","text":"См. Иоил. 3,4."},{"index":14,"link":"<strong>27:14 Из дома Фогарма.<\/strong>","text":"Беф-Фогарма &ndash; местность в северо-восточной Малой Азии."},{"index":17,"link":"<strong>27:17 Иудея и земля Израилева торговали с тобою.<\/strong>","text":"Будучи преимущественно морской державой, Тир, вероятно, не обеспечивал своих потребностей в сельскохозяйственных продуктах; в Библии неоднократно упоминается о продаже Израилем Тиру продуктов питания (1 Езд. 3,7; Неем. 13,16; Деян. 12,20)."},{"index":17,"link":"<strong>платили пшеницею Миннифскою.<\/strong>","text":"Минниф располагался, вероятно, к востоку о Иордана вблизи Раббат-Аммона (современный Амман). Впрочем, местоположение этого города точно не установлено (Суд. 11,33)."},{"index":18,"link":"<strong>27:18 торговал с тобою вином Хелбонским.<\/strong>","text":"Город располагался северо-западнее Дамаска. В аккадских текстах и у греческих историков упоминаются вина из этого региона."},{"index":19,"link":"<strong>27:19 из Узала платили тебе.<\/strong>","text":"Узал &ndash; местность в южной Аравии (Быт. 10,27; 1 Пар. 1,21)."},{"index":22,"link":"<strong>27:22 Купцы из... Раемы торговали с тобою.<\/strong>","text":"Раема &ndash; регион в южной Аравии (Быт. 10,7; 1 Пар. 1,9)."},{"index":23,"link":"<strong>27:23 Хане и Еден... торговали с тобою.<\/strong>","text":"Вероятно, перед нами написание города Халне, расположенного в северной Сирии (Ис. 10,9: \"Халне\"; Ам. 6,2: \"Калне\"). Еден, т.е. Бет-Еден &ndash; город, расположенный между реками Евфрат и Валих (4 Цар. 19,12; Ис. 37,12; Ам. 1,5)."},{"index":23,"link":"<strong>Ассур и Хилмад торговали с тобою.<\/strong>","text":"Эти местности по другим источникам неизвестны. Можно предположить ошибку: тогда вместо второго слова надо читать \"вся Мидия\"."},{"index":25,"link":"<strong>27:25-36<\/strong>","text":"Во время произнесения пророчества невозможно было представить себе, чтобы Тир пошел ко дну. Ни сила его, ни богатство, ни искусность корабельщиков не могут противостоять морской стихии, управляемой Господом. Судьба Тира должна стать предостережением всем народам, которые с побережья следили за его гибелью."}]}