{"title":"Иезекииль 34 глава","book_id":26,"chapter_id":34,"verses":[{"num":1,"sub":"О неверных пастырях Израиля","verse":"И было ко мне слово Господа:"},{"num":2,"verse":"«Сын человеческий! Изреки пророчество на пастырей Израилевых, изреки пророчество и скажи им, пастырям, – так говорит Господь Бог: „Горе пастырям Израилевым, которые пасли себя самих! Не стадо ли должны пасти пастыри?"},{"num":3,"verse":"Вы ели тук и волной одевались, откормленных овец закалывали, <em>а<\/em> стада не пасли."},{"num":4,"verse":"Слабых не укрепляли, и больной овцы не врачевали, и пораненной не перевязывали, и угнанной не возвращали, и потерянной не искали, а правили ими с насилием и жестокостью."},{"num":5,"verse":"И рассеялись они без пастыря, и, рассеявшись, сделались пищей всякому зверю полевому."},{"num":6,"verse":"Блуждают овцы Мои по всем горам и по всякому высокому холму, и по всему лицу земли рассеялись овцы Мои, и никто не разведывает о них, и никто не ищет их."},{"num":7,"verse":"Поэтому, пастыри, выслушайте слово Господа."},{"num":8,"verse":"Живу Я! – говорит Господь Бог. – За то, что овцы Мои оставлены были на расхищение, и без пастыря сделались овцы Мои пищей всякого зверя полевого, и пастыри Мои не искали овец Моих, и пасли пастыри самих себя, а овец Моих не пасли, –"},{"num":9,"verse":"за то, пастыри, выслушайте слово Господа“."},{"num":10,"verse":"Так говорит Господь Бог: „Вот, Я – на пастырей, и взыщу овец Моих от руки их, и не дам им более пасти овец, и не будут более пастыри пасти самих себя, и исторгну овец Моих из челюстей их, и не будут они пищею их“."},{"num":11,"sub":"О добром Пастыре","verse":"Ибо так говорит Господь Бог: „Вот, Я Сам отыщу овец Моих и осмотрю их."},{"num":12,"verse":"Как пастух поверяет стадо свое в тот день, когда находится среди стада своего рассеянного, так Я пересмотрю овец Моих и высвобожу их из всех мест, в которые они были рассеяны в день облачный и мрачный."},{"num":13,"verse":"И выведу их из народов, и соберу их из стран, и приведу их в землю их, и буду пасти их на горах Израилевых, при потоках и на всех обитаемых местах земли этой."},{"num":14,"verse":"Буду пасти их на хорошей пажити, и загон их будет на высоких горах Израилевых; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити, на горах Израилевых."},{"num":15,"verse":"Я буду пасти овец Моих, и Я буду покоить их, – говорит Господь Бог. –"},{"num":16,"verse":"<strong>Потерявшуюся отыщу, и угнанную возвращу, и пораненную перевяжу, и больную укреплю, а разжиревшую и буйную истреблю. Буду пасти их по правде.<\/strong>"},{"num":17,"verse":"Вас же, овцы Мои, – так говорит Господь Бог, – вот, Я буду судить между овцой и овцой, между бараном и козлом."},{"num":18,"verse":"Разве мало вам того, что пасетесь на хорошей пажити, а между тем остальное на пажити вашей топчете ногами вашими, пьете чистую воду, а оставшуюся мутите ногами вашими,"},{"num":19,"verse":"так что овцы Мои должны питаться тем, что потоптано ногами вашими, и пить то, что возмущено ногами вашими?“"},{"num":20,"verse":"Поэтому так говорит им Господь Бог: „Вот, Я Сам буду судить между овцой тучной и овцой тощей."},{"num":21,"verse":"Так как вы толкаете боком и плечом и рогами своими бодаете всех слабых, доколе не вытолкаете их вон, –"},{"num":22,"verse":"то Я спасу овец Моих, и они не будут уже расхищаемы, и рассужу между овцой и овцой."},{"num":23,"verse":"И <strong>поставлю над ними одного Пастыря, который будет пасти их, раба Моего Давида. Он будет пасти их, и он будет у них Пастырем.<\/strong>"},{"num":24,"verse":"И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это."},{"num":25,"verse":"И заключу с ними завет мира и удалю с земли лютых зверей, так что безопасно будут жить в степи и спать в лесах."},{"num":26,"verse":"Дарую им и окрестностям холма Моего благословение, и дождь буду ниспосылать в свое время – это будут дожди благословения."},{"num":27,"verse":"И полевое дерево будет давать плод свой, и земля будет давать произведения свои; и будут они в безопасности на земле своей, и узнают, что Я Господь, когда сокрушу связи ярма их и освобожу их из руки поработителей их."},{"num":28,"verse":"Они не будут уже добычей для народов, и полевые звери не будут пожирать их; они будут жить безопасно, и никто не будет устрашать <em>их.<\/em>"},{"num":29,"verse":"И произведу у них насаждение славное, и не будут уже погибать от голода на земле и терпеть посрамления от народов."},{"num":30,"verse":"И узнают, что Я, Господь, Бог их, с ними, и они, дом Израилев, Мой народ, – говорит Господь Бог, –"},{"num":31,"verse":"и что вы овцы Мои, овцы паствы Моей; вы – люди, <em>а<\/em> Я – Бог ваш“», – говорит Господь Бог."}],"coments":[{"index":2,"link":"<strong>34:2-10<\/strong>","text":"Раненые, больные или выбившиеся из сил овцы всегда находятся под особым надзором пастуха, и он не знает отдыха в заботе о них. И в Израиле идеальный правитель обязан так же заботиться о бедных и угнетенных (см. ком. к 22,7). Между тем израильские цари вместо того, чтобы искоренять притеснение и эксплуатацию, весьма часто были сами угнетателями."},{"index":11,"link":"<strong>34:11 вот, Я Сам отыщу овец Моих.<\/strong>","text":"Бог устранит неверных правителей и возьмет на Себя роль Пастыря (см. ком. к ст. 2-10). Ср. Лк. 15,3-7."},{"index":12,"link":"<strong>34:12 они были рассеяны в день облачный и мрачный.<\/strong>","text":"Ср. Иоил. 2,2; Соф. 1,15; Ис. 60,2; Иер. 13,16. См. ком. к 7,7."},{"index":17,"link":"<strong>34:17 Я буду судить... между бараном и козлом.<\/strong>","text":"Здесь, вероятно, метафорически описаны представители могущественных и богатых слоев иерусалимского общества, угнетавшие бедных людей. Ср. Неем., гл. 5."},{"index":23,"link":"<strong>34:23 И поставлю над ними... раба Моего Давида.<\/strong>","text":"Это обетование восстановления храма (34,6.10-16) предвосхищает царство Мессии. Раб Божий, подобно царю Давиду, будет править в мире по справедливости, и тогда начнется процветание, превосходящее благоденствие в правление Давида. Правда, никто из потомков Давида периода восстановления храма не соответствовал пророческому предвосхищению Иезекиилем будущего Израиля. Зато в Новом Завете Добрым Пастырем стал сам Иисус Христос (см. ком. к ст. 2-10)."},{"index":24,"link":"<strong>34:24 Давид будет князем среди них.<\/strong>","text":"См. ком. к 37,24."},{"index":25,"link":"<strong>34:25 И заключу с ними завет мира.<\/strong>","text":"Завет включает в себя безопасность страны и изобилие плодов земли."},{"index":25,"link":"<strong>безопасно будут жить в степи и спать в лесах.<\/strong>","text":"Опасность исходила от диких зверей (Лев. 26,6; Ис. 65,25; Иер. 5,6; Плач 3,10; Ос. 13,8)."},{"index":30,"link":"<strong>34:30 узнают, что Я... с ними.<\/strong>","text":"См. ком. к 6,7."},{"index":30,"link":"<strong>Я... с ними, и они... Мой народ.<\/strong>","text":"Суть Завета Божия с Израилем состоит в том, что Господь будет его Богом, а Израиль &ndash; Его народом (11,20; 36,28; Исх. 6,7; Втор. 7,6; Иоил. 2,27)."}]}