{"title":"Иезекииль 37 глава","book_id":26,"chapter_id":37,"verses":[{"num":1,"sub":"Долина сухих костей","verse":"Была на мне рука Господа, и Господь вывел меня духом и поставил меня среди поля, и оно было полно костей;"},{"num":2,"verse":"и обвел меня кругом около них, и вот, весьма много их на поверхности поля, и вот, они весьма сухи."},{"num":3,"verse":"И сказал мне: «Сын человеческий! Оживут ли кости эти?» Я сказал: «Господи Боже! Ты знаешь это»."},{"num":4,"verse":"И сказал мне: «Изреки пророчество на кости эти и скажи им: „Кости сухие! Слушайте слово Господа!“"},{"num":5,"verse":"Так говорит Господь Бог костям этим: „Вот, Я введу дух в вас, и оживете."},{"num":6,"verse":"И обложу вас жилами, и выращу на вас плоть, и покрою вас кожей, и введу в вас дух, и оживете, и узнаете, что Я Господь“»."},{"num":7,"verse":"Я изрек пророчество, как велено было мне. И когда я пророчествовал, произошел шум, и вот движение – и стали сближаться кости, кость с костью своею."},{"num":8,"verse":"И видел я: и вот жилы были на них, и плоть выросла, и кожа покрыла их сверху, а духа не было в них."},{"num":9,"verse":"Тогда сказал Он мне: «Изреки пророчество духу, изреки пророчество, сын человеческий, и скажи духу – так говорит Господь Бог: „От четырех ветров приди, дух, и дыхни на этих убитых, и они оживут“»."},{"num":10,"verse":"И я изрек пророчество, как Он повелел мне, и вошел в них дух, и они ожили и стали на ноги свои – весьма, весьма великое полчище."},{"num":11,"verse":"И сказал Он мне: «Сын человеческий! Кости эти – весь дом Израилев. Вот, они говорят: „Иссохли кости наши, и погибла надежда наша, мы оторваны от корня“."},{"num":12,"verse":"Поэтому изреки пророчество и скажи им – так говорит Господь Бог: „Вот Я открою гробы ваши, и выведу вас, народ Мой, из гробов ваших, и введу вас в землю Израилеву."},{"num":13,"verse":"И узнаете, что Я Господь, когда открою гробы ваши и выведу вас, народ Мой, из гробов ваших,"},{"num":14,"verse":"и вложу в вас Дух Мой, и оживете, и помещу вас на земле вашей, и узнаете, что Я, Господь, сказал это – и сделал“», – говорит Господь."},{"num":15,"sub":"О соединении Иудеи и Израиля","verse":"И было ко мне слово Господа:"},{"num":16,"verse":"«Ты же, сын человеческий, возьми себе один жезл и напиши на нем: „Иуде и сынам Израилевым, союзным с ним“; и еще возьми жезл и напиши на нем: „Иосифу – это жезл Ефрема и всего дома Израилева, союзного с ним“."},{"num":17,"verse":"И сложи их у себя один с другим в один жезл, чтобы они в руке твоей были одно."},{"num":18,"verse":"И когда спросят у тебя сыны народа твоего: „Не объяснишь ли нам, что это у тебя?“ –"},{"num":19,"verse":"тогда скажи им – так говорит Господь Бог: „Вот Я возьму жезл Иосифа, который в руке Ефрема и союзных с ним колен Израилевых, и приложу их к нему, к жезлу Иуды, и сделаю их одним жезлом, и будут одно в руке Моей“."},{"num":20,"verse":"Когда же оба жезла, на которых ты напишешь, будут в руке твоей пред глазами их,"},{"num":21,"verse":"то скажи им – так говорит Господь Бог: „Вот, Я возьму сынов Израилевых из среды народов, среди которых они находятся, и соберу их отовсюду, и приведу их в землю их."},{"num":22,"verse":"На этой земле, на горах Израиля, Я сделаю их одним народом, и один Царь будет царем у всех их, и не будут более двумя народами, и уже не будут впредь разделяться на два царства."},{"num":23,"verse":"И не будут уже осквернять себя идолами своими, и мерзостями своими, и всякими пороками своими; и освобожу их из всех мест жительства их, где они грешили, и очищу их. И будут Моим народом, и Я буду их Богом."},{"num":24,"verse":"<strong>А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих и уставы Мои будут соблюдать и выполнять их.<\/strong>"},{"num":25,"verse":"И будут жить на земле, которую Я дал рабу Моему Иакову, на которой жили отцы их; там будут жить они, и дети их, и дети детей их вовеки; и раб Мой Давид будет князем у них вечно."},{"num":26,"verse":"И заключу с ними завет мира, завет вечный будет с ними. И устрою их, и размножу их, и поставлю среди них святилище Мое навеки."},{"num":27,"verse":"И будет у них жилище Мое, и буду их Богом, а они будут Моим народом."},{"num":28,"verse":"И узнают народы, что Я Господь, освящающий Израиля, когда святилище Мое будет среди них вовеки“»."}],"coments":[{"index":1,"link":"<strong>37:1-14<\/strong>","text":"Интерпретаторы длительно дискутировали вопрос, не выражает ли настоящее видение Иезекииля идею всеобщего воскресения в конце времен. Ср. Иов 14,14; 19,25.26; Дан. 12,2. Развитое учение о воскресении мертвых изложено лишь в той духовной литературе, которая возникла после сложения канона Ветхого Завета, но до написания новозаветных книг. Поэтому образность, к которой прибегает Иезекииль, призвана воссоздать горькое положение изгнанников и их надежды на возвращение в страну (37,14)."},{"index":1,"link":"<strong>37:1 Господь вывел меня духом.<\/strong>","text":"Еврейское слово, употребленное в данном стихе, может переводиться как \"дыхание\", \"дух\", или \"ветер\". Ср. 37,1.5.6.8.9.10.14."},{"index":1,"link":"<strong>поставил меня среди поля.<\/strong>","text":"См. ком. к 3,22. Некоторые исследователи полагают, что данное видение произошло в окрестностях Иерусалима, возможно, в Кедронской долине, к востоку от города (47,1-6; Иоил. 3,12; Зах. 14,4)."},{"index":4,"link":"<strong>37:4 изреки пророчество на кости сии.<\/strong>","text":"Пророческое слово подобно слову Самого Бога в акте творения."},{"index":9,"link":"<strong>37:9 изреки пророчество духу.<\/strong>","text":"Ср. Быт 2,7."},{"index":12,"link":"<strong>37:12 вот, Я открою гробы ваши.<\/strong>","text":"Видение началось с непогребенных костей (ст. 2), но сейчас оно расширяется и включает в себя также и отверстые гробы-могилы."},{"index":14,"link":"<strong>37:14 узнаете, что Я, Господь.<\/strong>","text":"Восстановление Израиля будет собственным свидетельством Бога о Своем всемогуществе."},{"index":16,"link":"<strong>37:16 сын человеческий, возьми себе один жезл.<\/strong>","text":"Здесь жезл &ndash; деревянный посох. Пророк исполняет еще одно символическое действие (см. ком. к 4,1-3). Два жезла &ndash; на одном написано имя южного царства Иуды, а на втором &ndash; имя северного царства Ефрема &ndash; складываются у пророка в один жезл, так что оба царства, по-видимому, должны объединиться (ст. 15-17)."},{"index":18,"link":"<strong>37:18-23<\/strong>","text":"Пророк сам истолковывает свои действия в ст. 16,17. У Иосифа было два сына &ndash; Ефрем и Манассия; они дали начало двум коленам (еврейским племенам), которые в дальнейшем составили центр территории северного царства. Северное царство, обычно именуемое Израильским, временами называется просто \"Ефрем\" (2 Пар. 25,7.10; Ис. 7,2.9.17; Иер. 31,20). Северное царство стало добычей ассирийцев за полтора века до падения южного царства; большинство его населения рассеялось среди других народов и подверглось ассимиляции. В данном фрагменте книги говорится о том времени, когда оба царства еще были едины в правление царей Давида и Соломона. Пророк, устремляя свой взгляд в будущее, провидит их воссоединение (33,23.24; Ос. 1,11; Ам. 9,11)."},{"index":24,"link":"<strong>37:24 Давид будет Царем.<\/strong>","text":"Иезекииль обычно не употребляет термина \"царь\" по отношению к кому бы то ни было из правителей Иерусалима, используя термин \"князь\" (37,25). Но в данном стихе он называет будущего правителя из дома Давида царем (37,22.24). Новый Завет отождествляет этого Пастыря-Царя с Иисусом Христом (см. ком. к 34,2-10). Он будет править обновленным народом Божиим как его князь вечно (ст. 25; Мф. 22,44; 26,64; Евр. 1,3.13; 12,2; 1 Пет. 3,22)."},{"index":25,"link":"<strong>37:25 будет князем у них вечно.<\/strong>","text":"Пророк здесь явно говорит об эсхатологическом объединении двух царств."},{"index":26,"link":"<strong>37:26 заключу с ними завет мира.<\/strong>","text":"См. ком. к 34,25."},{"index":26,"link":"<strong>завет вечный будет с ними.<\/strong>","text":"Одно и то же выражение употребляется по отношению к завету Бога с Ноем (Быт. 9,16), к завету с Авраамом (Быт. 17,7.13.19), к завету с Давидом (2 Цар. 23,5) и к Новому Завету (Ис. 61,8; Иер. 32,40. Ср. Чис. 18,19)."},{"index":27,"link":"<strong>37:27 буду их Богом, а они будут Моим народом.<\/strong>","text":"См. ком. к 34,30."},{"index":28,"link":"<strong>37:28 святилище Мое будет среди них во веки.<\/strong>","text":"Иезекииль прозревает в будущем город Божий (гл. 40-48). Через шестьсот лет апостол Иоанн также получит подобное видение (Откр., гл. 21), но увиденный им город не будет нуждаться в храмовом здании (Откр. 21,22)."}]}