{"title":"Иезекииль 43 глава","book_id":26,"chapter_id":43,"verses":[{"num":1,"sub":"Возвращение в храм славы Господа","verse":"И привел меня к воротам, к тем воротам, которые обращены лицом к востоку."},{"num":2,"verse":"И вот, слава Бога Израилева шла от востока, и глас Его – как шум вод многих, и земля осветилась от славы Его."},{"num":3,"verse":"Это видение было такое же, какое я видел прежде, точно такое, какое я видел, когда приходил возвестить гибель городу, и видения, подобные видениям, какие видел я у реки Ховар. И я пал на лицо мое."},{"num":4,"verse":"И слава Господа вошла в храм путем ворот, обращенных лицом к востоку."},{"num":5,"verse":"И поднял меня дух, и ввел меня во внутренний двор, и вот, слава Господа наполнила весь храм."},{"num":6,"verse":"И я слышал кого-то, говорящего мне из храма, а тот муж стоял подле меня"},{"num":7,"verse":"и сказал мне: «Сын человеческий! Это место престола Моего и место стопам ног Моих, где Я буду жить среди сынов Израилевых вовеки; и дом Израилев не будет более осквернять святого имени Моего – ни они, ни цари их – блудодейством своим и трупами царей своих на высотах их."},{"num":8,"verse":"Они ставили порог свой у порога Моего и вереи дверей своих – подле Моих верей, так что одна стена <em>была<\/em> между Мною и ими; и оскверняли святое имя Мое мерзостями своими, которые делали, и за то Я погубил их в гневе Моем."},{"num":9,"verse":"А теперь они удалят от Меня блудодейство свое и трупы царей своих, и Я буду жить среди них вовеки."},{"num":10,"verse":"Ты, сын человеческий, возвести дому Израилеву о храме этом, чтобы они устыдились беззаконий своих и чтобы сняли с него меру."},{"num":11,"verse":"И если они устыдятся всего того, что делали, то покажи им вид храма, и расположение его, и выходы его, и входы его, и все очертания его, и все уставы его, и все образы его, и все законы его и напиши на глазах у них, чтобы они сохраняли все очертания его и все уставы его и поступали по ним."},{"num":12,"verse":"Вот закон храма: на вершине горы все пространство его вокруг – Святое святых. Вот закон храма!"},{"num":13,"sub":"Жертвенник","verse":"И вот размеры жертвенника локтями, <em>считая<\/em> локоть в локоть с ладонью: основание в локоть, ширина в локоть же и пояс по всем краям его в одну пядь; и вот задняя сторона жертвенника."},{"num":14,"verse":"От основания, что в земле, до нижнего выступа – два локтя, а шириной он в один локоть; от малого выступа до большого выступа – четыре локтя, а ширина его в один локоть."},{"num":15,"verse":"Сам жертвенник высотой в четыре локтя; и из жертвенника <em>поднимаются<\/em> вверх четыре рога."},{"num":16,"verse":"Жертвенник имеет двенадцать <em>локтей<\/em> длины <em>и<\/em> двенадцать ширины; он четырехугольный на все свои четыре стороны."},{"num":17,"verse":"А в площадке четырнадцать <em>локтей<\/em> длины и четырнадцать ширины на все четыре стороны ее, и вокруг нее – пояс в пол-локтя, а основание ее в локоть вокруг, ступени же к нему – с востока»."},{"num":18,"sub":"О жертвоприношениях","verse":"И сказал он мне: «Сын человеческий! Так говорит Господь Бог: „Вот уставы жертвенника к тому дню, когда он будет сделан для приношения на нем всесожжений и для кропления на него кровью."},{"num":19,"verse":"Священникам от колена Левиина, которые из племени Садока, приближающимся ко Мне, чтобы служить Мне, – говорит Господь Бог, – дай тельца из стада волов в жертву за грех."},{"num":20,"verse":"И возьми крови его, и покропи на четыре рога его, и на четыре угла площадки, и на пояс кругом; и так очисти его и освяти его."},{"num":21,"verse":"И возьми тельца, <em>в жертву<\/em> за грех, и сожги его на назначенном месте дома вне святилища."},{"num":22,"verse":"А на другой день в жертву за грех принеси из козьего стада козла без порока, и пусть очистят жертвенник так же, как очищали тельцом."},{"num":23,"verse":"Когда же закончишь очищение, приведи из стада волов тельца без порока и из стада овец овна без порока;"},{"num":24,"verse":"и принеси их пред лицо Господа; и священники бросят на них соли и вознесут их во всесожжение Господу."},{"num":25,"verse":"Семь дней приноси в жертву за грех по козлу в день; также пусть приносят в жертву по тельцу из стада волов и по овну из стада овец – без порока."},{"num":26,"verse":"Семь дней они должны очищать жертвенник, и освящать его, и наполнять руки свои."},{"num":27,"verse":"По окончании же этих дней, в восьмой день и далее, священники будут возносить на жертвеннике ваши всесожжения и благодарственные жертвы; и Я буду милостив к вам“», – говорит Господь Бог."}],"coments":[{"index":1,"link":"<strong>43:1-5<\/strong>","text":"Ранее пророк видел славу Господню, как она покидала город (10,18-22; 11,22-24); ныне, в новом видении, он свидетельствует ее возвращение. Слава приходит с востока, куда она и ушла в прошлом (11,23). Слава Господня присутствовала также над скинией и над храмом Соломона при их освящении (Исх. 40,34.35; 3 Цар. 8,10.11). См. ком. к 11,23.24. В дальнейшем восстановленный храм был построен, однако, не по образу-плану видения Иезекииля; это было более скромное строение, чем храм Соломона (1 Езд. 3,12.13; Агг. 2,3). Тем не менее пророк Аггей провидел, что слава второго храма превзойдет славу первого (Агг. 2,7-9). Слава Божия сойдет на второй храм, когда Иисус Христос станет пребывать среди людей."},{"index":7,"link":"<strong>43:7 это место престола Моего.<\/strong>","text":"Иерусалимский храм считали местом пребывания престола Божия; Бог, как полагали, восседал на херувимах в Святом Святых (Пс. 79,2; 98,1; 131,13.14; Ис. 37,16)."},{"index":10,"link":"<strong>43:10 чтобы сняли с него меру.<\/strong>","text":"Планы построения святилища Израиля в прошлом исходили от Бога; точно так же и планы храма в видении Иезекииля &ndash; Божественного происхождения (см. ком. к 40,1 &ndash; 48,35). Ср. Чис. 27,12.13; Втор. 32,52; 34,4."},{"index":12,"link":"<strong>43:12 Вот закон храма.<\/strong>","text":"Видение Иезекиилем храма &ndash; это единственное в Библии собрание культовых законов, если не считать установлений Моисея. Как и Моисей, Иезекииль получил закон на вершине горы (40,2)."},{"index":13,"link":"<strong>43:13 вот размеры жертвенника.<\/strong>","text":"Жертвенник был выстроен как последовательность площадок, находящихся на разных ярусах, и более высокая была уже более низкой. В этом можно видеть влияние месопотамских зиккуратов (зиккурат &ndash; в архитектуре Древней Месопотамии &ndash; культовая башня, имевшая 3-7 ярусов, которые соединялись между собой лестницами и пандусами). Ср. Исх. 20,24-26."},{"index":13,"link":"<strong>считая локоть в локоть с ладонью.<\/strong>","text":"См. ком. к 40,5."},{"index":18,"link":"<strong>43:18-27<\/strong>","text":"Здесь излагаются уставы для освящения жертвенника. В первый день в жертву за грех приносится телец (ст. 18-21); во второй день &ndash; козел без порока (ст. 22-24). Затем в остальные дни приносили по козлу, по тельцу и по овну (ст. 25,26). Когда закончится время освящения, смогут начаться регулярные жертвоприношения (ст. 27). Ср. 2 Пар. 7,8.9. Священники не из племени Садока (43,19) при освящении были исключены из служения (см. ком. к 44,15)."},{"index":18,"link":"<strong>43:18 для кропления на него кровью.<\/strong>","text":"См. Исх. 29,16; Лев. 4,6; 5,9."},{"index":21,"link":"<strong>43:21 на назначенном месте дома вне святилища.<\/strong>","text":"См. Исх. 29,14; Лев. 4,12.21; 8,17. Автор Послания к Евреям воспринял эти наставления как свидетельство принесения Христом Самого Себя в жертву (Евр. 13,11-13)."}]}