{"title":"Иезекииль 48 глава","book_id":26,"chapter_id":48,"verses":[{"num":1,"sub":"Раздел земли между коленами","verse":"«Вот имена колен. На северном краю, по дороге от Хетлона, ведущей в Емаф, Гацар-Енон, от северной границы Дамаска по пути к Емафу, – все это, от востока до моря, один удел Дану."},{"num":2,"verse":"Подле границы Дана, от восточного края до западного, – это один удел Асиру."},{"num":3,"verse":"Подле границы Асира, от восточного края до западного, – это один удел Неффалиму."},{"num":4,"verse":"Подле границы Неффалима, от восточного края до западного, – это один удел Манассии."},{"num":5,"verse":"Подле границы Манассии, от восточного края до западного, – это один удел Ефрему."},{"num":6,"verse":"Подле границы Ефрема, от восточного края до западного, – это один удел Рувиму."},{"num":7,"verse":"Подле границы Рувима, от восточного края до западного, – это один удел Иуде."},{"num":8,"sub":"О священном участке земли","verse":"А подле границы Иуды, от восточного края до западного, – священный участок, шириной в двадцать пять тысяч <em>тростей<\/em>, а длиной – наравне с другими уделами, от восточного края до западного; среди него будет святилище."},{"num":9,"verse":"Участок, который вы посвятите Господу, длиной будет в двадцать пять тысяч, а шириной – в десять тысяч <em>тростей.<\/em>"},{"num":10,"verse":"И этот священный участок должен принадлежать священникам, к северу – двадцать пять тысяч, и к морю, в ширину, десять тысяч, и к востоку, в ширину, десять тысяч, а к югу, в длину, двадцать пять тысяч <em>тростей<\/em>; и среди него будет святилище Господа."},{"num":11,"verse":"Это посвятите священникам из сынов Садока, которые стояли на страже Моей, которые во время отступничества сынов Израилевых не отступили от Меня, как отступили <em>другие<\/em> левиты."},{"num":12,"verse":"Им будет принадлежать эта часть земли из священного участка, святыня из святынь, у предела левитов."},{"num":13,"verse":"И левиты получат также у священнического предела двадцать пять тысяч в длину и десять тысяч <em>тростей<\/em> в ширину; вся длина – двадцать пять тысяч, а ширина – десять тысяч <em>тростей.<\/em>"},{"num":14,"verse":"И из этой части они не могут ни продать, ни променять; и начатки земли не могут переходить к другим, потому что это святыня Господня."},{"num":15,"verse":"А остальные пять тысяч в ширину с двадцатью пятью тысячами <em>в длину<\/em> назначаются для города в общее пользование – на заселение и на предместья; город будет в середине."},{"num":16,"verse":"И вот размеры его: северная сторона – четыре тысячи пятьсот и южная сторона – четыре тысячи пятьсот, восточная сторона – четыре тысячи пятьсот и западная сторона – четыре тысячи пятьсот <em>тростей.<\/em>"},{"num":17,"verse":"А предместья города к северу – двести пятьдесят, и к востоку – двести пятьдесят, и к югу – двести пятьдесят, и к западу – двести пятьдесят <em>тростей.<\/em>"},{"num":18,"verse":"А что остается из длины против священного участка, десять тысяч к востоку и десять тысяч к западу против священного участка, произведения с этой земли должны быть для продовольствия работающих в городе."},{"num":19,"verse":"Работать же в городе могут работники из всех колен Израилевых."},{"num":20,"verse":"Весь отделенный участок в двадцать пять тысяч длины и в двадцать пять тысяч ширины, четырехугольный, выделите в священный удел, с включением владений города;"},{"num":21,"verse":"а остальное – князю. Как со стороны священного участка, так и со стороны владений города против двадцати пяти тысяч <em>тростей<\/em> до восточной границы участка и на запад против двадцати пяти тысяч у западной границы, соразмерно с этими уделами, – удел князю, так что священный участок и святилище будет в середине его."},{"num":22,"verse":"И то, что от владений левитских <em>и<\/em> от владений города остается в промежутке, принадлежит также князю; промежуток между границей Иуды и между границей Вениамина будет принадлежать князю."},{"num":23,"sub":"Земля для других колен","verse":"Остальное же от колен, от восточного края до западного, – один удел Вениамину."},{"num":24,"verse":"Подле границы Вениамина, от восточного края до западного, – один удел Симеону."},{"num":25,"verse":"Подле границы Симеона, от восточного края до западного, – один удел Иссахару."},{"num":26,"verse":"Подле границы Иссахара, от восточного края до западного, – один удел Завулону."},{"num":27,"verse":"Подле границы Завулона, от восточного края до западного, – один удел Гаду."},{"num":28,"verse":"А подле границы Гада, на южной стороне, идет южный предел – от Тамары к водам пререкания при Кадисе, вдоль потока до Великого моря."},{"num":29,"verse":"Вот земля, которую вы по жребию разделите коленам Израилевым, и вот участки их, – говорит Господь Бог. –"},{"num":30,"sub":"Ворота Иерусалима","verse":"И вот выходы города: с северной стороны меры четыре тысячи пятьсот;"},{"num":31,"verse":"и ворота города называются именами колен Израилевых; к северу трое ворот: ворота Рувимовы одни, ворота Иудины одни, ворота Левиины одни."},{"num":32,"verse":"И с восточной стороны <em>меры<\/em> четыре тысячи пятьсот и трое ворот: ворота Иосифовы одни, ворота Вениаминовы одни, ворота Дановы одни;"},{"num":33,"verse":"и с южной стороны меры четыре тысячи пятьсот и трое ворот: ворота Симеоновы одни, ворота Иссахаровы одни, ворота Завулоновы одни."},{"num":34,"verse":"С морской стороны <em>меры<\/em> четыре тысячи пятьсот, ворот здесь трое же: ворота Гадовы одни, ворота Асировы одни, ворота Неффалимовы одни."},{"num":35,"verse":"Всего кругом восемнадцать тысяч. А имя городу с того дня будет: „Господь там“»."}],"coments":[{"index":1,"link":"<strong>48:1-29<\/strong>","text":"В географии Иезекииля, согласно его видению, распределение земли между коленами совершенно отличается от того, что было в действительности. У пророка каждое колено получает горизонтальную полосу земли, идущую от восточной границы к западной. Социальный статус жен и наложниц Иакова, как и отдельных колен является определяющим фактором в порядке их размещения (ср. Чис., гл. 2; 3). Колена, которые и раньше занимали север страны (Дан, Асир, Неффалим), вновь по традиции размещаются там же; между тем одно колено, которое раньше обитало на севере, теперь получает самый южный удел. Эти четыре колена состояли из потомков Зелфы, служанки Лии, и Валлы, служанки Рахили (Быт. 30,3-7.10-12); будучи коленами, происходящими от служанок, они, в видении Иезекииля, соответственно располагались на окраинах земли."},{"index":1,"text":"Что касается других колен, размещаемых севернее центрального священного участка (ст. 8-22; 45,1-8), то колено Иуды располагалось к нему ближе всех других. Исторически колено Иуды &ndash; это южное племя; помещая теперь это колено Давидово среди северных племен, Иезекииль, вероятно, хотел показать, что Север будет иметь \"часть в Давиде\" (2 Цар. 20,1; 3 Цар. 12,16; 2 Пар. 10,16). Таким образом, самый почетный удел Иезекииль отводит колену Иуды, тогда как раньше он принадлежал потомкам первородного Рувима; ныне территория колена Рувима располагается непосредственно рядом с землей Иуды, но севернее. Еще севернее от Рувима находятся два удела сыновей Иосифа &ndash; Ефрема и Манасии; это были потомки Иакова о его любимой жены Рахили."},{"index":1,"text":"Что касается других племен, получающих уделы южнее священного участка, то наиболее близко к нему оказалось колено Вениамина. В прошлом удел колена Вениамина находился к северу от святого города. Более почетное место племени Вениамина отражает высокий статус Рахили и уравновешивает почетное размещение племен Иосифа на севере. Остальные три южных колена &ndash; Симеона, Иссахара и Завулона &ndash; состоят из потомков Лии; исторически Иссахар и Завулон имели свои уделы на севере."},{"index":8,"link":"<strong>48:8-22<\/strong>","text":"Приведенное описание священного участка и его внутреннее разделение представляет собой детализацию уже изложенного (45,1-8). Особое внимание Иезекииль уделяет южной полосе земли в пределах священного участка, которая предназначалась для святого города (45,6). Эта земля была неотчуждаемой (см. ком. к46,16-18)."},{"index":11,"link":"<strong>48:11 Это посвятите священникам из сынов Садока.<\/strong>","text":"См. ком. к 44,10-14."},{"index":30,"link":"<strong>48:30-35<\/strong>","text":"Всего в городе имелось двенадцать ворот, и каждые были названы по имени одного из колен (ср. Откр. 21,12-14). Тем не менее, поскольку одни ворота называются Невинными, коленам Ефрема и Манасии пришлось объединиться в наименовании \"ворота Иосифовы\". Таким образом, число 12 сохраняется. Северные ворота названы именами Рувима (первородного), Иуды (колено Давида и царской династии) и Левия (это колено состояло из служителей храма). Восточные ворота названы именами детей Рахили (Иосифа, Вениамина) и сына Валлы, служанки Рахили (Дан). Южные ворота были названы именами колен, которые перечислены в 48,24-26. На западе это были другие сыновья Зелфы и Валлы. Ср. Чис, гл. 2; 3."},{"index":35,"link":"<strong>48:35 А имя городу с того дня будет: \"Господь там\".<\/strong>","text":"С самого начала ветхозаветной истории Бог не раз давал обетования всегда быть со Своим народом. Он ходил и разговаривал с ним в Саду Едемском и обитал в народных святилищах. А обетование младенца по имени Еммануил (Ис. 7,14) отсылает к тому дню, когда Бог будет и с нами."}]}