{"title":"2-е послание Тимофею 1 глава","book_id":62,"chapter_id":1,"verses":[{"num":1,"sub":"Благодарение и ободрение","verse":"Павел, волею Божией апостол Иисуса Христа, по обетованию жизни во Христе Иисусе, –"},{"num":2,"verse":"Тимофею, возлюбленному сыну: благодать, милость, мир от Бога Отца и Христа Иисуса, Господа нашего."},{"num":3,"verse":"Благодарю Бога, Которому служу от прародителей с чистой совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью,"},{"num":4,"verse":"желаю видеть тебя, вспоминая о слезах твоих, чтобы мне исполниться радости,"},{"num":5,"verse":"приводя на память нелицемерную веру твою, которая прежде обитала в бабушке твоей Лоиде и матери твоей Евнике; уверен, что она и в тебе."},{"num":6,"verse":"По этой причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;"},{"num":7,"verse":"ибо <strong>дал нам Бог духа не боязни, но силы, и любви, и целомудрия.<\/strong>"},{"num":8,"verse":"Итак, не стыдись свидетельства Господа нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием Христовым силой Бога,"},{"num":9,"verse":"спасшего нас и призвавшего званием святым не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,"},{"num":10,"verse":"открывшейся же ныне явлением Спасителя нашего Иисуса Христа, разрушившего смерть и явившего жизнь и нетление через благовестие,"},{"num":11,"verse":"для которого я поставлен проповедником, и апостолом, и учителем язычников."},{"num":12,"verse":"По этой причине я и страдаю так, но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день."},{"num":13,"verse":"Держись образца здравого учения, которое ты слышал от меня, с верой и любовью во Христе Иисусе."},{"num":14,"verse":"Храни добрый залог Духом Святым, живущим в нас."},{"num":15,"verse":"Ты знаешь, что все асийские оставили меня; в числе их Фигелл и Ермоген."},{"num":16,"verse":"Да даст Господь милость дому Онисифора за то, что он многократно подкреплял меня и не стыдился уз моих,"},{"num":17,"verse":"но, будучи в Риме, с великим усердием искал меня и нашел."},{"num":18,"verse":"Да даст ему Господь обрести милость у Господа в оный день; а сколько он служил мне в Ефесе, ты лучше знаешь."}],"coments":[{"index":1,"link":"<strong>1:1-2<\/strong>","text":"Приветствие с упоминанием автора и адресата послания и благословением."},{"index":1,"link":"<strong>1:1 Апостол Иисуса Христа.<\/strong>","text":"Человек, посланный Иисусом Христом свидетельствовать о Нем (см. ком. к 1 Тим. 1,1)."},{"index":1,"link":"<strong>волею Божиею.<\/strong>","text":"Павел указывает, Кем он послан (1 Кор. 1,1; 2 Кор. 1,1; Еф. 1,1; Кол. 1,1)."},{"index":1,"link":"<strong>по обетованию жизни во Христе Иисусе.<\/strong>","text":"Назначение апостола &ndash; возвещать о жизни вечной во Христе (см. ком. к 1 Тим. 1,16)."},{"index":2,"link":"<strong>1:2 возлюбленному сыну.<\/strong>","text":"1 Кор. 4,17; ср. 1 Тим. 1,2. См. Первое послание к Тимофею. Введение: Время и обстоятельства написания."},{"index":2,"link":"<strong>милость... Господа нашего.<\/strong>","text":"См. ком. к 1 Тим. 1,2."},{"index":4,"link":"<strong>1:4 воспоминая о слезах твоих.<\/strong>","text":"Вероятно, о слезах, пролитых Тимофеем при последнем расставании с Павлом."},{"index":4,"link":"<strong>и желаю видеть тебя.<\/strong>","text":"См. 4,9.21."},{"index":5,"link":"<strong>1:5 Лоиде... Евнике.<\/strong>","text":"См. Первое послание к Тимофею. Введение: Время и обстоятельства написания."},{"index":6,"link":"<strong>1:6-14<\/strong>","text":"Павел переходит к основной части послания. Призывая Тимофея к мужеству и верности (см. Введение: Время и обстоятельства написания), Павел говорит о Евангелии и своем призвании благовестника."},{"index":6,"link":"<strong>1:6 возгревать дар Божий.<\/strong>","text":"Подразумевается, что Тимофей был недостаточно усердным в пользовании духовным даром, полученным им от Бога."},{"index":6,"link":"<strong>который в тебе через мое рукоположение.<\/strong>","text":"См. ком. к 1 Тим. 1,18."},{"index":7,"link":"<strong>1:7 боязни.<\/strong>","text":"Боязнь, очевидно, объясняется, с одной стороны, природной нерешительностью Тимофея, а с другой &ndash; серьезностью ситуации, в которой находился Павел."},{"index":8,"link":"<strong>1:8 меня, узника Его.<\/strong>","text":"Павел находится в заточении в Риме (2,9; см. Введение: Время и обстоятельства написания), но узы, которые наложены на апостола римскими властями, &ndash; ничто, по сравнению с теми узами, которые соединяют его со Христом."},{"index":9,"link":"<strong>1:9 званием святым.<\/strong>","text":"Цель избранничества и призвания Божиего &ndash; освящение Его народа (Еф. 1,4)."},{"index":9,"link":"<strong>не по делам нашим, но по... благодати.<\/strong>","text":"Спасение даруется по благодати Божией, но не по заслугам людей (Еф. 2,8.9)."},{"index":9,"link":"<strong>по Своему изволению.<\/strong>","text":"Бог дарует спасение только по Своему изволению и предопределению. В других посланиях о Божественном предопределении говорится как о милости (Тит. 3,5) и любви (Еф. 1,4.5)."},{"index":9,"link":"<strong>прежде вековых времен.<\/strong>","text":"Утверждение предвечности Божественного замысла о спасении людей через Иисуса Христа (1 Пет. 1,20; Еф. 1,4; Тит. 1,2; Откр. 13,8)."},{"index":10,"link":"<strong>1:10 Спасителя нашего Иисуса Христа.<\/strong>","text":"Христос &ndash; Спаситель, ибо несет верующим завет благодати (Тит. 1,4; 2,13; 3,6)."},{"index":10,"link":"<strong>разрушившего смерть и явившего жизнь и нетление.<\/strong>","text":"Т.е. через Свою смерть и воскресение (Евр. 2,14.15; Откр. 1,18)."},{"index":11,"link":"<strong>1:11 проповедником.<\/strong>","text":"Ср. 1 Тим. 2,7."},{"index":12,"link":"<strong>1:12 я... страдаю.<\/strong>","text":"Павел находится в тюрьме (1,8; 2,9)."},{"index":12,"link":"<strong>но не стыжусь.<\/strong>","text":"Призвав Тимофея свидетельствовать о Христе (1,8), Павел указывает на свой собственный пример мужества перед лицом страданий (2,8-10; 3,10.11)."},{"index":12,"link":"<strong>оный день.<\/strong>","text":"Судный день (1,18; 4,8)."},{"index":13,"link":"<strong>1:13 здравого учения.<\/strong>","text":"Т.е. Евангелия. См. ком. к 1 Тим. 1,10."},{"index":14,"link":"<strong>1:14 Храни добрый залог.<\/strong>","text":"См. ком. к 1 Тим. 6,20."},{"index":15,"link":"<strong>1:15 все.<\/strong>","text":"Павел, вероятно, использует гиперболу (сознательное преувеличение), чтобы подчеркнуть масштабы распространения ереси."},{"index":15,"link":"<strong>Асийские.<\/strong>","text":"Т.е. бывшие в Асии &ndash; римской провинции, главным городом которой был Ефес."},{"index":15,"link":"<strong>Фигелл и Ермоген.<\/strong>","text":"Более нигде в НЗ не упоминаются. То, что Павел называет их здесь, вероятно, означает, что он рассчитывал на их поддержку."},{"index":16,"link":"<strong>1:16 Онисифора.<\/strong>","text":"Член христианской общины в Ефесе (1,18; ср. 4,19)."},{"index":17,"link":"<strong>1:17 быв в Риме.<\/strong>","text":"Онисифор, вероятно, приходил в Рим, чтобы помочь Павлу."}]}