{"title":"Иов 10 глава","book_id":18,"chapter_id":10,"verses":[{"num":1,"verse":"Опротивела душе моей жизнь моя; предамся печали моей; буду говорить в горести души моей."},{"num":2,"verse":"Скажу Богу: „Не обвиняй меня; объяви мне, за что Ты со мной борешься?"},{"num":3,"verse":"Хорошо ли для Тебя, что Ты угнетаешь, что презираешь дело рук Твоих, а на совет нечестивых посылаешь свет?"},{"num":4,"verse":"Разве у Тебя плотские очи и Ты смотришь, как смотрит человек?"},{"num":5,"verse":"Разве дни Твои, как дни человека, или лета Твои, как дни мужа,"},{"num":6,"verse":"что Ты ищешь порока во мне и допытываешься греха во мне,"},{"num":7,"verse":"хотя знаешь, что я не беззаконник и что некому избавить меня от руки Твоей?"},{"num":8,"verse":"Твои руки трудились надо мной и образовали всего меня – и Ты губишь меня?"},{"num":9,"verse":"Вспомни, что Ты, как глину, формировал меня, – и в прах обращаешь меня?"},{"num":10,"verse":"Не Ты ли вылил меня, как молоко, и, как творог, сгустил меня,"},{"num":11,"verse":"кожей и плотью одел меня, костями и жилами скрепил меня,"},{"num":12,"verse":"<strong>жизнь и милость даровал мне и попечение Твое хранило дух мой<\/strong>?"},{"num":13,"verse":"Но и то скрывал Ты в сердце Своем, – знаю, что это было у Тебя, –"},{"num":14,"verse":"что если я согрешу, Ты заметишь и не оставишь греха моего без наказания."},{"num":15,"verse":"Если я виновен, горе мне! Если и прав, то не осмелюсь поднять головы моей. Я пресыщен унижением; взгляни на бедствие мое:"},{"num":16,"verse":"оно увеличивается. Ты гонишься за мной, как лев, и снова нападаешь на меня, и чудным являешься во мне."},{"num":17,"verse":"Выводишь новых свидетелей Твоих против меня; усиливаешь гнев Твой на меня; и беды, одни за другими, ополчаются против меня."},{"num":18,"verse":"И зачем Ты вывел меня из чрева? Пусть бы я умер, когда еще ничей глаз не видел меня;"},{"num":19,"verse":"пусть бы я, как небывший, из чрева перенесен был в гроб!"},{"num":20,"verse":"Не малы ли дни мои? Оставь, отступи от меня, чтобы я немного ободрился,"},{"num":21,"verse":"прежде нежели отойду – и уже не возвращусь – в страну тьмы и тени смертной,"},{"num":22,"verse":"в страну мрака, каков есть мрак тени смертной, где нет устройства, <em>где<\/em> темно, как самая тьма“»."}],"coments":[{"index":1,"link":"<strong>10:1 буду говорить в горести.<\/strong>","text":"От неистовства (6,2) Иов переходит к горести, от бурных обвинений Бога (9,22-25) к просьбе, чтобы Бог явил Свое снисхождение (ст. 2)."},{"index":2,"link":"<strong>10:2 объяви мне, за что Ты со мною борешься?<\/strong>","text":"Иов уже не отвергает страдания как незаслуженные и несправедливые, он теперь хочет знать их причину. Следует отметить, что Иов не ищет эту причину сам, по-прежнему не зная за собой ничего, что заставило бы его испытать угрызения совести. Но он просит Бога объявить ее."},{"index":3,"link":"<strong>10:3 Хорошо ли для Тебя..?<\/strong>","text":"Один из возможных вариантов перевода &ndash; \"Разве это правильно?\""},{"index":3,"link":"<strong>что презираешь дело рук Твоих, а на совет нечестивых посылаешь свет?<\/strong>","text":"Бог впоследствии упрекнет Иова в том, что он дерзнул умалить Его справедливость (40,3-8)."},{"index":8,"link":"<strong>10:8-12<\/strong>","text":"Подобно автору Пс. 138,13-16, Иов осознает, что именно Господь поместил его во чрево матери, дал ему жизнь и благословил. Теперь же он не понимает, как Бог мог обойтись с ним так жестоко."},{"index":13,"link":"<strong>10:13 знаю, что это было у Тебя.<\/strong>","text":"Что было в сердце у Бога &ndash; Иов знать не может и судит о Боге, вопреки своим же словам (ст. 5,6), как о человеке."},{"index":14,"link":"<strong>10:14-15<\/strong>","text":"Все сказанное здесь основывается на ошибочном допущении, будто причину страданий Иова следует приписать карающему гневу Божиему."},{"index":21,"link":"<strong>10:21-22<\/strong>","text":"Между данным описанием страны мрака и тени смертной и тем, что было сказано в 3,13-19, лежит пропасть. И это косвенное свидетельство того, что сам Иов претерпевает изменения."}]}