{"title":"Иов 16 глава","book_id":18,"chapter_id":16,"verses":[{"num":1,"verse":"И отвечал Иов и сказал:"},{"num":2,"verse":"«Слышал я много такого; жалкие утешители все вы!"},{"num":3,"verse":"Будет ли конец ветреным словам? И что побудило тебя так отвечать?"},{"num":4,"verse":"И я мог бы так же говорить, как вы, если бы душа ваша была на месте души моей; ополчался бы на вас словами и кивал бы на вас головой моей;"},{"num":5,"verse":"подкреплял бы вас языком моим и движением губ утешал бы."},{"num":6,"verse":"Говорю ли я – не утоляется скорбь моя; перестаю ли – что отходит от меня?"},{"num":7,"verse":"Но ныне Он изнурил меня. „Ты разрушил всю семью мою."},{"num":8,"verse":"Ты покрыл меня морщинами во свидетельство против меня; восстает на меня изможденность моя, в лицо укоряет меня“."},{"num":9,"verse":"Гнев Его терзает и враждует против меня, скрежещет на меня зубами своими; неприятель мой острит на меня глаза свои."},{"num":10,"verse":"Разинули на меня пасть свою; ругаясь, бьют меня по щекам; все сговорились против меня."},{"num":11,"verse":"Предал меня Бог беззаконнику и в руки нечестивым бросил меня."},{"num":12,"verse":"Я был спокоен, но Он потряс меня; взял меня за шею, и избил меня, и поставил меня целью для Себя."},{"num":13,"verse":"Окружили меня стрельцы Его; Он рассекает внутренности мои и не щадит, пролил на землю желчь мою,"},{"num":14,"verse":"пробивает во мне пролом за проломом, бежит на меня, как ратоборец."},{"num":15,"verse":"Вретище сшил я на кожу мою и в прах положил голову мою."},{"num":16,"verse":"Лицо мое побагровело от плача, и на веждах моих тень смерти,"},{"num":17,"verse":"при всем том, что нет хищения в руках моих и молитва моя чиста."},{"num":18,"verse":"Земля! Не закрой моей крови, и да не будет места воплю моему."},{"num":19,"verse":"И ныне, вот, на небесах Свидетель мой и Заступник мой в вышних!"},{"num":20,"verse":"Многоречивые друзья мои! К Богу слезит око мое."},{"num":21,"verse":"О, если бы человек мог иметь состязание с Богом, как сын человеческий с ближним своим!"},{"num":22,"verse":"Ибо летам моим приходит конец, и я отхожу в путь невозвратный."}],"coments":[{"index":2,"link":"<strong>16:2 жалкие утешители.<\/strong>","text":"Букв.: \"утешители горя\" или \"беды\", иными словами, утешители, которые причиняют вред."},{"index":3,"link":"<strong>16:3 что побудило тебя так отвечать?<\/strong>","text":"Иов осознает, что страх и незнание Бог заставляют Елифаза \"так отвечать\"."},{"index":7,"link":"<strong>16:7 Он изнурил меня.<\/strong>","text":"Ср. Пс. 50,1-19; 87,17; 146,3."},{"index":12,"link":"<strong>16:12 Я был спокоен, но Он потряс меня.<\/strong>","text":"Если бы Господь не \"потряс\" Иова, он бы сидел в покое (12,5) и никогда глаза его не узрели бы Бога (42,5)."},{"index":19,"link":"<strong>16:19<\/strong>","text":"Генезис этого заявления прослеживается в 9,1.19.33."}]}