{"title":"Иов 17 глава","book_id":18,"chapter_id":17,"verses":[{"num":1,"verse":"Дыхание мое ослабело, дни мои угасают, гробы предо мною."},{"num":2,"verse":"Если бы не насмешки их, то и среди споров их око мое пребывало бы спокойно."},{"num":3,"verse":"„Заступись, поручись <em>Сам<\/em> за меня пред Собой! Иначе кто поручится за меня?"},{"num":4,"verse":"Ибо Ты закрыл сердце их от разумения и потому не дашь восторжествовать <em>им<\/em>“."},{"num":5,"verse":"Кто обрекает друзей своих в добычу, у детей того глаза истают."},{"num":6,"verse":"Он поставил меня притчей для народа и посмешищем для него."},{"num":7,"verse":"Помутилось от горести око мое, и все члены мои, как тень."},{"num":8,"verse":"Изумятся об этом праведные, и невинный вознегодует на лицемера."},{"num":9,"verse":"Но праведник будет крепко держаться пути своего, и чистый руками будет больше и больше утверждаться."},{"num":10,"verse":"Выслушайте, все вы, и подойдите; не найду я мудрого между вами."},{"num":11,"verse":"Дни мои прошли; думы мои – достояние сердца моего – разбиты."},{"num":12,"verse":"А они ночь <em>хотят<\/em> превратить в день, свет приблизить к лицу тьмы."},{"num":13,"verse":"Если бы я и ожидать стал, то преисподняя – дом мой; во тьме постелю я постель мою;"},{"num":14,"verse":"гробу скажу: „Ты отец мой“, червю: „Ты мать моя и сестра моя“."},{"num":15,"verse":"Где же после этого надежда моя? И ожидаемое мною кто увидит?"},{"num":16,"verse":"В преисподнюю сойдет она и будет покоиться со мною в прахе»."}],"coments":[{"index":3,"link":"<strong>17:3<\/strong>","text":"Если прежде Иов призывал друзей быть ему свидетелями перед Богом, то теперь его приоритеты сместились."},{"index":4,"link":"<strong>17:4 сердце их от разумения.<\/strong>","text":"Имеются в виду мысли друзей Иова."},{"index":9,"link":"<strong>17:9<\/strong>","text":"См. ком. к 13,26."},{"index":12,"link":"<strong>17:12<\/strong>","text":"В 11,17 Софар обещал Иову, что Господь сделает его жизнь \"яснее полдня\", если он отвратится от зла. Здесь же Иов пародирует слова Елифаза."}]}