{"title":"Иов 11 глава","book_id":18,"chapter_id":11,"verses":[{"num":1,"verse":"И отвечал Софар наамитянин и сказал:"},{"num":2,"verse":"«Разве на множество слов нельзя дать ответа и разве человек многоречивый прав?"},{"num":3,"verse":"Пустословие твое заставит ли молчать мужей, чтобы ты глумился и некому было постыдить тебя?"},{"num":4,"verse":"Ты сказал: „Суждение мое верно, и чист я в очах Твоих“."},{"num":5,"verse":"Но если бы Бог заговорил и отверз уста Свои к тебе"},{"num":6,"verse":"и открыл тебе тайны премудрости, что тебе вдвое больше следовало бы понести! Итак, знай, что Бог для тебя некоторые из беззаконий твоих предал забвению."},{"num":7,"verse":"Можешь ли ты исследованием найти Бога? Можешь ли совершенно постигнуть Вседержителя?"},{"num":8,"verse":"Он превыше небес – что можешь сделать? Глубже преисподней – что можешь узнать?"},{"num":9,"verse":"Длиннее земли мера Его и шире моря."},{"num":10,"verse":"Если Он пройдет и заключит кого в оковы и представит на суд, то кто отклонит Его?"},{"num":11,"verse":"Ибо Он знает людей лживых и видит беззаконие и оставит ли его без внимания?"},{"num":12,"verse":"Но пустой человек мудрствует, хотя человек рождается подобно дикому осленку."},{"num":13,"verse":"Если ты управишь сердце твое и прострешь к Нему руки твои"},{"num":14,"verse":"и если есть порок в руке твоей, а ты удалишь его и не дашь беззаконию обитать в шатрах твоих,"},{"num":15,"verse":"то поднимешь незапятнанное лицо твое, и будешь тверд, и не будешь бояться."},{"num":16,"verse":"Тогда забудешь горе; как о воде протекшей, будешь вспоминать о нем."},{"num":17,"verse":"И яснее полдня пойдет жизнь твоя; просветлеешь, как утро."},{"num":18,"verse":"И будешь спокоен, ибо есть надежда; ты огражден и можешь спать безопасно."},{"num":19,"verse":"Будешь лежать, и не будет устрашающего, и многие будут заискивать пред тобой."},{"num":20,"verse":"Глаза беззаконных истают, и убежище пропадет у них, и надежда их исчезнет»."}],"coments":[{"index":1,"link":"<strong>11:1-20<\/strong>","text":"Софар &ndash; наиболее суровый из всех друзей Иова, последним выражает свое мнение о причинах его бедственного положения."},{"index":3,"link":"<strong>11:3 постыдить тебя.<\/strong>","text":"Этими словами Софар выразил цель, которую он будет преследовать своими речами."},{"index":6,"link":"<strong>11:6 тайны премудрости.<\/strong>","text":"Софар видит смысл мудрости в обличении и наказании грешников Богом. Для него \"тайны премудрости\" &ndash; то, что известно Богу о человеке, в то время как Писание свидетельствует, что премудрость Божия &ndash; это откровение Бога человеку, в основе которого лежит благоговение (страх Божий) перед Богом и стремление постичь Его."},{"index":6,"link":"<strong>некоторые из беззаконий твоих предал забвению.<\/strong>","text":"Софар говорит то, о чем не знает и знать не может."},{"index":7,"link":"<strong>11:7-9<\/strong>","text":"Эти слова выражают мысль о непостижимости Бога, что в дальнейшем послужит для Софара поводом искажать правильные представления о Всевышнем. См. 1 Пар. 28,9; Ис. 55,6; Мф. 7,7.8; Ин. 5,39."},{"index":8,"link":"<strong>11:8 что можешь узнать?<\/strong>","text":"Софар смещает понятия: недоступность Самого Бог экстраполируется на знание о Нем. Софар не допускает, что Бог Сам открывает Себя людям и дает им постижение Себя."},{"index":11,"link":"<strong>11:11 оставит ли... без внимания?<\/strong>","text":"Эти слова Софара противоречат сказанному им ранее: \"некоторые из беззаконий твоих предал забвению\" (ст. 6)."},{"index":12,"link":"<strong>11:12 человек рождается.<\/strong>","text":"Возможный альтернативный вариант перевода этого места в примечании к этому стиху в NIV: \"дикий осленок может родиться ручным\"."},{"index":13,"link":"<strong>11:13-20<\/strong>","text":"Этот фрагмент содержит верные суждения, но они имеют общий характер и неприменимы к Иову, поскольку Софар не может обличить Иова в конкретном грехе."}]}