{"title":"Иов 28 глава","book_id":18,"chapter_id":28,"verses":[{"num":1,"sub":"Похвала премудрости Божией","verse":"Так! У серебра есть источная жила, и у золота место, <em>где его<\/em> плавят."},{"num":2,"verse":"Железо получается из земли, из камня выплавляется медь."},{"num":3,"verse":"<em>Человек<\/em> полагает предел тьме и тщательно разыскивает камень во мраке и тени смертной."},{"num":4,"verse":"Вырывают рудокопный колодец в местах, забытых ногой, спускаются вглубь, висят <em>и<\/em> зыблются вдали от людей."},{"num":5,"verse":"Земля, на которой вырастает хлеб, внутри изрыта как бы огнем."},{"num":6,"verse":"Камни ее – место сапфира, и в ней песчинки золота."},{"num":7,"verse":"Стези <em>туда<\/em> не знает хищная птица, и не видал ее глаз коршуна;"},{"num":8,"verse":"не попирали ее скимны, и не ходил по ней шакал."},{"num":9,"verse":"На гранит налагает он руку свою, с корнем опрокидывает горы;"},{"num":10,"verse":"в скалах просекает каналы, и все драгоценное видит глаз его;"},{"num":11,"verse":"останавливает течение потоков и сокровенное выносит на свет."},{"num":12,"verse":"Но где премудрость обретается? И где место разума?"},{"num":13,"verse":"Не знает человек цены ее, и она не обретается на земле живых."},{"num":14,"verse":"Бездна говорит: „Не во мне она“; и море говорит: „Не у меня“."},{"num":15,"verse":"Не дается она за золото, и не приобретается она за вес серебра;"},{"num":16,"verse":"не оценивается она золотом офирским, ни драгоценным ониксом, ни сапфиром;"},{"num":17,"verse":"не равняется с нею золото и кристалл, и не выменяешь ее на сосуды из чистого золота."},{"num":18,"verse":"А о кораллах и жемчуге и упоминать нечего, и приобретение премудрости выше рубинов."},{"num":19,"verse":"Не равняется с нею топаз эфиопский; чистым золотом не оценивается она."},{"num":20,"verse":"Откуда же исходит премудрость? И где место разума?"},{"num":21,"verse":"Сокрыта она от очей всего живущего и от птиц небесных утаена."},{"num":22,"verse":"Аваддон и смерть говорят: „Ушами нашими слышали мы слух о ней“."},{"num":23,"verse":"Бог знает путь ее, и Он ведает место ее."},{"num":24,"verse":"Ибо Он прозирает до концов земли и видит под всем небом."},{"num":25,"verse":"Когда Он ветру полагал вес и располагал воду по мере,"},{"num":26,"verse":"когда назначал устав дождю и путь для молнии громоносной,"},{"num":27,"verse":"тогда Он видел ее и явил ее, приготовил ее и еще испытал ее,"},{"num":28,"verse":"и сказал человеку: <strong>„Вот, страх Господен – истинная премудрость, и удаление от зла – разум“».<\/strong>"}],"coments":[{"index":1,"link":"<strong>28:1-11<\/strong>","text":"Возможно, здесь подразумевается, что человек, не жалея усилий для накопления земных сокровищ, об обретении сокровища небесного заботится куда меньше."},{"index":28,"link":"<strong>28:28<\/strong>","text":"См. Втор. 4,5.6; Притч. 8,4-9; 9,10; ср. Кол. 2,2.3 и Еф. 3,8-10."}]}