{"title":"Иов 2 глава","book_id":18,"chapter_id":2,"verses":[{"num":1,"sub":"Поражение Иова проказой","verse":"Был день, когда пришли сыны Божии предстать пред Господом; между ними пришел и сатана предстать пред Господом."},{"num":2,"verse":"И сказал Господь сатане: «Откуда ты пришел?» И отвечал сатана Господу и сказал: «Я ходил по земле и обошел ее»."},{"num":3,"verse":"И сказал Господь сатане: «Обратил ли ты внимание твое на раба Моего Иова? Ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла, и доселе тверд в своей непорочности; а ты возбуждал Меня против него, чтобы погубить его безвинно»."},{"num":4,"verse":"И отвечал сатана Господу и сказал: «Кожу за кожу, а за жизнь свою отдаст человек все, что есть у него;"},{"num":5,"verse":"но простри руку Твою и коснись кости его и плоти его, – благословит ли он Тебя?»"},{"num":6,"verse":"И сказал Господь сатане: «Вот, он в руке твоей, только душу его сбереги»."},{"num":7,"verse":"И отошел сатана от лица Господнего, и поразил Иова проказой лютой от подошвы ноги его по самое темя его."},{"num":8,"verse":"И взял Иов себе черепицу, чтобы скоблить себя ею, и сел в пепел."},{"num":9,"verse":"И сказала ему жена его: «Ты все еще тверд в непорочности твоей! Похули Бога и умри»."},{"num":10,"verse":"Но он сказал ей: «Ты говоришь, как одна из безумных. <strong>Неужели доброе мы будем принимать от Бога, а злого не будем принимать?»<\/strong> Во всем этом не согрешил Иов устами своими."},{"num":11,"sub":"Друзья Иова","verse":"И услышали трое друзей Иова о всех этих несчастьях, постигших его, и пошли каждый из своего места: Елифаз феманитянин, Вилдад савхеянин и Софар наамитянин, и сошлись, чтобы идти вместе сетовать с ним и утешать его."},{"num":12,"verse":"И, подняв глаза свои, издали они не узнали его; и возвысили голос свой и зарыдали; и разодрал каждый верхнюю одежду свою, и бросали пыль над головами своими к небу."},{"num":13,"verse":"И сидели с ним на земле семь дней и семь ночей; и никто не говорил ему ни слова, ибо видели, что страдание его весьма велико."}],"coments":[{"index":3,"link":"<strong>2:3 доселе тверд в своей непорочности.<\/strong>","text":"Добавление к тому, что было сказано об Иове в 1,1; 1,8."},{"index":3,"link":"<strong>а ты возбуждал Меня против него.<\/strong>","text":"Т.е. клеветал, говорил неправду (ср. \"когда говорит он ложь, говорит свое\", Ин. 8,44)."},{"index":4,"link":"<strong>2:4 кожу за кожу.<\/strong>","text":"Сатана намекает на то, что даже заявление Иова о его непоколебимости в вере, сделанное им в 1,21, является ничем иным, как хитростью или уловкой, и ради спасения жизни Иов готов пожертвовать имением, но если только Господь прострет руку Свою и коснется плоти его, &ndash; он проклянет Бога в лицо."},{"index":5,"link":"<strong>2:5 простри руку Твою... коснись.<\/strong>","text":"Если следовать тексту книги, то касается Иов не Господь, а сатана, однако сатана этими словами признает власть Божию над Иовом и над собой."},{"index":6,"link":"<strong>2:6 только душу его сбереги.<\/strong>","text":"Букв.: \"только его жизнь\". Бог позволяет сатане поразить Иова болезнями, но сатана при этом остается лишь орудием в руках Божиих. Данный эпизод поднимает вопрос о сущности зла. Сатана, будучи сотворенным существом, сам ограничен в свободе действий. Его власть может простираться так далеко, как это позволит ему Господь. Глагол \"сберегать\" можно еще перевести как \"охранять, гарантировать\"; то есть сатана отвечает перед Богом за жизнь Иова."},{"index":7,"link":"<strong>2:7-10<\/strong>","text":"Несмотря на то, что сатана с позволения Бога (и будучи Им ограничен в действиях) поразил тело Иова, Иов сохраняет убежденность в праведности Господ и продолжает благословлять Его."},{"index":7,"link":"<strong>2:7 проказой лютою.<\/strong>","text":"Нельзя с уверенностью утверждать, что это была лепра."},{"index":8,"link":"<strong>2:8 сел в пепел.<\/strong>","text":"Возможно, древние люди знали о целебных свойствах пепла, способного задерживать распространение заболевания. Но, скорее всего, здесь слово \"пепел\" синонимично \"пепелищу\" и выражает предельную степень скорби и смирения."},{"index":9,"link":"<strong>2:9 похули Бога, и умри.<\/strong>","text":"Ср. с 1,5 и 1,18.19. Жена Иова знает, что хула на Бог влечет за собой смерть, но не знает, что Иов, в силу воли Божией (ст. 6), защищен от смерти."},{"index":10,"link":"<strong>2:10 как одна из безумных.<\/strong>","text":"Слово \"безумный\" в древнееврейском языке употреблялось в отношении вероотступников и религиозных диссидентов, как, напр., в Пс. 13,1 (ср. 52,1). Скорее всего, оно подразумевает этический аспект, а не психологический."},{"index":10,"link":"<strong>а злого не будем принимать?<\/strong>","text":"Бог не имеет отношения ко злу. Человек сам (см. Быт. 3,6) захотел испытать, что есть зло. Иов затрагивает тему добра и зла, но для него зло имеет тот же источник, что и добро, т.е. Бога."},{"index":10,"link":"<strong>Во всем этом не согрешил Иов устами своими.<\/strong>","text":"Т.е. остался верен Богу, выдержал испытание."},{"index":11,"link":"<strong>2:11 Елифаз Феманитянин.<\/strong>","text":"Феманитянин &ndash; житель Фемайской земли, которая названа так, вероятно, по имени Фема, сына Измаила (Ис. 21,14; Иер. 25,23). В Быт. 36,11.15 упоминается о Фемане, сыне Елифаза, внуке Исава. Феман также &ndash; город в Идумее, жители которого славились своей мудростью (Иер. 49,7; Авд. 8)."},{"index":11,"link":"<strong>Вилдад Савхеянин.<\/strong>","text":"Представитель Савейского племени (Шевы), обитавшего на юго-западе Аравии (6,19, Ис. 60,6). Возможно, древнее название Эфиопии. Цариц Савская искала мудрости у Соломона."},{"index":11,"link":"<strong>Софар Наамитянин.<\/strong>","text":"Наама &ndash; город на побережье Средиземного моря (Нав. 15,41)."},{"index":13,"link":"<strong>2:13 семь дней и семь ночей; и никто не говорил ему ни слова.<\/strong>","text":"Число семь символизирует завершенность и выражает глубину сострадания друзей Иова."}]}