{"title":"Иов 3 глава","book_id":18,"chapter_id":3,"verses":[{"num":1,"sub":"Сетование Иова","verse":"После того открыл Иов уста свои и проклял день свой."},{"num":2,"verse":"И начал Иов и сказал:"},{"num":3,"verse":"«Погибни день, в который я родился, и ночь, в которую сказано: „Зачался человек!“"},{"num":4,"verse":"День тот да будет тьмой; да не взыщет его Бог свыше, и да не воссияет над ним свет!"},{"num":5,"verse":"Да омрачит его тьма и тень смертная, да обложит его туча, да страшатся его, как палящего зноя!"},{"num":6,"verse":"Ночь та – да обладает ею мрак, да не сочтется она в днях года, да не войдет в число месяцев!"},{"num":7,"verse":"О! Ночь та – да будет она безлюдна; да не войдет в нее веселье!"},{"num":8,"verse":"Да проклянут ее проклинающие день, способные разбудить левиафана!"},{"num":9,"verse":"Да померкнут звезды рассвета ее: пусть ждет она света, и он не приходит, и да не увидит она ресниц денницы"},{"num":10,"verse":"за то, что не затворила дверей чрева <em>матери<\/em> моей и не сокрыла горести от очей моих!"},{"num":11,"verse":"Почему не умер я, выходя из утробы, и не скончался, когда вышел из чрева?"},{"num":12,"verse":"Зачем приняли меня колени? Зачем было мне сосать сосцы?"},{"num":13,"verse":"Теперь бы лежал я и почивал; спал бы, и мне было бы покойно"},{"num":14,"verse":"с царями и советниками земли, которые застраивали для себя пустыни,"},{"num":15,"verse":"или с князьями, у которых было золото и которые наполняли дома свои серебром;"},{"num":16,"verse":"или, как выкидыш сокрытый, я не существовал бы, как младенцы, не увидевшие света."},{"num":17,"verse":"Там беззаконные перестают наводить страх, и там отдыхают истощившиеся в силах."},{"num":18,"verse":"Там узники вместе наслаждаются покоем и не слышат криков приставника."},{"num":19,"verse":"Малый и великий там равны, и раб свободен от господина своего."},{"num":20,"verse":"На что дан страдальцу свет, и жизнь – огорченным душой,"},{"num":21,"verse":"которые ждут смерти, и нет ее, которые вырыли бы ее охотнее, нежели клад,"},{"num":22,"verse":"обрадовались бы до восторга, восхитились бы, что нашли гроб?"},{"num":23,"verse":"<em>На что дан свет<\/em> человеку, путь которого закрыт и которого Бог окружил мраком?"},{"num":24,"verse":"Вздохи мои предупреждают хлеб мой, и стоны мои льются, как вода,"},{"num":25,"verse":"ибо ужасное, чего я ужасался, то и постигло меня; и чего я боялся, то и пришло ко мне."},{"num":26,"verse":"Нет мне мира, нет покоя, нет отрады: постигло несчастье»."}],"coments":[{"index":1,"link":"<strong>3:1 проклял день свой.<\/strong>","text":"День своего появления на свет."},{"index":3,"link":"<strong>3:3<\/strong>","text":"С этого стиха и по 42,7 текст излагается в поэтической форме, сближающей книгу Иова с псалмами."},{"index":11,"link":"<strong>3:11-23<\/strong>","text":"Серия риторических вопросов, выражающих бессмысленность жизни, исполненной таких страданий, что смерть кажется самым желанным благом. Проклятия Иова и его безадресные вопросы противоречат его же словам (2,10), поскольку \"принимать\" &ndash; означает безропотно и смиренно соглашаться."}]}