{"title":"Иов 36 глава","book_id":18,"chapter_id":36,"verses":[{"num":1,"verse":"И продолжал Елиуй и сказал:"},{"num":2,"verse":"«Подожди немного, и я покажу тебе, что я имею еще что сказать за Бога."},{"num":3,"verse":"Начну мои рассуждения издалека и воздам Создателю моему справедливость,"},{"num":4,"verse":"потому что слова мои точно не ложь: перед тобой – совершенный в познаниях."},{"num":5,"verse":"Вот, Бог могуществен и не презирает сильного крепостью сердца;"},{"num":6,"verse":"Он не поддерживает нечестивых и воздает должное угнетенным;"},{"num":7,"verse":"Он не отвращает очей Своих от праведников, но с царями навсегда сажает их на престоле, и они возвышаются."},{"num":8,"verse":"Если же они окованы цепями и содержатся в узах бедствия,"},{"num":9,"verse":"то Он указывает им на дела их и на беззакония их, потому что умножились,"},{"num":10,"verse":"и открывает их ухо для вразумления, и говорит им, чтобы они отстали от нечестия."},{"num":11,"verse":"Если послушают и будут служить Ему, то проведут дни свои в благополучии и лета свои в радости;"},{"num":12,"verse":"если же не послушают, то погибнут от стрелы и умрут в неразумии."},{"num":13,"verse":"Но лицемеры питают в сердце гнев и не взывают к Нему, когда Он заключает их в узы;"},{"num":14,"verse":"поэтому душа их умирает в молодости и жизнь их – с блудниками."},{"num":15,"verse":"Он спасает бедного от беды его и в угнетении открывает ухо его."},{"num":16,"verse":"И тебя вывел бы Он из тесноты на простор, где нет стеснения, и поставляемое на стол твой было бы наполнено туком;"},{"num":17,"verse":"но ты преисполнен суждениями нечестивых: суждение и осуждение – близки."},{"num":18,"verse":"Да не поразит тебя гнев <em>Божий<\/em> наказанием! Большой выкуп не спасет тебя."},{"num":19,"verse":"Даст ли Он какую цену твоему богатству? Нет – ни золоту и никакому сокровищу."},{"num":20,"verse":"Не желай той ночи, когда народы истребляются на своем месте."},{"num":21,"verse":"Берегись, не склоняйся к нечестию, которое ты предпочел страданию."},{"num":22,"verse":"Бог высок могуществом Своим, и кто такой, как Он, наставник?"},{"num":23,"verse":"Кто укажет Ему путь Его; кто может сказать: „Ты поступаешь несправедливо“?"},{"num":24,"verse":"Помни о том, чтобы превозносить дела Его, которые люди видят."},{"num":25,"verse":"Все люди могут видеть их; человек может усматривать их издали."},{"num":26,"verse":"Вот, Бог велик, и мы не можем познать Его; число лет Его неисследимо."},{"num":27,"verse":"Он собирает капли воды; они во множестве изливаются дождем:"},{"num":28,"verse":"из облаков каплют и изливаются обильно на людей."},{"num":29,"verse":"Кто может также постигнуть протяжение облаков, треск шатра Его?"},{"num":30,"verse":"Вот, Он распространяет над ним свет Свой и покрывает дно моря."},{"num":31,"verse":"Оттуда Он судит народы, дает пищу в изобилии."},{"num":32,"verse":"Он скрывает в дланях Своих молнию и повелевает ей, кого разить."},{"num":33,"verse":"Треск ее дает знать о ней; скот также чувствует происходящее."}],"coments":[{"index":1,"link":"<strong>36:1 &ndash; 37,24<\/strong>","text":"В четвертой речи Елиуя страдания Иова рассматриваются с точки зрения совершенной Божией праведности и Его безграничного могущества."},{"index":1,"link":"<strong>36:1-4<\/strong>","text":"Елиуй начинает свою речь с оправдания, которым вновь объясняет причину своего выступления."},{"index":5,"link":"<strong>36:5-15<\/strong>","text":"Елиуй осуждает недовольство Иова по поводу очевидного благоденствия нечестивых и страданий праведных (ст. 6). Он подробно рассказывает о могуществе Бога (ст. 5), о Его великодушии (ст. 6), справедливости (ст. 5,8,9) и милосердии (ст. 10,15), однако делает это в контексте традиционного взгляда на страдания, согласно которому число бед человека прямо пропорционально мере его грехов, равно как и благословение Божие зависит от его добрых дел (ср. Ин. 9,2.3 с Рим. 2,6; 2 Кор. 5,10)."},{"index":16,"link":"<strong>36:16-21<\/strong>","text":"Елиуй заверяет Иова в добрых намерениях Бога, пославшего ему испытания, и увещевает его подчиниться Божией воле, которая обещает освобождение от бедствий."},{"index":22,"link":"<strong>36:22-26<\/strong>","text":"Елиуй возвращается к своему первому утверждению (ст. 5) о суверенитете Бога, намерения Которого &ndash; всегда благо."}]}