{"title":"Иов 32 глава","book_id":18,"chapter_id":32,"verses":[{"num":1,"sub":"Речь Елиуя","verse":"Когда те три мужа перестали отвечать Иову, потому что он был прав в глазах своих,"},{"num":2,"verse":"тогда воспылал гнев Елиуя, сына Варахиила, вузитянина из племени Рамова: воспылал гнев его на Иова за то, что он оправдывал себя больше, нежели Бога,"},{"num":3,"verse":"а на трех друзей его воспылал гнев его за то, что они не нашли, что отвечать, а между тем обвиняли Иова."},{"num":4,"verse":"Елиуй ждал, пока Иов говорил, потому что они летами были старше его."},{"num":5,"verse":"Когда же Елиуй увидел, что нет ответа в устах тех трех мужей, тогда воспылал гнев его."},{"num":6,"verse":"И отвечал Елиуй, сын Варахиила, вузитянин и сказал: «Я молод летами, а вы – старцы; поэтому я робел и боялся объявлять вам мое мнение."},{"num":7,"verse":"Я говорил сам себе: пусть говорят дни, и многолетие поучает мудрости."},{"num":8,"verse":"Но дух в человеке и дыхание Вседержителя дает ему разумение."},{"num":9,"verse":"Не многолетние <em>только<\/em> мудры, и не старики разумеют правду."},{"num":10,"verse":"Поэтому я говорю: выслушайте меня, объявлю вам мое мнение и я."},{"num":11,"verse":"Вот, я ожидал слов ваших, вслушивался в суждения ваши, доколе вы придумывали, что сказать."},{"num":12,"verse":"Я пристально смотрел на вас, и вот, никто из вас не обличает Иова и не отвечает на слова его."},{"num":13,"verse":"Не скажите: „Мы нашли мудрость: Бог опровергнет его, а не человек“."},{"num":14,"verse":"Если бы он обращал слова свои ко мне, то я не вашими речами отвечал бы ему."},{"num":15,"verse":"Испугались, не отвечают более; перестали говорить."},{"num":16,"verse":"И как я ждал, а они не говорят, остановились и не отвечают более,"},{"num":17,"verse":"то и я отвечу с моей стороны, объявлю мое мнение и я,"},{"num":18,"verse":"ибо я полон речами, и дух во мне теснит меня."},{"num":19,"verse":"Вот, утроба моя, как вино неоткрытое: она готова прорваться, подобно новым мехам."},{"num":20,"verse":"Поговорю, и будет легче мне; открою уста мои и отвечу."},{"num":21,"verse":"На лицо человека смотреть не буду и никакому человеку льстить не стану,"},{"num":22,"verse":"потому что я не умею льстить: сейчас убей меня, Творец мой."}],"coments":[{"index":1,"link":"<strong>32:1 &ndash; 37,24<\/strong>","text":"Эти главы представляют собой второй монолог, который произносит молодой человек по имени Елиуй. Его имя, в отличие от имен друзей Иова, было обычным для евреев. Некоторые исследователи считают, что гл. 32-37 первоначально не входили в оригинальный текст и мотивируют это тем, что Елиуй не упоминается в эпилоге (гл. 42). Но можно предположить, что о нем не сказано там ни слова только потому, что его нельзя было винить в ошибках, допущенных тремя другими собеседниками. Елиуй направил свою острую критику против слов Иова, произнесенных во время диспута. Он часто цитирует Иова, однако не связывает его мучений с прежней греховной жизнью, которую тот якобы вел. Он смог увидеть то, что совершенно упустили из виду друзья Иова: воспитательную и искупительную роль страданий. Многословие Елиуя следует связывать с дискурсивной манерой выражаться как самого Иова, так и его собеседников, что в той культурной среде рассматривалось как неотъемлемый элемент ораторского искусства. Елифаз в 5,17 коснулся роли страданий в воспитании человека, но более никто к этой мысли не возвращался."},{"index":2,"link":"<strong>32:2 Елиуя.<\/strong>","text":"Перевод этого имени &ndash; \"мой Бог он\"."},{"index":2,"link":"<strong>Вузитянина из племени Рамова.<\/strong>","text":"Вуз &ndash; имя второго сына Нахора, брата Авраам (Быт. 22,21), а также этноним одного из арабских племен (Иер. 25,23). В племени вузитян Елиуй принадлежал к роду Рама."},{"index":2,"link":"<strong>оправдывал себя больше, нежели Бога.<\/strong>","text":"О себе говорил больше, чем о Боге."},{"index":3,"link":"<strong>32:3 а между тем обвиняли Иова.<\/strong>","text":"Т.е. клеветали."},{"index":8,"link":"<strong>32:8<\/strong>","text":"Мудрость человека &ndash; не от прожитых лет, а от пытливого духа и Божиего откровения."}]}