{"title":"Иов 31 глава","book_id":18,"chapter_id":31,"verses":[{"num":1,"verse":"Завет положил я с глазами моими, чтобы не помышлять мне о девице."},{"num":2,"verse":"Какая же участь <em>мне<\/em> от Бога свыше? И какое наследие от Вседержителя с небес?"},{"num":3,"verse":"Не для нечестивого ли гибель и не для делающего ли зло напасть?"},{"num":4,"verse":"Не видел ли Он путей моих и не считал ли всех моих шагов?"},{"num":5,"verse":"Если я ходил в суете и если нога моя спешила на лукавство,"},{"num":6,"verse":"пусть взвесят меня на весах правды, и Бог узнает мою непорочность."},{"num":7,"verse":"Если стопы мои уклонялись от пути и сердце мое следовало за глазами моими и если что-либо <em>нечистое<\/em> пристало к рукам моим,"},{"num":8,"verse":"то пусть я сею, а другой ест, и пусть отрасли мои искоренены будут."},{"num":9,"verse":"Если сердце мое прельщалось женщиной и я строил ковы у дверей моего ближнего,"},{"num":10,"verse":"пусть моя жена мелет на другого и пусть другие издеваются над нею,"},{"num":11,"verse":"потому что это – преступление, это – беззаконие, подлежащее суду;"},{"num":12,"verse":"это – огонь, поедающий до истребления, который искоренил бы все добро мое."},{"num":13,"verse":"Если я пренебрегал правами слуги и служанки моей, когда они имели спор со мной,"},{"num":14,"verse":"то что стал бы я делать, когда бы Бог восстал? И когда бы Он взглянул на меня, что мог бы я отвечать Ему?"},{"num":15,"verse":"Не Он ли, Который создал меня во чреве, создал и его и равно образовал нас в утробе?"},{"num":16,"verse":"Отказывал ли я нуждающимся в их просьбе и томил ли глаза вдовы?"},{"num":17,"verse":"Один ли я съедал кусок мой и не ел ли от него и сирота?"},{"num":18,"verse":"Ибо с детства он рос со мной, как с отцом, и от чрева матери моей я поддерживал <em>вдову.<\/em>"},{"num":19,"verse":"Если я видел кого погибавшим без одежды и бедного без покрова,"},{"num":20,"verse":"не благословляли ли меня чресла его и не был ли он согрет шерстью овец моих?"},{"num":21,"verse":"Если я поднимал руку мою на сироту, когда видел помощь себе у ворот,"},{"num":22,"verse":"то пусть плечо мое отпадет от спины и рука моя пусть отломится от локтя,"},{"num":23,"verse":"ибо страшно для меня наказание от Бога: пред величием Его не устоял бы я."},{"num":24,"verse":"Полагал ли я в золоте опору мою и говорил ли сокровищу: „Ты – надежда моя“?"},{"num":25,"verse":"Радовался ли я, что богатство мое было велико и что рука моя приобрела много?"},{"num":26,"verse":"Смотря на солнце, как оно сияет, и на луну, как она величественно шествует,"},{"num":27,"verse":"прельстился ли я в тайне сердца моего и целовали ли уста мои руку мою?"},{"num":28,"verse":"Это также было бы преступление, подлежащее суду, потому что я отрекся бы <em>тогда<\/em> от Бога Всевышнего."},{"num":29,"verse":"Радовался ли я погибели врага моего и торжествовал ли, когда несчастье постигало его?"},{"num":30,"verse":"Не позволял я устам моим грешить проклятием души его."},{"num":31,"verse":"Не говорили ли люди шатра моего: „О, если бы мы от мяса его не насытились“?"},{"num":32,"verse":"Странник не ночевал на улице; двери мои я отворял прохожему."},{"num":33,"verse":"Если бы я скрывал проступки мои, как человек, утаивая в груди моей пороки мои,"},{"num":34,"verse":"то я боялся бы большого общества, и презрение одноплеменников страшило бы меня, и я молчал бы и не выходил бы за двери."},{"num":35,"verse":"О, если бы кто выслушал меня! Вот мое желание: чтобы Вседержитель отвечал мне и чтобы защитник мой составил запись."},{"num":36,"verse":"Я носил бы ее на плечах моих и возлагал бы ее, как венец;"},{"num":37,"verse":"объявил бы ему число шагов моих, сблизился бы с ним, как с князем."},{"num":38,"verse":"Если вопияла на меня земля моя и жаловались на меня борозды ее,"},{"num":39,"verse":"если я ел плоды ее без платы и отягощал жизнь земледельцев,"},{"num":40,"verse":"то пусть вместо пшеницы вырастает волчец и вместо ячменя куколь». Слова Иова кончились."}],"coments":[{"index":1,"link":"<strong>31:1-40<\/strong>","text":"Квинтэссенция речи Иова в гл. 31 &ndash; опровержение обвинения его в том, что он является особо нечестивым и злым человеком. Важный аспект юриспруденции, существовавшей в дни Иова, лежит в основе этой речи. Иов обращается к Богу с клятвой во имя Самого Бога и с призывом Божиего суда на себя, если он окажется неправ. Хотя Иов провозглашает собственную невиновность, эти слова не выражают самоправедность фарисея в Лк. 18,11.12. Подобно псалмопевцу, Иов стал жертвой ложного обвинения, и это вызывает у него острое желание защитить себя."},{"index":1,"link":"<strong>31:1-4<\/strong>","text":"Иов свидетельствует о своей непричастности к \"похоти очей\"."},{"index":5,"link":"<strong>31:5-8<\/strong>","text":"Иов говорит, что никогда не был подвержен стяжательству."},{"index":9,"link":"<strong>31:9-12<\/strong>","text":"Иов снимает с себя подозрения в прелюбодеянии."},{"index":13,"link":"<strong>31:13-15<\/strong>","text":"Иов всегда был справедлив со слугами."},{"index":16,"link":"<strong>31:16-23<\/strong>","text":"Иов был сострадателен к нуждающимся."},{"index":24,"link":"<strong>31:24-27<\/strong>","text":"Иов не поклонялся золоту и не создавал кумиров."},{"index":29,"link":"<strong>31:29-34<\/strong>","text":"Иов не испытывал ненависти к кому бы то ни было и его нельзя обвинять в эгоизме и лицемерии."},{"index":35,"link":"<strong>31:35-37<\/strong>","text":"Иов завершает свою оправдательную речь и желает, чтобы Всевышний (его обвинитель) сказал ему: в чем же его вина. Русский перевод: \"вот мое желание\" в оригинале читается: \"Вот я подписываюсь под моей защитой\"."},{"index":40,"link":"<strong>31:40<\/strong>","text":"Речь Иова закончена. Теперь слово за Судьей."}]}