{"title":"Иов 42 глава","book_id":18,"chapter_id":42,"verses":[{"num":1,"verse":"И отвечал Иов Господу и сказал:"},{"num":2,"verse":"«Знаю, что Ты все можешь и что намерение Твое не может быть остановлено."},{"num":3,"verse":"„Кто сей, омрачающий Провидение, ничего не разумея?“ Так, я говорил о том, чего не разумел, о делах чудных для меня, которых я не знал."},{"num":4,"verse":"„Выслушай, – <em>взывал я<\/em>, – и я буду говорить, и что буду спрашивать у Тебя, объясни мне“."},{"num":5,"verse":"Я слышал о Тебе слухом уха; теперь же мои глаза видят Тебя;"},{"num":6,"verse":"поэтому я отрекаюсь и раскаиваюсь в прахе и пепле»."},{"num":7,"sub":"Заключение","verse":"И было после того, как Господь сказал слова те Иову, сказал Господь Елифазу феманитянину: «Горит гнев Мой на тебя и на двух друзей твоих за то, что вы говорили обо Мне не так верно, как раб Мой Иов."},{"num":8,"verse":"Итак, возьмите себе семь тельцов и семь овнов, и пойдите к рабу Моему Иову, и принесите за себя жертву; и раб Мой Иов помолится за вас, ибо только его лицо Я приму, дабы не отвергнуть вас за то, что вы говорили обо Мне не так верно, как раб Мой Иов»."},{"num":9,"verse":"И пошли Елифаз феманитянин, и Вилдад савхеянин, и Софар наамитянин, и сделали так, как Господь повелел им, – и Господь принял лицо Иова."},{"num":10,"verse":"И возвратил Господь потерю Иова, когда он помолился за друзей своих; и дал Господь Иову вдвое больше того, что он имел прежде."},{"num":11,"verse":"Тогда пришли к нему все братья его, и все сестры его, и все прежние знакомые его, и ели с ним хлеб в доме его, и тужили с ним, и утешали его за все зло, которое Господь навел на него, и дали ему каждый по кесите и по золотому кольцу."},{"num":12,"verse":"И благословил Бог последние дни Иова более, нежели прежние: у него было четырнадцать тысяч мелкого скота, шесть тысяч верблюдов, тысяча пар волов и тысяча ослиц."},{"num":13,"verse":"И было у него семеро сыновей и три дочери."},{"num":14,"verse":"И нарек он имя первой Емима, имя второй – Кассия, а имя третьей – Керенгаппух."},{"num":15,"verse":"И не было на всей земле таких прекрасных женщин, как дочери Иова, и дал им отец их наследство между братьями их."},{"num":16,"verse":"После того Иов жил сто сорок лет и видел сыновей своих и сыновей сыновних до четвертого рода;"},{"num":17,"verse":"и умер Иов в старости, насыщенный днями."}],"coments":[{"index":20,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/t21.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/t21.png\" title=\"Господь говорит Иову\" border=\"0\" \/><\/a>"},{"index":20,"text":"Господь говорит Иову (Книга Иова 42,1)."},{"index":2,"link":"<strong>42:2<\/strong>","text":"Иов раскрывает свое знание Бога. См. статью <a href=\"\/article\/38\/\">\"Вездесущий и Всемогущий\"<\/a>."},{"index":5,"link":"<strong>42:5 теперь же мои глаза видят Тебя.<\/strong>","text":"Иов не мог видеть Бога, Который разговаривал с ним из бури (38,1; 40,6), это выражение имеет более глубокий смысл. Иов знал Бога со слов других, теперь же он испытывает Его живое присутствие в своем сердце и познает Его как Избавителя, а превыше всего &ndash; как Господа."},{"index":6,"link":"<strong>42:6 отрекаюсь и раскаиваюсь.<\/strong>","text":"Иов отрекается от всего, что было им сказано до 42,2. Он, убежденный в своей праведности, раскаивается."},{"index":7,"link":"<strong>42:7 сказал Господь Елифазу.<\/strong>","text":"Елифаз и его друзья не слышали слов Господа, обращенных к Иову. И теперь Елифаз имеет откровение от Бога, второе в своей жизни (см. 4,12-17)."},{"index":7,"link":"<strong>не так верно.<\/strong>","text":"Иов настолько вернее мог говорить о Боге, насколько явственнее Господь открыл Себя ему по сравнению с Елифазом. Елифаз едва расслышал шепот в ночи, но не распознал вида говорившего, Иов же сказал: \"...глаза мои видят Тебя\"."}]}