{"title":"Осия 14 глава","book_id":28,"chapter_id":14,"verses":[{"num":1,"verse":"Опустошена будет Самария, потому что восстала против Бога своего; от меча падут они, младенцы их будут разбиты, и беременные их будут рассечены."},{"num":2,"sub":"Призыв к обращению","verse":"Обратись, Израиль, к Господу, Богу твоему, ибо ты упал из-за нечестия твоего."},{"num":3,"verse":"Возьмите с собою <em>молитвенные<\/em> слова и обратитесь к Господу, говорите Ему: «Отними всякое беззаконие и прими во благо, и мы принесем жертву уст наших."},{"num":4,"verse":"Ассур не будет уже спасать нас; не станем садиться на коня и не будем более говорить изделию рук наших: „Боги наши“, потому что у Тебя милосердие для сирот»."},{"num":5,"sub":"Обещание благоволения","verse":"«Уврачую отпадение их, возлюблю их по благоволению, ибо гнев Мой отвратился от них."},{"num":6,"verse":"Я буду росою для Израиля; он расцветет, как лилия, и пустит корни свои, как Ливан."},{"num":7,"verse":"Расширятся ветви его, и будет красота его, как маслины, и благоухание от него, как от Ливана."},{"num":8,"verse":"Возвратятся сидевшие под тенью его – будут изобиловать хлебом, и расцветут, как виноградная лоза, славны будут, как вино ливанское."},{"num":9,"verse":"„Что мне еще за дело до идолов?“ – скажет Ефрем. Я услышу его и призрю на него. Я буду как зеленеющий кипарис, от Меня будут тебе плоды»."},{"num":10,"sub":"Заключение","verse":"Кто мудр, чтобы разуметь это? Кто разумен, чтобы познать это? Ибо <strong>правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.<\/strong>"}],"coments":[{"index":1,"link":"<strong>14:1 падут... разбиты... рассечены.<\/strong>","text":"Метафоры разрушения сменяются конкретными пророчествами."},{"index":1,"link":"<strong>Самария.<\/strong>","text":"См. ком. к 7,1."},{"index":1,"link":"<strong>младенцы... беременные.<\/strong>","text":"См. 10,14 и ком."},{"index":2,"link":"<strong>14:2-10<\/strong>","text":"Осия увещевает Израиль признать свои грехи и покаяться в них, чтобы вновь получить благословение Божие."},{"index":2,"link":"<strong>14:2-4<\/strong>","text":"Здесь пророк обращается к народу с призывом к раскаянию, которое будет угодно Богу и принесет Его благословение (ст. 5-9)."},{"index":2,"link":"<strong>14:2 Обратись.<\/strong>","text":"Этот повторяющийся на протяжении всей книги призыв к обращению к Богу (2,7; 3,5; 6,1; 7,10.16; 12,6; Втор. 30,1-10) теперь адресуется тем, кто уже совершил грехопадение (см. Введение: Особенности содержания и темы)."},{"index":3,"link":"<strong>14:3 Возьмите... молитвенные слова.<\/strong>","text":"От людей требуются искренние слова покаяния и покорность, а не показные жертвоприношения (5,6; 6,6; 8,13). См. ст. 3,4."},{"index":3,"link":"<strong>жертву уст наших.<\/strong>","text":"См. Притч. 12,14; 13,2; Евр. 13,15."},{"index":4,"link":"<strong>14:4 Ассур... на коня... боги наши.<\/strong>","text":"Израиль должен был перестать полагаться на мощь других государств (напр., 5,13; 7,11; 12,1), свою собственную военную силу (напр., 10,13; ср. Пс. 32,16.17) и неортодоксальную и синкретическую религию (напр., 2,8.13;3,1;4,12;8,5.6; 10,5.6; 13,2)."},{"index":4,"link":"<strong>милосердие для сирот.<\/strong>","text":"Ссылка на прозвучавшую ранее тему утраты и возвращения любви, которая иллюстрировалась историей женитьбы Осии (3,1) и образом его дочери Лорухамы (1,6; 2,1.23). См. Введение: Особенности содержания и темы."},{"index":5,"link":"<strong>14:5 Уврачую.<\/strong>","text":"Обетование исцеления начало исполняться, когда Израиль возвратился из вавилонского плена. В еще большей степени оно исполняется в Иисусе Христе и Его Церкви и окончательно исполнится при Его Втором пришествии."},{"index":5,"link":"<strong>отпадение.<\/strong>","text":"Иначе: \"отступничество\". Свойственная Израилю неверность будет излечена Великим Врачевателем, гнев Которого уже прошел (см. Введение: Особенности содержания и темы)."},{"index":5,"link":"<strong>возлюблю их по благоволению.<\/strong>","text":"В этих словах о любви проявляется подлинное чувство, которое Бог питает к Своим избранникам. Это обетование безграничной любви Божией относится к благодати, о которой говорит Новый Завет (напр., Рим. 5,15; Еф. 2,5.7.8)."},{"index":6,"link":"<strong>14:6-8<\/strong>","text":"В этом разделе говорится о любви Божией. В центре &ndash; здоровый, обновленный, стойкий и процветающий Израиль, благоденствующий под защитой и покровительством Бога, Который сравнивается с животворящей росой (Втор. 33,13)."},{"index":9,"link":"<strong>14:9 скажет Ефрем.<\/strong>","text":"Утверждение абсолютной несовместимости Бога и идолов."},{"index":9,"link":"<strong>зеленеющий кипарис.<\/strong>","text":"Бог, словно обновленное дерево &ndash; символ жизни (ср. Быт. 3,22; Откр. 22,2), даст обильные плоды Ефрему (9,16 и ком.; ср. Быт. 41,52)."},{"index":10,"link":"<strong>14:10 Кто мудр.<\/strong>","text":"Этот эпилог побуждает каждое новое поколение читающих пророчество Осии тщательно исследовать пути Господни (Пс. 1; 17,22; Притч. 10,24.29.30; 11,3; 12,3.5.7), о которых говорится в его книге. Выбор между мудростью и глупостью, послушанием и бунтом, твердой и нетвердой верой, подчинением и гордыней, жизнью или смертью; выбор, перед которым вновь и вновь неоднократно оказывался Израиль, теперь также предоставляется и читателю. Мудрый и проницательный читатель изберет жизнь (Втор. 30,15-20)."}]}