{"title":"Осия 13 глава","book_id":28,"chapter_id":13,"verses":[{"num":1,"sub":"Последний суд над Израилем","verse":"«Когда Ефрем говорил, все трепетали. Он был высок в Израиле, но сделался виновным из-за Ваала и погиб."},{"num":2,"verse":"И ныне прибавили они к греху: сделали для себя литых истуканов из серебра своего, по понятию своему, – полная работа художников, – и говорят они приносящим жертву людям: „Целуйте тельцов!“"},{"num":3,"verse":"За то они будут как утренний туман, как роса, скоро исчезающая, как мякина, свеваемая с гумна, и как дым из трубы."},{"num":4,"verse":"Но Я, Господь, Бог твой от земли египетской, и ты не должен знать другого бога, кроме Меня, и нет спасителя, кроме Меня."},{"num":5,"verse":"Я признал тебя в пустыне, в земле жаждущей."},{"num":6,"verse":"Имея пажити, они были сыты; а когда насыщались, то превозносилось сердце их, и потому они забывали Меня."},{"num":7,"verse":"И Я буду для них как лев, как скимен, буду подстерегать при дороге."},{"num":8,"verse":"Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их."},{"num":9,"verse":"<strong>Погубил ты себя, Израиль, ибо только во Мне опора твоя.<\/strong>"},{"num":10,"verse":"Где царь твой теперь? Пусть он спасет тебя во всех городах твоих! Где судьи твои, о которых говорил ты: „Дай нам царя и начальников“?"},{"num":11,"verse":"И Я дал тебе царя в гневе Моем и отнял в негодовании Моем."},{"num":12,"verse":"Связано в узел беззаконие Ефрема, сбережен его грех."},{"num":13,"verse":"Муки родильницы постигнут его; он – сын неразумный, иначе не стоял бы долго в положении рождающихся детей."},{"num":14,"verse":"От власти ада Я искуплю их, от смерти избавлю их. Смерть! Где твое жало? Ад! Где твоя победа? Раскаяния в том не будет у Меня»."},{"num":15,"verse":"Хотя <em>Ефрем<\/em> плодовит между братьями, но придет восточный ветер, поднимется ветер Господен из пустыни, и иссохнет родник его, и иссякнет источник его; он опустошит сокровищницу всех драгоценных сосудов."}],"coments":[{"index":1,"link":"<strong>13:1-16<\/strong>","text":"Господь осудит поклоняющийся идолам Израиль и предаст его разрушению."},{"index":1,"link":"<strong>13:1<\/strong>","text":"Здесь начинается пророчество об осуждении, в котором за обличением грехов прошлых (ст. 1) и нынешних (ст. 2) следует возвещение о грядущем наказании (ст. 3)."},{"index":1,"link":"<strong>Ефрем.<\/strong>","text":"См. ком. к 4,17. Есть определенная ирония в том, что северное царство носит имя племени Ефрема, у которого было славное прошлое (Быт. 48,10-20; Суд. 8,1-3) и которое дало народу таких сильных вождей, как Иисус Иавин (Нав. 24,30) и Иеровоам I (3 Цар. 11,26; 12,20)."},{"index":1,"link":"<strong>через Ваала.<\/strong>","text":"См. 2,7.8.17; 9,10; 11,2."},{"index":1,"link":"<strong>погиб.<\/strong>","text":"Ставший рабом идолопоклонства, Израиль обрек себя на смерть и умер для Бога: северное царство, погрязшее в изменах и грехах, было мертво (ср. Еф. 2,1)."},{"index":2,"link":"<strong>13:2 истуканов... по понятию своему... тельцов.<\/strong>","text":"См. 8,5.6; 11,2. Первое слово буквально означает \"литой образ\" (ср. Исх. 32,4-8; 34,17; Лев. 19,4; Втор. 9,16). Имеются в виду статуэтки тельца, отлитые из бронзы и покрытые серебром. Хотя телец имел хананейское происхождение и был связан с культом Ваала, в представлении идолопоклонников он, вероятно, ассоциировался также и с Господом (см. Введение: Время и обстоятельства написания)."},{"index":2,"link":"<strong>целуйте.<\/strong>","text":"Знак преданности, почитания или примирения. Ср. 3 Цар. 19,18."},{"index":3,"link":"<strong>13:3 туман... роса.<\/strong>","text":"Ср. 6,4."},{"index":4,"link":"<strong>13:4<\/strong>","text":"См. ком. к 12,9 и 13,9."},{"index":4,"link":"<strong>ты не должен знать другого бога, кроме Меня.<\/strong>","text":"Эти слова противопоставлены идолопоклонству, о котором речь идет в ст. 2. Призванные напомнить Израилю об исключительном характере связывающих его с Богом отношений, они воспроизводят первую из десяти заповедей (ср. Исх. 20,2.3; Втор. 5,6.7; Иоил. 2,27), но содержат по сравнению с ней дополнительное значение, касающееся знания Бога: хотя и существует поклонение другим богам, но только одного истинного Бога нужно знать (см. Введение: Особенности содержания и темы)."},{"index":4,"link":"<strong>спасителя.<\/strong>","text":"Т.е. того, кто поможет в час беды. Настоящим помощником Израилю может быть только его единственный Бог. Опора и надежда Израиля на Бога принципиально отличаются от его зависимости от царей (13,10), воинов (14,3) и идолов (13,2)."},{"index":5,"link":"<strong>13:5 Я признал тебя.<\/strong>","text":"Израиль предстает как единое целое. Благодаря завету, между ним и Богом были установлены отношения взаимной и подлинной привязанности (см. Введение: Особенности содержания и темы)."},{"index":5,"link":"<strong>в пустыне.<\/strong>","text":"Еще одно напоминание о времени странствий израильского народа; ср. 2,14.15."},{"index":5,"link":"<strong>в земле жаждущей.<\/strong>","text":"Иначе: \"в земле засухи\"."},{"index":6,"link":"<strong>13:6<\/strong>","text":"В данном стихе описывается постепенный и последовательный процесс забвения Господа (ср. Втор. 32,10-18; Иер. 2)."},{"index":6,"link":"<strong>Имея пажити.<\/strong>","text":"Чудесный дар Божий (ср. ст. 5)."},{"index":6,"link":"<strong>превозносилось сердце их.<\/strong>","text":"См. Втор. 8,10-18."},{"index":6,"link":"<strong>забывали.<\/strong>","text":"См. 2,13; Втор. 8,11-20. Грехи, совершенные израильтянами, показывают всю глубину их моральной испорченности (см. Введение: Особенности содержания и темы)."},{"index":7,"link":"<strong>13:7-9<\/strong>","text":"Господь, Который в других местах сравнивается с пастырем (4,16), здесь уподобляется хищным зверям, нападающим на стадо."},{"index":7,"link":"<strong>13:7 лев.<\/strong>","text":"Ср. 5,14."},{"index":7,"link":"<strong>скимен.<\/strong>","text":"Барс (см. Иер. 5,6)."},{"index":8,"link":"<strong>13:8 лишенная детей медведица.<\/strong>","text":"См. Притч. 17,12."},{"index":8,"link":"<strong>поедать их там, как львица.<\/strong>","text":"Возможен перевод: \"собаки будут раздирать их там\". Образы хищных зверей подчеркивают жестокость нападения."},{"index":9,"link":"<strong>13:9<\/strong>","text":"То, что прежний источник помощи, бывший опорой Израилю, превратился теперь в его разрушителя, объясняется сопротивлением самих израильтян Богу, своему помощнику и защитнику (см. 11,8-11)."},{"index":9,"link":"<strong>опора.<\/strong>","text":"Ср. Исх. 18,4; Втор. 33,26-29; Пс. 9,35; 53,6; 113,17.18; 120; 145,5. Бог выразил суть Своего обвинения Израилю: кто противится Богу, тот навлекает на себя гибель."},{"index":10,"link":"<strong>13:10<\/strong>","text":"Цари и правители дали Израилю ложное чувство безопасности. Только Господь, его истинный Царь, был его настоящей опорой."},{"index":10,"link":"<strong>царь.<\/strong>","text":"Речь идет не о каком-то определенном царе. Возможно, имеются в виду либо цари, убитые во времена Осии (3,4; 7,7; 8,4; 10,3; ср. 4 Цар. 15,8-31; 17,1-6), либо кто-то из выдающихся царей прошлого, как, например, Саул (при жизни которого израильтяне впервые попросили дать им царя), но не исключено, что это указание относится ко всем царям северного царства (из которых все двадцать, царствовавшие после Соломона, \"делали зло в глазах Господа\")."},{"index":10,"link":"<strong>дай нам царя.<\/strong>","text":"О том, как Израиль просил себе монарха, см. 1 Цар. 8,5.19. О просьбе северного царства об особом царе для него, не происходящем из дома Давидова, см. 3 Цар. 12,16-20."},{"index":11,"link":"<strong>13:11<\/strong>","text":"О монархии в отрицательном плане см. также 1 Цар. 8,1-22. Согласно 1 Цар. 8,4-8, Израиль, просивший себе земного царя, отверг Бога как своего истинного Властелина (13,9.10)."},{"index":11,"link":"<strong>отнял в негодовании Моем.<\/strong>","text":"Многие из царей северного царства пали жертвой измены."},{"index":12,"link":"<strong>13:12 Связано.<\/strong>","text":"См. 1 Цар. 25,29; Иов 14,17; Ис. 8,16."},{"index":12,"link":"<strong>беззаконие... грех.<\/strong>","text":"Грехи, чтобы нельзя было их приуменьшить или предать забвению, записаны (словно в юридическом документе), и список этот ждет воздаяния. Ср. 7,2; 9,9; Втор. 32,34.35."},{"index":12,"link":"<strong>Ефрема.<\/strong>","text":"См. ком. к 4,17; 13,1."},{"index":13,"link":"<strong>13:13 сын неразумный.<\/strong>","text":"Это выражение относится к неспособности Израиля познать Бога (см. Введение: Особенности содержания и темы)."},{"index":13,"link":"<strong>не стоял бы долго в положении рождающихся детей.<\/strong>","text":"Аналогия и смысл данного выражения очевидны: как рождающийся младенец умирает, если что-то препятствует течению родов (ср. 4 Цар. 19,3), так Израиль погибнет ввиду неспособности должным образом принять наказание, назначенное ему для раскаяния и пробуждения к новой жизни."},{"index":14,"link":"<strong>13:14 Я искуплю... избавлю.<\/strong>","text":"Учитывая трудности толкования, предпочтительнее рассматривать этот стих как предвещающий обетования, которые будут даны в 14,5-8. В нем подтверждается власть Бога над последним врагом &ndash; смертью (см. 1 Кор. 15,55). Древний Израиль во времена Осии отказался опереться на Божию власть над смертью, вместо него это сделал истинный Израиль &ndash; Христос и Его Церковь. Окончательное торжество силы Божией над последним врагом достигнуто через смерть Христа за грехи людей и Его воскресение из мертвых."},{"index":14,"link":"<strong>Раскаяния в том не будет у Меня.<\/strong>","text":"Эти слова относятся к древнему, а не к новому Израилю (см. ком. к ст. 14)."},{"index":15,"link":"<strong>13:15 Ефрем.<\/strong>","text":"См. ком. к 4,17; 13,1."},{"index":15,"link":"<strong>плодовит.<\/strong>","text":"Игра слов: \"Ефрем\" означает \"плодовитый\"."},{"index":15,"link":"<strong>восточный ветер.<\/strong>","text":"См. 12,1 и ком. Здесь образ восточного ветра разрушительной силы служит символом Ассирии, которая вторгнется в Израиль в 734 г. до Р.Х., завоюет его и уведет в плен его народ в 722-721 гг. до Р.Х."},{"index":15,"link":"<strong>ветер Господень.<\/strong>","text":"Об Ассирии как орудии Божией воли см. также Ис. 10,5-10."},{"index":15,"link":"<strong>опустошит.<\/strong>","text":"См. 4 Цар. 17,20; ср. Ис. 17,14; Наум 2,9."}]}