{"title":"Осия 2 глава","book_id":28,"chapter_id":2,"verses":[{"num":1,"verse":"Говорите братьям вашим: „Мой народ“, и сестрам вашим: „Помилованная“."},{"num":2,"sub":"Израиль – неверная Гомерь","verse":"Судитесь с вашей матерью, судитесь, ибо она не жена Моя, и Я не муж ее; пусть она удалит блуд от лица своего и прелюбодеяние – от грудей своих,"},{"num":3,"verse":"дабы Я не раздел ее донага и не выставил ее, как в день рождения ее, не сделал ее пустынею, не обратил ее в землю сухую и не уморил ее жаждой."},{"num":4,"verse":"И детей ее не помилую, потому что они дети блуда."},{"num":5,"verse":"Ибо блудодействовала мать их и осрамила себя зачавшая их; ибо говорила: „Пойду за любовниками моими, которые дают мне хлеб и воду, шерсть и лен, елей и напитки“."},{"num":6,"verse":"За то, вот, Я загорожу путь ее тернами и обнесу ее оградой, и она не найдет стезей своих,"},{"num":7,"verse":"и погонится за любовниками своими, но не догонит их, и будет искать их, но не найдет, и скажет: „Пойду я и возвращусь к первому мужу моему; ибо тогда лучше было мне, нежели теперь“."},{"num":8,"verse":"А не знала она, что Я, Я давал ей хлеб, и вино, и елей и умножил у нее серебро и золото, из которого сделали <em>истукана<\/em> Ваала."},{"num":9,"verse":"За то Я возьму назад хлеб Мой в его время и вино Мое в его пору и отниму шерсть и лен Мой, чем покрывается нагота ее."},{"num":10,"verse":"И ныне открою срамоту ее пред глазами любовников ее, и никто не исторгнет ее из руки Моей."},{"num":11,"verse":"И прекращу у нее всякое веселье: праздники ее, и новомесячия ее, и субботы ее, и все торжества ее."},{"num":12,"verse":"И опустошу виноградные лозы ее и смоковницы ее, о которых она говорит: „Это у меня подарки, которые надарили мне любовники мои“, и Я превращу их в лес, и полевые звери поедят их."},{"num":13,"verse":"И накажу ее за дни служения ваалам, когда она кадила им и, украсив себя серьгами и ожерельями, ходила за любовниками своими, а Меня забывала, – говорит Господь. –"},{"num":14,"sub":"Любовь Господа к Своему народу","verse":"Поэтому вот, и Я увлеку ее, приведу ее в пустыню и буду говорить к сердцу ее."},{"num":15,"verse":"И дам ей оттуда виноградники ее и долину Ахор в преддверии надежды; и она будет петь там, как в дни юности своей и как в день выхода своего из земли египетской."},{"num":16,"verse":"И будет в тот день, – говорит Господь, – ты будешь звать Меня: „Муж мой“, и не будешь более звать Меня: „Ваали“."},{"num":17,"verse":"И удалю имена ваалов от уст ее, и не будут более вспоминаемы имена их."},{"num":18,"verse":"И заключу в то время для них союз с полевыми зверями, и с птицами небесными, и с пресмыкающимися по земле; и лук, и меч, и войну истреблю на земле той, и дам им жить в безопасности."},{"num":19,"verse":"<strong>И обручу тебя Мне навек, и обручу тебя Мне в правде и суде, в благости и милосердии.<\/strong>"},{"num":20,"verse":"<strong>И обручу тебя Мне в верности, и ты познаешь Господа.<\/strong>"},{"num":21,"verse":"И будет в тот день: Я услышу, – говорит Господь, – услышу небо, и оно услышит землю,"},{"num":22,"verse":"и земля услышит хлеб, и вино, и елей, а эти услышат Изреель."},{"num":23,"verse":"И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: „Ты Мой народ“, а он скажет: „Ты мой Бог!“»"}],"coments":[{"index":1,"link":"<strong>2:1 братьям... сестрам.<\/strong>","text":"Враждующие царства Израиль и Иудея достигнут полного примирения."},{"index":2,"link":"<strong>2:2-23<\/strong>","text":"Осия пророчествует (используя обстоятельства своей супружеской жизни) о том, что Бог отвергнет Израиль, чтобы наказать его за отступничество, но затем вернуть к Себе."},{"index":2,"link":"<strong>2:2 Судитесь.<\/strong>","text":"Букв.: \"предъявите обвинение\". Следуя воле Божией, дети (народ Израиля) должны осудить свою мать (Израиль, предавший Господа)."},{"index":2,"link":"<strong>не жена Моя... не муж ее.<\/strong>","text":"Хотя отношения нарушены в результате неверности, конечной целью отступления Бога от Израиля (ст. 9-23; ср. 11,10.11 и ком.) является примирение с ним, а не полный разрыв."},{"index":3,"link":"<strong>2:3 не разоблачил ее донага.<\/strong>","text":"Неверная жена (Гомерь\/Израиль), если она не раскается, будет публично обнажена (ст. 10) и выставлена на позор, т.е. подвергнута традиционному наказанию для неверных жен (Иез. 16,37-39; Откр. 17,16), которое было унизительным, но далеко не таким суровым, как смертная казнь (Втор. 22,22; ср. Иез. 16,39.40; Наум 3,5-7)."},{"index":4,"link":"<strong>2:4 дети блуда.<\/strong>","text":"Дети также лишаются любви и милости Божией (1,6), потому что и на них лежит грех неверности."},{"index":5,"link":"<strong>2:5 блудодействовала мать их.<\/strong>","text":"Неверная мать (Израиль), стремясь получить необходимые жизненные блага, обратилась к ханаанской религии плодородия, а не к Господу (см. Введение: Время и обстоятельства написания; Особенности содержания и темы)."},{"index":6,"link":"<strong>2:6 тернами.<\/strong>","text":"Препятствия, возникающие перед неверной женой (Гомерью\/Израилем), помогут удержать ее от нечестивых поступков."},{"index":7,"link":"<strong>2:7 погонится... будет искать.<\/strong>","text":"Порочные устремления жены, которые символизируют нечестивое поведение Израиля, будут пресечены."},{"index":7,"link":"<strong>к первому мужу моему.<\/strong>","text":"Период ранней любви оставил глубокие воспоминания (ср."},{"index":8,"link":"<strong>2:8 хлеб и вино... серебро и золото.<\/strong>","text":"Дарованные Господом блага в виде продуктов земледелия, драгоценностей (Втор. 7,13; 11,14; 12,17; 28,1 &ndash; 12.51) были отданы Ваалу. В угаритских текстах Ваал &ndash; бог грозы, почитался как повелитель дождя и плодородия."},{"index":9,"link":"<strong>2:9-13 За то.<\/strong>","text":"Хотя неверная и забывшая свой долг жена (Израиль) не будет предана смерти (Втор. 21,21.22; ср. Иез. 16,37-40), она подвергнется суровым наказаниям: лишению многих даров Божиих &ndash; урожая хлеба и вина (ст. 9,12), обнажению (ст. 10), и прекратится ее участие в праздниках (ст. 11)."},{"index":9,"link":"<strong>2:9 возьму назад.<\/strong>","text":"Евр.: \"злое дело\"."},{"index":11,"link":"<strong>2:11 прекращу... субботы.<\/strong>","text":"Игра слов: в еврейском языке слово \"суббота\" происходит от того же корня, что и слово \"прекращать\"."},{"index":11,"link":"<strong>все торжества.<\/strong>","text":"Праздничные торжества служили проявлению религиозного синкретизма, так как в них соединялось поклонение Господу и Ваалу (см. Введение: Время и обстоятельства написания)."},{"index":12,"link":"<strong>2:12 виноградные лозы... смоковницы.<\/strong>","text":"См. Мих. 4,4 и ком."},{"index":12,"link":"<strong>надарили мне любовники мои.<\/strong>","text":"Угодья блудницы, которые в действительности принадлежали Богу (ст. 8), в знак наказания превратятся в дикие заросли или будут опустошены животными."},{"index":13,"link":"<strong>2:13 ожерельями.<\/strong>","text":"Надевавшиеся на языческих богинь ювелирные украшения должны были подчеркивать эротические зоны тела."},{"index":13,"link":"<strong>за любовниками.<\/strong>","text":"В ст. 7,10,12 это слово является, вероятно, синонимом различных обличий Ваала. Суть обвинения против Израиля состояла в том, что он забыл Господа, к Которому был прежде столь близок (ср. 4,6; 13,4-6). См. Введение: Особенности содержания и темы."},{"index":14,"link":"<strong>2:14 увлеку.<\/strong>","text":"В некоторых переводах: \"соблазню\" (ср. Исх. 22,16)."},{"index":14,"link":"<strong>в пустыню.<\/strong>","text":"Туда, где Израиль возлюбит одного только Бога (ст. 16; ср. Иер. 2,2)."},{"index":14,"link":"<strong>говорить к сердцу ее.<\/strong>","text":"Дословный перевод идиоматического выражения, которое может означать: \"ухаживать\" (Быт. 34,3), \"говорить искренне\" (Руфь 2,13) и \"убеждать\" (Суд. 19,3)."},{"index":15,"link":"<strong>2:15 долину Ахор.<\/strong>","text":"Букв.: \"Долина смятения\". Местонахождение неизвестно, по-видимому так говорилось о долине, находившейся между пустынными землями на востоке и плодородными &ndash; к западу от реки Иордан."},{"index":15,"link":"<strong>в преддверие надежды.<\/strong>","text":"Долина, связанная с грехом Ахана (Нав. 7,24.25), должна была преобразиться."},{"index":15,"link":"<strong>петь.<\/strong>","text":"Букв.: \"отвечать\"."},{"index":15,"link":"<strong>из земли Египетской.<\/strong>","text":"Напоминание о благодатном исходе Израиля из Египта. Израиль вновь проявит свою верность завету и обратится к Господу (Лев. 26,45)."},{"index":15,"link":"<strong>Ваали.<\/strong>","text":"В еврейском языке слово \"bааl\" может означать: \"муж\", \"господин\" и \"Ваал\" (языческий бог). В будущем отношения Израиля с Господом станут подобны тем, которые установились со времени его первого исхода из Египта. Своей глубиной они будут подобны отношениям любящих супругов (Еф. 5,25-32), в противоположность отношениям между господином и рабом, и не осквернятся каким-либо напоминанием о поклонении Ваалу (ст. 17)."},{"index":18,"link":"<strong>2:18 союз.<\/strong>","text":"Иеремия, \"посмертный ученик\" Осии, толкует завет как дарование нового сердца (Иер. 31,31-34)."},{"index":18,"link":"<strong>с полевыми зверями.<\/strong>","text":"Будущему царству не будут угрожать ни дикие звери (Ис. 11,6-9), ни вторжения внешнего врага (Пс. 45,10; Ис. 9,5; Мих. 4,3). В иносказательном смысле это повествование об изменении природы всех вещей и наступлении мира и спокойствия вследствие обновления, которое началось, когда Христос явился миру в первый раз, и окончательно завершится при Его Втором пришествии."},{"index":19,"link":"<strong>2:19-20 обручу.<\/strong>","text":"Обручение было последним шагом в процедуре сватовства и включало в себя выкуп отцу невесты (ср. 2 Цар. 3,14). В данном случае такие качества, как \"правда\", \"суд\" (т.е. праведность, справедливость), благость, милосердие, верность составляют цену выкупа и характеризуют полноценный брачный союз."},{"index":19,"link":"<strong>в правде.<\/strong>","text":"Это слово может включать в себя значения спасения и освобождения, оправдания, правосудия и справедливости в контексте подтвержденных заветом отношений Израиля с Богом (10,12; Ам. 5,7; 6,12)."},{"index":19,"link":"<strong>суде.<\/strong>","text":"Это понятие может относиться к судебной практике, благодаря которой утверждалась и восстанавливалась справедливость (5,11; 6,5; 10,4; Ам. 5,7.15.24; 6,12; Мих. 6,8)."},{"index":19,"link":"<strong>в благости.<\/strong>","text":"Это слово означает преданность, покорность согласно завету, верность и доброту (4,1; 6,4.6; 10,12; 12,6; Быт. 20,13; Исх. 34,6.7; Нав. 2,12; 1 Цар. 15,6; 2 Цар. 15,20; Пс. 35,8; Иер. 2,2)."},{"index":19,"link":"<strong>милосердии.<\/strong>","text":"Это понятие может относиться к милости, сердечной теплоте чувств и любви (1,6; Быт. 43,14; Втор. 13,17; 2 Цар. 24,14)."},{"index":19,"link":"<strong>в верности.<\/strong>","text":"Значение этого слова включает в себя понятия: надежность, правдивость, стойкость, ответственность в отношениях. Оно синонимично словам \"милость\", \"истина\" (Пс. 87,12; 88,2.3.6.9.25; 91,3; 95,13; 97,3). Народ Божий наследовал эти добродетели завета через смирение и жертвенность Иисуса Христа."},{"index":19,"link":"<strong>познаешь.<\/strong>","text":"Сущность новых отношений завета включает в себя внутреннее единение с Господом (Иер. 31,34). Ныне Христос является источником этого нового завета."},{"index":21,"link":"<strong>2:21-22 Я услышу... земля услышит.<\/strong>","text":"Господь будет милостив к Израилю, когда народ избранный научится вновь слышать Господа и возносить Ему хвалу (ст. 15)."},{"index":21,"link":"<strong>небо.<\/strong>","text":"Господь покажет, что только Он, а не бог грозы Ваал, повелевает природой, в силу чего земля станет плодородной и даст урожай, которого народ Израиля прежде был лишен (ст. 9). См. Введение: Время и обстоятельства написания."},{"index":22,"link":"<strong>2:22 Изреель.<\/strong>","text":"См. ком. к 1,4."},{"index":23,"link":"<strong>2:23<\/strong>","text":"Обетования восстановления исполнятся во всей полноте, когда Израилю будет прощено его постыдное поведение в прошлом (1,4.5; ср. 2,22): Лорухама (1,6 -\"Непомилованная\") испытает любовь Божию, а Лоамми (1,9 &ndash; \"не Мой народ\") станет народом Божиим."},{"index":23,"link":"<strong>Ты &ndash; мой Бог.<\/strong>","text":"См. Рим. 9,23-26 и 1 Пет. 2,9.10 относительно исполнения этих обетовании."}]}