{"title":"Осия 4 глава","book_id":28,"chapter_id":4,"verses":[{"num":1,"sub":"Обличение грехов Израиля","verse":"Слушайте слово Господа, сыны Израилевы. Ибо суд у Господа с жителями этой земли, потому что нет ни истины, ни милосердия, ни богопознания на земле:"},{"num":2,"verse":"«Клятва и обман, убийство, и воровство, и прелюбодейство крайне распространились, и кровопролитие следует за кровопролитием."},{"num":3,"verse":"За то восплачет земля эта, и изнемогут все, живущие на ней, – со зверями полевыми и птицами небесными, даже и рыбы морские погибнут."},{"num":4,"verse":"Но никто не спорь, никто не обличай другого; и твой народ – как спорящие со священником."},{"num":5,"verse":"И ты падешь днем, и пророк падет с тобою ночью, и истреблю мать твою."},{"num":6,"verse":"Истреблен будет народ Мой за недостаток ведения: так как ты отверг ведение, то и Я отвергну тебя от священнодействия предо Мною; и как ты забыл закон Бога твоего, то и Я забуду детей твоих."},{"num":7,"verse":"Чем больше они умножаются, тем больше грешат против Меня; славу их обращу в бесславие."},{"num":8,"verse":"Грехами народа Моего кормятся они, и к беззаконию его стремится душа их."},{"num":9,"verse":"И что будет с народом, то и со священником; и накажу его по путям его, и воздам ему по делам его."},{"num":10,"verse":"Будут есть – и не насытятся, будут блудить – и не размножатся, ибо оставили служение Господу."},{"num":11,"verse":"Блуд, вино и напитки завладели сердцем их."},{"num":12,"sub":"Идолопоклонство Израиля","verse":"Народ Мой вопрошает свое дерево, и жезл его дает ему ответ; ибо дух блуда ввел их в заблуждение, и, блудодействуя, они отступили от Бога своего."},{"num":13,"verse":"На вершинах гор они приносят жертвы и на холмах совершают каждение – под дубом, и тополем, и теревинфом, потому что хороша от них тень; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши."},{"num":14,"verse":"Я оставлю наказывать дочерей ваших, когда они блудодействуют, и невесток ваших, когда они прелюбодействуют, потому что вы сами на стороне блудниц и с любодейцами приносите жертвы, а невежественный народ гибнет."},{"num":15,"verse":"Если ты, Израиль, блудодействуешь, то пусть не грешил бы Иуда; и не ходите в Галгал, и не восходите в Беф-Авен, и не клянитесь: „Жив Господь!“"},{"num":16,"verse":"Ибо, как упрямая телица, упорен стал Израиль. Поэтому будет ли теперь Господь пасти их, как агнцев, на пространном пастбище?"},{"num":17,"verse":"Привязался к идолам Ефрем – оставь его!"},{"num":18,"verse":"Отвратительно пьянство их, совершенно предались блудодеянию; князья их любят постыдное."},{"num":19,"verse":"Охватит их ветер своими крыльями, и устыдятся они жертв своих."}],"coments":[{"index":1,"link":"<strong>4:1 &ndash; 14,10<\/strong>","text":"Осия указывает северному царству на те грехи, за которые Бог накажет его, но затем, после раскаяния народа, Господь дарует Свое прощение."},{"index":1,"link":"<strong>4:1 &ndash; 6,3<\/strong>","text":"Осия обвиняет Израиль в нежелании признать Бога и предсказывает, что в будущем таковое признание произойдет."},{"index":1,"link":"<strong>4:1-19<\/strong>","text":"Осия излагает суть обвинений, которые Господь предъявляет Израилю, а затем переходит к последствиям, вызванным его нежеланием признать Бога."},{"index":1,"link":"<strong>4:1-3<\/strong>","text":"Господь как обвинитель определяет вину Израиля (ст. 1,2), а затем объявляет Свой приговор ему (ст. 3)."},{"index":1,"link":"<strong>4:1 истины... милосердия... Богопознания.<\/strong>","text":"См. ком. к 2,19.20."},{"index":2,"link":"<strong>4:2 Клятва и обман, убийство и воровство, и прелюбодейство.<\/strong>","text":"Перечень грехов, происходящих от отказа признавать Бога."},{"index":3,"link":"<strong>4:3 восплачет земля.<\/strong>","text":"Грехи людей приводят к экологическим кризисам, которые угрожают всему живому (Лев. 18,28; Ис. 24,4.5)."},{"index":4,"link":"<strong>4:4-9<\/strong>","text":"Выдвигается обвинение против священников, которые пренебрегли своим долгом учить народ Божий (Втор. 31,9-13; 33,10; 2 Пар. 17,8.9; Езд. 7,6,10; Иер. 18,18)."},{"index":5,"link":"<strong>4:5 падешь днем... ночью.<\/strong>","text":"Грехи вождей народа навлекают на него одно несчастье за другим."},{"index":5,"link":"<strong>матерь твою.<\/strong>","text":"Т.е. народ израильский (2,2-5; Ис. 50,1)."},{"index":6,"link":"<strong>4:6 народ Мой.<\/strong>","text":"Т.е. Израиль, утративший заветные отношения с Богом из-за того, что не знает Его (4,8.12; 6,11; 11,7)."},{"index":6,"link":"<strong>ведения.<\/strong>","text":"Знание Бога неотделимо от исполнения закона Божия (см. Введение: Особенности содержания и темы). Священники, которые отвечают за обучение народа закону (Втор. 31,9-13; 33,10; 2 Пар. 17,8.9; Езд. 7,6.10; Иер. 18,18), и их последователи должны быть наказаны за то, что пренебрегают законом или забыли его."},{"index":7,"link":"<strong>4:7 славу их обращу в бесславие.<\/strong>","text":"Израильтяне променяли свою славу &ndash; Господа (Ис. 60,19; Иер. 2,11) на бесчестие &ndash; идолов или ложных богов (Втор. 32,15-18), за что Бог лишает их славы. См. Рим. 1,23, где апостол Павел обличает грех подмены славы Божией тем, что недостойно поклонения."},{"index":8,"link":"<strong>4:8 Грехами... кормятся... к беззаконию... стремится душа их.<\/strong>","text":"В метафорическом смысле эти слова означают, что священники извлекали для себя выгоду из грехов людей."},{"index":9,"link":"<strong>4:9 с народом... со священником.<\/strong>","text":"Никто не избегнет осуждения (ср. Ис. 24,1-3)."},{"index":10,"link":"<strong>4:10 есть... блудить.<\/strong>","text":"Пища не дает удовлетворения (ст. 8), и непотребный блуд не приносит желаемого богатства (ср. ст. 14). Люди оставили Господа, источник жизни, чтобы предаться чревоугодию и распутству (ст. 12,18; 2,4; 6,10; 9,1). См. Введение: Время и обстоятельства написания."},{"index":11,"link":"<strong>4:11 завладели сердцем.<\/strong>","text":"Т.е. лишили людей способностей к ясному мышлению и суждению (ср. Быт. 31,20). См. Введение: Особенности содержания и темы."},{"index":12,"link":"<strong>4:12 свое дерево.<\/strong>","text":"Возможно, имеется в виду дерево, посвященное либо богине Ашере вблизи хананейского святилища (Втор. 16,21; Суд. 6,25-32), либо какому-то другому божеству (Авв. 2,18.19), или священное дерево, которое упоминалось в пророчествах (ср. Суд. 9,37)."},{"index":12,"link":"<strong>жезл его.<\/strong>","text":"Вероятно, это священный жезл (ср. Иез. 21,21.22), хотя может быть и маленькая фигурка Ашеры."},{"index":12,"link":"<strong>дух блуда.<\/strong>","text":"Истоками духовного прелюбодеяния израильтян являются опьянение и сила соблазна, которые постоянно вовлекают их в грех (ср. \"дух опьянения\", Ис. 19,14; \"дух усыпления\", Ис. 29,10)."},{"index":14,"link":"<strong>4:14 Я оставлю наказывать.<\/strong>","text":"Бог не позволил наказывать женщин, повинных в ритуальной проституции и супружеской измене, если мужчины разделяли с ними вину за эти действия (ср. Быт. 38,24)."},{"index":14,"link":"<strong>невежественный народ гибнет.<\/strong>","text":"Это заключительное мудрое изречение возвещает о грядущем осуждении нравственно испорченного народа (ст. 1-3), который, блудодействуя, (ст. 10-14) лишился разума и истинного знания (ст. 1,6.11-14)."},{"index":15,"link":"<strong>4:15-19<\/strong>","text":"Эти стихи имеют форму обвинительного заключения против Израиля."},{"index":15,"link":"<strong>4:15 Галгал.<\/strong>","text":"Эта святыня израильтян вблизи Иерихона находилась на берегу реки Иордан напротив Ваал-Фегора (ср. 9,10.15). С давних времен она ассоциировалась с особенно порочной, неортодоксальной и синкретической религиозной практикой (ср. 9,15; 12,11; Нав. 4,19-5,12; 1 Цар. 11,13-15; Ам. 4,4; 5,5)."},{"index":15,"link":"<strong>Беф-Авен.<\/strong>","text":"Такое презрительное прозвище получил город Вефиль (\"дом Божий\"), имевший важное значение как царское святилище (ср. Ам. 4,4; 5,5; 7,13; 3 Цар. 12,28-33)."},{"index":15,"link":"<strong>жив Господь.<\/strong>","text":"Эта традиционная клятва (Суд. 8,19; Руфь 3,13; 1 Цар. 14,39) была запрещена, потому что ею сопровождали ложь (ст. 2) и злоупотребляли, смешивая поклонение Господу и Ваалу."},{"index":16,"link":"<strong>4:16 упрямая телица.<\/strong>","text":"Израиль отталкивал все попытки Бога проявить заботу о нем (ср. Иер. 31,18)."},{"index":17,"link":"<strong>4:17 Ефрем.<\/strong>","text":"Племенное имя Израиля (Быт. 48), северного царства (1,18)."},{"index":17,"link":"<strong>оставь его.<\/strong>","text":"Это повеление может быть адресовано также и другим пророкам (Мих. 2,6)."},{"index":19,"link":"<strong>4:19 Охватит их ветер своими крыльями.<\/strong>","text":"Вероятно, здесь содержится игра слов, основанная на еврейском слове, которое означает \"ветер\", \"дух\": не только разрушительный вихрь подхватит народ (ср. Иов 1,19), но и \"дух блуда\" (4,12; 5,4) приведет его к погибели."}]}