{"title":"Амос 5 глава","book_id":30,"chapter_id":5,"verses":[{"num":1,"sub":"Призыв к покаянию","verse":"Слушайте это слово, в котором я подниму плач о вас, дом Израилев."},{"num":2,"verse":"Упала, не встает более дева Израилева! Повержена на земле своей, и некому поднять ее."},{"num":3,"verse":"Ибо так говорит Господь Бог: «Город, выступавший тысячей, останется только с сотней, и выступавший сотней останется с десятком у дома Израилева»."},{"num":4,"verse":"Ибо так говорит Господь дому Израилеву: <strong>«Взыщите Меня – и будете живы.<\/strong>"},{"num":5,"verse":"Не ищите Вефиля, и не ходите в Галгал, и в Вирсавию не странствуйте, ибо Галгал весь пойдет в плен и Вефиль обратится в ничто»."},{"num":6,"verse":"Взыщите Господа – и будете живы, чтобы Он не устремился на дом Иосифов как огонь, который пожрет его, и некому будет погасить его в Вефиле."},{"num":7,"verse":"О вы, которые суд превращаете в отраву и правду повергаете на землю!"},{"num":8,"verse":"Кто сотворил семизвездие и Орион и претворяет смертную тень в ясное утро, а день делает темным как ночь, призывает воды морские и разливает их по лицу земли? Господь – имя Ему!"},{"num":9,"verse":"Он укрепляет опустошителя против сильного, и опустошитель входит в крепость."},{"num":10,"verse":"А они ненавидят обличающего в воротах и гнушаются тем, кто говорит правду."},{"num":11,"verse":"«Итак, за то, что вы попираете бедного и берете от него подарки хлебом, вы построите дома из тесаных камней, но жить не будете в них; разведете прекрасные виноградники, а вино из них не будете пить."},{"num":12,"verse":"Ибо Я знаю, как многочисленны преступления ваши и как тяжки грехи ваши: вы враги правого, берете взятки и извращаете в суде дела бедных»."},{"num":13,"verse":"Поэтому разумный безмолвствует в это время, ибо злое это время."},{"num":14,"verse":"Ищите добра, а не зла, чтобы вам остаться в живых, – и тогда Господь Бог Саваоф будет с вами, как вы говорите."},{"num":15,"verse":"Возненавидьте зло, и возлюбите добро, и восстановите у ворот правосудие; может быть, Господь Бог Саваоф помилует остаток Иосифов."},{"num":16,"verse":"Поэтому так говорит Господь Бог Саваоф, Вседержитель: «На всех улицах будет плач, и на всех дорогах будут восклицать: „Увы, увы!“ – и призовут земледельца сетовать и искусных в плачевных песнях – плакать,"},{"num":17,"verse":"и во всех виноградниках будет плач, ибо Я пройду среди тебя, – говорит Господь. –"},{"num":18,"verse":"Горе желающим дня Господнего! Для чего вам этот день Господен? Он тьма, а не свет,"},{"num":19,"verse":"то же, как если бы кто убежал от льва и попался бы ему навстречу медведь, или если бы пришел домой и оперся рукой о стену, и змея ужалила бы его."},{"num":20,"verse":"Разве день Господен – не мрак, а свет? Он тьма, и нет в нем сияния."},{"num":21,"verse":"Ненавижу, отвергаю праздники ваши и не обоняю жертв во время торжественных собраний ваших."},{"num":22,"verse":"Если вознесете Мне всесожжение и хлебное приношение, Я не приму их и не призрю на благодарственную жертву из тучных тельцов ваших."},{"num":23,"verse":"Удали от Меня шум песен твоих, ибо звуков гуслей твоих Я не буду слушать."},{"num":24,"verse":"Пусть, как вода, течет суд, и правда – как сильный поток!"},{"num":25,"verse":"Приносили ли вы Мне жертвы и хлебные дары в пустыне в течение сорока лет, дом Израилев?"},{"num":26,"verse":"Вы носили скинию Молоха и звезду бога вашего Ремфана – изображения, которые вы сделали для себя."},{"num":27,"verse":"За то Я переселю вас за Дамаск», – говорит Господь, Бог Саваоф – имя Ему."}],"coments":[{"index":1,"link":"<strong>5:1-17<\/strong>","text":"Это &ndash; первый из трех больших разделов книги (5,1-17; 5,18-24; 6,1-14), в которых говорится о падении Израиля."},{"index":1,"link":"<strong>5:1 Слушайте это слово.<\/strong>","text":"См. ком. к 3,1."},{"index":1,"link":"<strong>плач.<\/strong>","text":"Амос оплакивает Израиль так, как будто тот уже погиб. Этот литературный прием является типичным для ветхозаветных пророчеств (напр., Иер. 7,29; Иез. 19,1; 26,17; 27,2; 32,2). Плач состоит из четырех частей: описания предстоящей трагедии (5,2.3); указаний, что надо делать, дабы избежать наказания (5,4-6); обращения к падшим израильтянам (5,7-13) и призыва ко всеобщему плачу (5,16.17)."},{"index":2,"link":"<strong>5:2<\/strong>","text":"Плач начинается с описания трагедии."},{"index":2,"link":"<strong>дева Израилева.<\/strong>","text":"Персонификация такого рода относилась обычно к Израилю (ср. Иер. 18,13; 4 Цар. 19,21), но иногда она распространялась также и на другие народы: вавилонян (\"девица, дочь Вавилона\", Ис. 47,1), египтян (\"дева, дочь Египта\", Иер. 46,11), что, впрочем, не совсем соответствует ее первоначальному смыслу: \"дева Израилева\" была невестой Яхве. Церковь же есть Невеста Христова (Откр. 19,7; 21,2.9; 22,17)."},{"index":3,"link":"<strong>5:3 Господь Бог.<\/strong>","text":"См. ком. к 3,7."},{"index":3,"link":"<strong>тясячею... с сотнею... с десятком.<\/strong>","text":"Описываемые здесь резкие перемены в ходе военных действий отражают пророчество о подобных бедствиях, содержавшееся в завете (Втор. 32,28-30). Такими карами Господь грозил за идолопоклонство (Втор. 32,15-18)."},{"index":4,"link":"<strong>5:4 взыщите Меня, и будете живы.<\/strong>","text":"Ср. 5,6.14. Господь обещал, что путь к Нему будет открыт ищущим Его (Втор. 4,29; ср. Плач 3,25). Трагедия народа Божия состояла в том, что он, как правило, не искал Господа (Ис. 9,13; Иер. 10,21)."},{"index":5,"link":"<strong>5:5 Вефиля... Галгал.<\/strong>","text":"См. ком. к 4,4."},{"index":5,"link":"<strong>в Вирсавию.<\/strong>","text":"Место это, с глубокой древности считавшееся священным (Быт. 21,31-33; 26,23-25; 46,1-5), находилось примерно в 80 км к югу &ndash; юго-западу от Иерусалима. Очевидно, израильтяне совершали паломничество из Северного царства к этой южной святыне (ср. 8,14). Иосия в ходе своей реформы упразднил святые места \"от Гебы до Бершебы\" (4 Цар. 23,8)."},{"index":6,"link":"<strong>5:6 дом Иосифов.<\/strong>","text":"Имеются в виду колено Ефремове и колено Манассиино, а также территории обитания этих племен: Вефиль принадлежал колену Ефремову, Галгал &ndash; колену Манассиину. Эти святилища, находившиеся на севере, будут затем разрушены, тогда как Бершебу, на юге, не поразит огонь гнева Божия."},{"index":6,"link":"<strong>огонь.<\/strong>","text":"См. ком. к 1,4."},{"index":6,"link":"<strong>некому будет погасить его.<\/strong>","text":"Пламя гнева Господня невозможно потушить (ср. Ис. 1,31; Иер. 4,4; Мф. 3,12)."},{"index":7,"link":"<strong>5:7 О, вы, которые суд превращаете в отраву.<\/strong>","text":"Торжественное по форме обращение, сходное по своему звучанию с прославлением бога или царя, носит, безусловно, иронический характер (как и в 4,1)."},{"index":7,"link":"<strong>правду повергаете на землю.<\/strong>","text":"Т.е. преследование праведных людей и попрание самой праведности. Суд (справедливость) и правда (праведность) &ndash; принципы жизни, угодные Господу (ср. 5,24; Ис. 5,7)."},{"index":8,"link":"<strong>5:8 семизвездие.<\/strong>","text":"Плеяды. Галактическая туманность, в которую входят семь больших звезд, видимых невооруженным глазом в созвездии Тельца."},{"index":8,"link":"<strong>Орион.<\/strong>","text":"Еврейское название этого созвездия, возможно, имело значение \"глупец\", в то время как в античной традиции Орион &ndash; это \"охотник\". Плеяды и Орион фигурируют и в других местах Священного Писания в контексте прославления могущества и мудрости Творца (Иов 9,9; 38,31)."},{"index":10,"link":"<strong>5:10 обличающего... говорит правду.<\/strong>","text":"Речь идет о тех, кто обличает ложь и дает правдивые показания в суде. Израильтяне в своем злонравии дошли до того, что с ненавистью относились к таким людям."},{"index":10,"link":"<strong>в воротах.<\/strong>","text":"Т.е. \"в суде\", так как городские ворота, представляющие собой широкий проход в городской стене с расположенными рядом помещениями, служили местом многих судебных разбирательств."},{"index":11,"link":"<strong>5:11 домы из тесаных камней.<\/strong>","text":"Постройка таких домов была делом очень дорогим в отличие от домов из глиняных кирпичей, в которых жило большинство людей (ср. Ис. 9,10)."},{"index":11,"link":"<strong>вы построите... но жить не будете... разведете... не будете пить.<\/strong>","text":"Это проклятие тщетностью, суть которого в том, что Господь сделает бесполезными все старания людей: прежде такое проклятие Он наслал на хананеев, теперь же пошлет на Свой собственный народ (Втор. 6,10-12 и ком. к 5,16.17)."},{"index":12,"link":"<strong>5:12 Я знаю.<\/strong>","text":"Важно, чтобы израильтяне поняли, что Господь знает то, что они полагали сокрытым от Него (ср. Пс. 72,11; Иов 22,13.14)."},{"index":12,"link":"<strong>взятки.<\/strong>","text":"Имеется в виду взятка в форме выкупа за жизнь убийцы, виновного в нарушении закона (Чис. 35,31)."},{"index":13,"link":"<strong>5:13 безмолвствует.<\/strong>","text":"Иначе: \"скончается\", так как в еврейском языке это слово постоянно употребляется в связи со смертью, например: \"падут юноши его на улицах его, и все воины погибнут в тот день\" (Иер. 49,26; 50,30). Господь в виде наказания народу лишает его мудрых и благоразумных представителей, как он поступил с Иудой (Ис. 3,1 &ndash; 4,12) и Едомом (Иер. 49,7; Авд. 1,8)."},{"index":13,"link":"<strong>ибо злое это время.<\/strong>","text":"Т.е. время суда Божия (ср. Пс. 36,19; Мих. 2,3; Иер. 15,11), когда благоразумные должны погибнуть: настанут столь мрачные времена, что таким людям не будет места среди грешного народа."},{"index":14,"link":"<strong>5:14 Ищите добра, а не зла.<\/strong>","text":"Ср. Ис. 1,16.17. В 5,4 это повеление звучало как \"взыщите Меня\", ибо Господь и есть само благо. Как сказал Иисус: \"Никто не благ, как только один Бог\" (Мф. 19,17)."},{"index":14,"link":"<strong>чтобы вам остаться в живых.<\/strong>","text":"Покорность воле Господа принесет людям безопасность и процветание (Втор. 28,1-14). Однако этот стих содержит и более глубокую истину &ndash; о том, что знание Бога и есть сама жизнь (ср. Ин. 17,3)."},{"index":14,"link":"<strong>Господь Бог Саваоф будет с вами.<\/strong>","text":"В этой фразе выражена глубочайшая потребность народа Божия. См. также Ис. 7,14."},{"index":14,"link":"<strong>как вы говорите.<\/strong>","text":"Израильтяне, находясь в плену ложной самоуверенности, утверждали, что Господь пребывал с ними, несмотря на их противодействие Ему, уже потому, что Он заключил с ними завет (ср. Мф. 3,9)."},{"index":15,"link":"<strong>5:15 у ворот.<\/strong>","text":"Т.е. в суде. См. 5,10."},{"index":15,"link":"<strong>остаток Иосифов.<\/strong>","text":"В этих словах содержится пророчество о будущем Израиля, когда, после свершения суда Божия остаток может быть помилован ценой искреннего покаяния."},{"index":16,"link":"<strong>5:16-17<\/strong>","text":"В завершение плача пророк возвещает, что наступит время всеобщего траура (см. 5,1 и ком.)."},{"index":16,"link":"<strong>улицах... виноградниках.<\/strong>","text":"Плач по Израилю будет раздаваться во всех уголках страны, потому что никто не избегнет наказания."},{"index":17,"link":"<strong>5:17 Я пройду среди.<\/strong>","text":"См. Исх. 12,12, где Господь говорит о Своем неминуемом осуждении Египта: \"Я... пройду по земле Египетской\". Поскольку народ Божий превратился в таких же язычников, как и египтяне, Господь должен теперь пройти по земле Израиля и наказать его, как некогда Он прошел по земле его притеснителей."},{"index":18,"link":"<strong>5:18-27<\/strong>","text":"Повествование о дне Господнем и о том, почему Бог отверг Израиль."},{"index":18,"link":"<strong>5:18 дня Господня!<\/strong>","text":"Букв.: \"дня Яхве\". Это &ndash; в высшей степени великий и страшный день, когда Господь придет, чтобы судить (ср. Ис. 2,12; 13,6-13; Авд. 1,15; Соф. 1,7.14). В ВЗ суд Божий всегда называется днем Господним. Наступления этого последнего дня ожидали ветхозаветные пророки. Иоиль описывает его как день суда Божия и всеобщего опустошения (Иоил. 1,15-20; 2,11), хотя одновременно с этим произойдет и спасительное излияние Духа Божия (Иоил. 2,28-32)."},{"index":18,"link":"<strong>для чего вам этот день Господень?<\/strong>","text":"Иначе: \"Что хорошего принесет вам день Господень?\"."},{"index":18,"link":"<strong>тьма, а не свет.<\/strong>","text":"Только Господь имеет власть обращать день в ночь как в буквальном, так и в переносном смысле, означающем начало Его суда."},{"index":19,"link":"<strong>5:19<\/strong>","text":"Амос говорит о тщетности попыток избегнуть суда Божия (Ис. 24,17.18)."},{"index":20,"link":"<strong>5:20 Разве... не.<\/strong>","text":"В древнееврейском тексте этот вопрос предполагает утвердительный ответ: \"Да\"."},{"index":20,"link":"<strong>не мрак, а свет?<\/strong>","text":"См. ком. к 5,18."},{"index":20,"link":"<strong>сияния.<\/strong>","text":"Здесь подразумевается, что в земле Израильской не будет ни света праведности, ни сияния спасительного благоволения Господа. Суд Божий проявится полным и беспросветным мраком, который накроет всю землю."},{"index":21,"link":"<strong>5:21-23<\/strong>","text":"В этих стихах пророк критикует религиозную практику израильтян. Смысл ее в том, что не сами ритуалы были ложны, ибо их заповедал Господь, но совершались они бездуховно, в результате чего имели только религиозную форму, но были лишены спасительной силы истинной веры."},{"index":21,"link":"<strong>5:21 Ненавижу, отвергаю.<\/strong>","text":"Иначе: \"Я отвергаю с величайшей ненавистью\"."},{"index":21,"link":"<strong>не обоняю.<\/strong>","text":"Имеются в виду жертвенные всесожжения. Так, давая завет, Господь объявил (в случае, если Его народ будет непокорным Ему): \"не буду обонять приятного благоухания жертв ваших\" (Лев. 26,31)."},{"index":22,"link":"<strong>5:22 Если вознесете... не призрю.<\/strong>","text":"Для Господа важнее наша духовная устремленность к Нему (а также к нашим ближним, созданным по образу и подобию Его), чем жертвоприношения сами по себе (ср. Мф. 5,23.24; 1 Кор. 13,3)."},{"index":23,"link":"<strong>5:23 шум.<\/strong>","text":"Букв.: \"грохот\". Этим же словом передается в Библии шум в небесах, когда Господь мечет громы (Иер. 47,3)."},{"index":24,"link":"<strong>5:24 суд, и правда.<\/strong>","text":"См. ком. к 5,7."},{"index":24,"link":"<strong>вода... сильный поток.<\/strong>","text":"Букв.: \"всезатопляющий поток\". Характерная для ближневосточных стран картина: узкие расселины с проносящимися в дождливый сезон потоками воды, которые в другие времена могут полностью пересыхать. Господь с радостью дал бы обильные дожди, дабы наполнить \"потоки\" справедливости и праведности, но Израиль, пересохший поток, не принимает этого дара."},{"index":25,"link":"<strong>5:25 Приносили ли вы.<\/strong>","text":"Такие жертвоприношения были не самыми важными для Господа. Он хочет, чтобы Ему поклонялись в духе и в истине."},{"index":25,"link":"<strong>в пустыне в течение сорока лет.<\/strong>","text":"См. ком. к 2,10."},{"index":26,"link":"<strong>5:26 носили.<\/strong>","text":"Т.е. носили повсюду и поклонялись."},{"index":26,"link":"<strong>Ремфана.<\/strong>","text":"Это слово может читаться также \"Кайван\", что в других семитских языках (аккадском, сирийском и арабском) является названием планеты Сатурн и по смыслу связано с предшествующими словами: \"звезду бога вашего\"."},{"index":26,"link":"<strong>которые вы сделали для себя.<\/strong>","text":"В ВЗ обличение идолопоклонства часто дается с упором на рукотворный характер идолов (ср. Ис. 44,9-20; Иер. 10,1-16; см. ком. к Мих. 5,10-16)."},{"index":27,"link":"<strong>5:27 за Дамаск.<\/strong>","text":"См. ком. к 1,3. Переселение \"за Дамаск\" означало бы переселение в Ассирию, что должны были ясно понимать слушавшие пророка Амоса. Переселение в места, далекие от родной земли, было одним из изначальных проклятий завета (Втор. 28,36.49.64-68)."}]}