{"title":"Послание к Римлянам 12 глава","book_id":52,"chapter_id":12,"verses":[{"num":1,"sub":"Жизнь в служении Богу","verse":"Итак, умоляю вас, братья, милосердием Божиим: представьте тела ваши в жертву живую, святую, благоугодную Богу, <em>для<\/em> разумного служения вашего"},{"num":2,"verse":"и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная."},{"num":3,"verse":"По данной мне благодати, всякому из вас говорю: не думайте <em>о себе<\/em> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил."},{"num":4,"verse":"Ибо как в одном теле у нас много членов, но не у всех членов одно и то же дело,"},{"num":5,"verse":"так мы, многие, составляем одно тело во Христе, а порознь – один для другого члены."},{"num":6,"verse":"И как, по данной нам благодати, имеем различные дарования, <em>то<\/em>, <em>имеешь ли<\/em> пророчество, <em>пророчествуй<\/em> по мере веры;"},{"num":7,"verse":"<em>имеешь ли<\/em> служение, <em>пребывай<\/em> в служении; учитель ли – в учении;"},{"num":8,"verse":"увещатель ли, увещай; раздаватель ли, <em>раздавай<\/em> в простоте; начальник ли, <em>начальствуй<\/em> с усердием; благотворитель ли, <em>благотвори<\/em> с радушием."},{"num":9,"verse":"Любовь <em>да будет<\/em> непритворна; отвращайтесь зла, прилепляйтесь к добру;"},{"num":10,"verse":"будьте братолюбивы друг к другу с нежностью, в почтительности друг друга опережайте;"},{"num":11,"verse":"в усердии не ослабевайте, духом пламенейте, Господу служите;"},{"num":12,"verse":"<strong>утешайтесь надеждой, в скорби <em>будьте<\/em> терпеливы, в молитве постоянны;<\/strong>"},{"num":13,"verse":"в нуждах святых принимайте участие, ревнуйте о странноприимстве."},{"num":14,"verse":"Благословляйте гонителей ваших, благословляйте, а не проклинайте."},{"num":15,"verse":"<strong>Радуйтесь с радующимися и плачьте с плачущими.<\/strong>"},{"num":16,"verse":"Будьте единомысленны между собой; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;"},{"num":17,"verse":"никому не воздавайте злом за зло, но пекитесь о добром перед всеми людьми."},{"num":18,"verse":"<strong>Если возможно с вашей стороны, будьте в мире со всеми людьми.<\/strong>"},{"num":19,"verse":"Не мстите за себя, возлюбленные, но дайте место гневу <em>Божьему<\/em>. Ибо написано: «Мне отмщение, Я воздам», – говорит Господь."},{"num":20,"verse":"Итак, если враг твой голоден, накорми его; если жаждет, напои его; ибо, делая это, ты соберешь ему на голову горящие уголья."},{"num":21,"verse":"<strong>Не будь побежден злом, но побеждай зло добром.<\/strong>"}],"coments":[{"index":1,"link":"<strong>12:1<\/strong>","text":"Славословие, завершающее гл. 11, и первые стихи гл. 12 знаменуют новый этап в рассуждениях Павла &ndash; он занят практической стороной своего учения."},{"index":1,"link":"<strong>милосердием Божиим.<\/strong>","text":"Или: \"зная о милосердии Божием\". Это &ndash; забота о бедных и нуждающихся, поддержка тех, кто не может без посторонней помощи выжить (ср. Лк. 10,36.37), т.е. спасительная благодать."},{"index":1,"link":"<strong>представьте тела ваши в жертву живую.<\/strong>","text":"Все &ndash; иудеи и язычники &ndash; принадлежат отныне к народу Божию, за который была принесена окончательная и всеобъемлющая жертва (3,25)."},{"index":1,"link":"<strong>для разумного служения вашего.<\/strong>","text":"Иначе: \"это духовное служение ваше\". Служение, которое подобает нести искупленным."},{"index":2,"link":"<strong>12:2 не сообразуйтесь... преобразуйтесь обновлением ума вашего.<\/strong>","text":"Умонастроение христианина должно определяться и формироваться познанием Евангелия, силой Духа и размышлениями о будущем веке (8,5-9; 13,11-14), а не преходящим образом века сего (2 Кор. 4,18; 1 Ин. 2,17). Только посредством такого освящающего обновления христианин становится духовно чутким и познает, какое поведение угодно Богу."},{"index":3,"link":"<strong>12:3 По данной мне благодати.<\/strong>","text":"Служение Павла, как и все духовные дарования, осуществляется только при содействии благодати (1,5). Необходимо реально (\"скромно\") оценивать свое дарование, что подразумевает осознание своей \"меры веры\" (т.е. веры, достаточной для осуществления определенного дарования, а не спасающей веры вообще, ст. 6)."},{"index":4,"link":"<strong>12:4-8<\/strong>","text":"Ср. 1 Кор., гл. 12. Павел использует образ тела, чтобы наглядно показать природу Церкви. Он подчеркивает ее единство (ст. 5), внутреннее разнообразие (ст. 6) и необходимость каждому ее члену осознавать свое предназначение (ст. 6-8)."},{"index":6,"link":"<strong>12:6 пророчество.<\/strong>","text":"Пророчествовать означает изрекать слово от Бога. Но природа новозаветного пророчества нигде не определена, и о ней существует много мнений. Здесь и в других местах (ст. 7; Деян. 13,1; 1 Кор. 12,29; Еф. 4,11) пророчество отличается от учения, по всей видимости большей непосредственностью и спонтанностью (Деян. 13,1-3; 21,10.11)."},{"index":6,"link":"<strong>по мере веры.<\/strong>","text":"Некоторые толкователи полагают, что здесь говорится о вере субъективной (вере самого пророка, ср. ст. 3 и 6). Другие считают, что речь идет о вере как объективном понятии, т.е. о содержании веры, об истине, заключенной в Евангелии, &ndash; и мериле каждого пророческого изречения (т.е. оно должно быть в согласии с \"образцом здравого учения\", 2 Тим. 1,13)."},{"index":7,"link":"<strong>12:7-8<\/strong>","text":"Павел признает, что дарования весьма разнообразны, различно применимы на практике и переплетаются с естественными способностями. Пользуясь этими дарами, в первую очередь следует иметь в виду благо тех, кому этими дарами служат."},{"index":9,"link":"<strong>12:9-21<\/strong>","text":"Говоря здесь о Церкви как о теле Христовом, Павел, как и в Первом послании к Коринфянам (гл. 12; 13), подчеркивает значение любви."},{"index":9,"link":"<strong>12:9 непритворна.<\/strong>","text":"Без лицемерия. Любовь, выражаемая всем поведением христианина, должна быть не игрой или притворством, а искренним проявлением доброжелательности."},{"index":10,"link":"<strong>12:10 будьте братолюбивы друг к другу с нежностью.<\/strong>","text":"Необычное сочетание слов, где братская любовь объединена с естественной нежностью. Церковь &ndash; семья, дом Божий (1 Тим. 3,15; 5,1.2)."},{"index":11,"link":"<strong>12:11<\/strong>","text":"В христианской жизни не должно быть места нерешительности или лени; христианин должен \"не ослабевать\"."},{"index":13,"link":"<strong>12:13 ревнуйте о странноприимстве.<\/strong>","text":"Еще один аспект любви. Оказанию гостеприимства путникам-христианам придавалось большое значение в жизни ранних христиан (3 Ин., ст. 5-8; Евр. 13,2)."},{"index":14,"link":"<strong>12:14<\/strong>","text":"См. Лк. 6,27.28."},{"index":15,"link":"<strong>12:15<\/strong>","text":"См. Лк. 6,31. Подлинное единство Тела Христова особенно очевидно из сопереживания его членами общей радости и общей скорби."},{"index":16,"link":"<strong>12:16<\/strong>","text":"Говоря о единомыслии между христианами и уважении друг к другу, Павел подчеркивает важнейшую роль разума в освящении (ст. 1,2). Такое умонастроение характеризуется отсутствием самодовольства и превозношения своим мирским положением (Флп. 2,1-8). Христиан должна отличать готовность \"последовать смиренным\", иначе говоря, служить другим."},{"index":16,"link":"<strong>не мечтайте о себе.<\/strong>","text":"См. Притч. 3,7. Внимание апостола все еще обращено на внутреннее состояние человека. Наш образ мыслей определяет образ жизни, способ существования."},{"index":18,"link":"<strong>12:18<\/strong>","text":"Быть миротворцем &ndash; обязанность и задача христианина. Достичь согласия не всегда возможно, поскольку истина может как объединять, так и разъединять; это признает и Павел: \"...если возможно с вашей стороны\". Но не пытаться сохранить мир в отношениях с людьми &ndash; непозволительно."},{"index":19,"link":"<strong>12:19-21<\/strong>","text":"Христианин не должен \"сводить счеты\", и даже мысли об этом не должны посещать его. Освобождение от инстинкта мести возможно, поскольку верующий знает, что Бог исправит любое зло Своим праведным судом (Втор. 32,35). Более того, Священное Писание призывает нас оказывать милость обидчику, подобно тому как Бог проявляет терпение к делающим зло (Притч. 25,21.22)."},{"index":20,"link":"<strong>12:20 соберешь ему на голову горящие уголь.<\/strong>","text":"Наша доброжелательность может привести обидчика к обращению или, по крайней мере, настолько устыдить, что поведение его исправится."}]}