{"title":"Послание к Римлянам 13 глава","book_id":52,"chapter_id":13,"verses":[{"num":1,"sub":"О государственной власти","verse":"<strong>Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.<\/strong>"},{"num":2,"verse":"Поэтому противящийся власти противится Божьему установлению. А противящиеся сами навлекут на себя осуждение."},{"num":3,"verse":"Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро и получишь похвалу от нее,"},{"num":4,"verse":"ибо <em>начальник<\/em> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое."},{"num":5,"verse":"И потому надобно повиноваться не только из <em>страха<\/em> наказания, но и по совести."},{"num":6,"verse":"Для этого вы и подати платите, ибо они Божии служители, именно этим постоянно занятые."},{"num":7,"verse":"Итак, отдавайте всякому должное: кому подать – подать, кому оброк – оброк, кому страх – страх, кому честь – честь."},{"num":8,"sub":"О любви во Христе","verse":"Не оставайтесь должными никому ничем, кроме взаимной любви, ибо любящий другого исполнил закон."},{"num":9,"verse":"Ибо заповеди: «Не прелюбодействуй», «Не убивай», «Не кради», «Не лжесвидетельствуй», «Не пожелай» и все другие – заключаются в этом словe: «Люби ближнего твоего, как самого себя»."},{"num":10,"verse":"Любовь не делает ближнему зла; итак, <strong>любовь есть исполнение закона.<\/strong>"},{"num":11,"verse":"Так <em>поступайте<\/em>, зная время, что наступил уже час пробудиться нам от сна. Ибо ныне ближе к нам спасение, нежели когда мы уверовали."},{"num":12,"verse":"<strong>Ночь прошла, а день приблизился. Итак, отвергнем дела тьмы и облечемся в оружие света.<\/strong>"},{"num":13,"verse":"Как днем, будем вести себя благочинно, не <em>предаваясь<\/em> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;"},{"num":14,"verse":"но облекитесь в Господа нашего Иисуса Христа и попечение о плоти не превращайте в похоть."}],"coments":[{"index":1,"link":"<strong>13:1<\/strong>","text":"У христиан есть четкое логическое обоснование, почему следует повиноваться тем, кто облечен властью: они признают, что первопричиной государственного устройства общества является Сам Бог (Притч. 8,15.16; Дан. 2,21)."},{"index":2,"link":"<strong>13:2-3<\/strong>","text":"Неповиновение властям означает восстание против установленного Богом порядка. См. статью <a href=\"\/article\/75\/\">\"Христиане и государственная власть\"<\/a>."},{"index":4,"link":"<strong>13:4-6 Божий слуга, тебе на добро.<\/strong>","text":"Государственная власть должна служить общественному благу, это ее естественная функция, и Павел допускает, что она может осуществляться даже и нехристианскими правителями."},{"index":4,"link":"<strong>13:4 носит меч.<\/strong>","text":"Т.е. облечен властью над жизнью. Здесь явно имеется в виду смертная казнь. В других местах Павел признает, в принципе, это наказание, если оно заслужено (Деян. 25,11)."},{"index":4,"link":"<strong>отмститель.<\/strong>","text":"То, чего не следует делать человеку из побуждений мести (ср. 12,19), может являться законной деятельностью государственных властей, если совершается в защиту справедливости."},{"index":5,"link":"<strong>13:5 надобно повиноваться.<\/strong>","text":"К повиновению христианина побуждает совесть, просвещенная Божественным откровением. Поскольку власть установлена свыше и ей требуется финансовая поддержка, христианин платит налоги с определенной целью и настроем: бремя налогов становится для него частью служения Богу."},{"index":7,"link":"<strong>13:7 отдавайте всякому должное.<\/strong>","text":"См. Мф. 22,21. Совершенно очевидно, что Павел знал, как высказался Иисус по этому вопросу. Слова апостола являются комментарием к словам Иисуса."},{"index":8,"link":"<strong>13:8-10<\/strong>","text":"Павел развивает основной принцип освящения христианина. Призыв к христианам выполнять свои финансовые обязанности по отношению к государству &ndash; это лишь частное приложение к выраженному здесь более общему принципу &ndash; необходимо исполнять все обязанности. Но одна обязанность превалирует над остальными: любить ближних."},{"index":9,"link":"<strong>13:9 люби ближнего твоего, как самого себя.<\/strong>","text":"См. Лев. 19,18. Забота о себе, скорее, является критерием отношения к другим людям (Лк. 6,31)."},{"index":11,"link":"<strong>13:11 зная время.<\/strong>","text":"Духовная рассудительность вырастает из восприятия Божественного откровения. Совершенно очевидно, что и здесь Павел подчеркивает значение разума."},{"index":11,"link":"<strong>спасение.<\/strong>","text":"Здесь это слово означает окончательное освобождение &ndash; искупление (ср. 8,23)."},{"index":12,"link":"<strong>13:12 Ночь прошла.<\/strong>","text":"Павел высказывается здесь в эсхатологическом смысле, а не во временном (буквальном). В мир уже пришел Свет."},{"index":12,"link":"<strong>отвергнем... облечемся.<\/strong>","text":"Метафора \"оружия света\" подчеркивает, что для успешной духовной борьбы необходимо не просто отвергнуть пороки &ndash; надо развить положительные духовные дарования."},{"index":13,"link":"<strong>13:13 будем вести себя благочинно.<\/strong>","text":"Предостережение Павла против греховного образа жизни относится не только к тому, что традиционно считается \"грехами плоти\" (чревоугодие, пьянство, сладострастие и распутство), но и к скрытым порокам (ссоры и зависть), которые могут укрываться в церкви или даже выставляться на всеобщее обозрение."},{"index":14,"link":"<strong>13:14 но облекитесь в Господа нашего Иисуса Христа.<\/strong>","text":"Это &ndash; пояснение выражения \"облечемся в оружия света\" (ст. 12); оно указывает, что те, кто во Христе, должны проводить жизнь, соответствующую их новому званию (Еф. 4,1)."}]}