{"title":"Послание к Римлянам 2 глава","book_id":52,"chapter_id":2,"verses":[{"num":1,"sub":"Суд Божий","verse":"Итак, неизвинителен ты, всякий человек, судящий <em>другого<\/em>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <em>другого<\/em>, делаешь то же."},{"num":2,"verse":"А мы знаем, что поистине есть суд Божий на делающих такие <em>дела<\/em>."},{"num":3,"verse":"Неужели думаешь ты, человек, что избежишь суда Божьего, осуждая делающих такие <em>дела<\/em> и (сам) делая то же?"},{"num":4,"verse":"Или пренебрегаешь богатством благости, кротостью и долготерпением Божьим, не разумея, что благость Божия ведет тебя к покаянию?"},{"num":5,"verse":"Но по упорству твоему и нераскаянному сердцу ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,"},{"num":6,"verse":"Который воздаст каждому по делам его:"},{"num":7,"verse":"тем, которые постоянством в добром деле ищут славы, чести и бессмертия, – жизнь вечную;"},{"num":8,"verse":"а тем, которые упорствуют и не покоряются истине, но предаются неправде, – ярость и гнев."},{"num":9,"verse":"Скорбь и теснота всякой душе человека, делающего злое, во-первых, иудея, <em>потом<\/em> и эллина!"},{"num":10,"verse":"Напротив, слава, и честь, и мир всякому, делающему доброе, во-первых, иудею, <em>потом<\/em> и эллину!"},{"num":11,"verse":"Ибо <strong>нет лицеприятия у Бога.<\/strong>"},{"num":12,"verse":"Те, которые, не <em>имея<\/em> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся"},{"num":13,"verse":"(потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,"},{"num":14,"verse":"ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:"},{"num":15,"verse":"они показывают, что дело закона у них написано в сердцах, о чем свидетельствуют совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)"},{"num":16,"verse":"в день, когда, по благовествованию моему, Бог будет судить тайные <em>дела<\/em> людей через Иисуса Христа."},{"num":17,"sub":"Иудеи и закон","verse":"Вот, ты называешься иудеем, и успокаиваешь себя законом, и хвалишься Богом,"},{"num":18,"verse":"и знаешь волю <em>Его<\/em>, и разумеешь лучшее, научаясь из закона,"},{"num":19,"verse":"и уверен о себе, что ты путеводитель слепых, свет для находящихся во тьме,"},{"num":20,"verse":"наставник невежд, учитель младенцев, имеющий в законе образец ведения и истины."},{"num":21,"verse":"Как же ты, уча другого, не учишь себя самого?"},{"num":22,"verse":"Проповедуя не красть, крадешь? Говоря: «Не прелюбодействуй», прелюбодействуешь? Гнушаясь идолов, святотатствуешь?"},{"num":23,"verse":"Хвалишься законом, а преступлением закона бесчестишь Бога?"},{"num":24,"verse":"«Ибо из-за вас, – как написано, – имя Божие хулится у язычников»."},{"num":25,"verse":"Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием."},{"num":26,"verse":"Итак, если необрезанный соблюдает постановления закона, то его необрезание не вменится ли ему в обрезание?"},{"num":27,"verse":"И необрезанный по природе, исполняющий закон, не осудит ли тебя, преступника закона, <em>имеющего<\/em> Писание и обрезание?"},{"num":28,"verse":"Ибо не тот иудей, кто <em>таков<\/em> по наружности, и не то обрезание, которое наружно, на плоти;"},{"num":29,"verse":"но <em>тот<\/em> иудей, кто внутренне <em>таков<\/em>, и <em>то<\/em> обрезание, <em>которое<\/em> в сердце, по духу, <em>а<\/em> не по букве: ему и похвала не от людей, но от Бога."}],"coments":[{"index":1,"link":"<strong>2:1-16<\/strong>","text":"В этих стихах Павел обращается к воображаемому представителю реальной и легко узнаваемой группы людей. Хотя собственно иудеи упоминаются лишь в ст. 17, Павел, вероятно, с самого начала имел в виду именно их. Они согласны со словами Павла о гневе Божием, но считают, что к ним это не относится (отсюда &ndash; суровое предупреждение, ст. 5). Допуская, что сказанное адресовано прежде всего иудеям, следует признать, что на самом деле оно не ограничивается только ими. Павел излагает принципы суда Божия, перед которым предстанут все. Суд основывается на истине (ст. 2) и характеризуется праведностью (ст. 5). Он воздает по делам (ст. 6), нелицеприятен (ст. 11) и осуществляется через Христа (ст. 16). Такой суд принесет мучительную гибель всем грешникам (ст. 8,9)."},{"index":1,"link":"<strong>2:1 неизвинителен ты.<\/strong>","text":"Павел обличает тех, кто согласен с его изображением гнева Божия против греха (1,18-32), но считает, что их этот гнев не коснется."},{"index":1,"link":"<strong>делаешь то же.<\/strong>","text":"Осуждение других людей фактически является самоосуждением (ст. 3)."},{"index":2,"link":"<strong>2:2 поистине.<\/strong>","text":"Ср. 1,18. Реакция человека на призыв Божий является единственным основанием для Божиего суда."},{"index":4,"link":"<strong>2:4 пренебрегаешь.<\/strong>","text":"Такие люди отказываются признать, что благость Божия имеет целью привести их к раскаянию в грехе и отвращению от него. Они пренебрегают божественной любовью и тем самым выражают презрение к Самому Богу."},{"index":5,"link":"<strong>2:5 собираешь гнев.<\/strong>","text":"Самонадеянность в вопросах религии есть \"упорство\", поскольку постоянное противление Богу, стремящемуся проявить милость, равнозначно отвержению воли Божией, а отказ признать вину лишь ее увеличивает. \"Собирание\" гнева влечет за собой соразмерное наказание."},{"index":6,"link":"<strong>2:6-10<\/strong>","text":"Божий суд основывается на том, что составляет характер отношения человека к Богу. Лишь те, кто получают благодать, действительно \"ищут славы, чести и бессмертия\" (ст. 7). Остальные \"упорствуют\", не покоряясь Богу (ст. 8). Павел учит, что спасение даруется по милости, а суд производится по делам (2 Кор. 5,10). Если бы не милость, и иудеев, и язычников могло бы ожидать лишь одно &ndash; осуждение (ст. 10; 1,16)."},{"index":11,"link":"<strong>2:11 нет лицеприятия у Бога.<\/strong>","text":"Правостояние перед Богом не может базироваться ни на этнических, ни на каких-либо врожденных или личных отличительных признаках (9,6-13; Гал. 6,15)."},{"index":12,"link":"<strong>2:12-16<\/strong>","text":"Иудеи всегда были готовы апеллировать к закону Моисея, которым, в отличие от язычников, они обладали. Этим как бы подразумевалось, что Бог \"лицеприятен\" (ст. 11). Тема роли закона занимает важное место в Послании к Римлянам (3,27-31; 4,13-15; 5,13-15; 6,14.15; 7,1-25; 13,8-10). Здесь же она обсуждается впервые; Павел показывает, что Богу можно угодить не знанием закона, а послушанием открываемой им воле Божией. Итак, \"нет лицеприятия у Бога\" (ст. 11)."},{"index":12,"link":"<strong>2:12<\/strong>","text":"Речь идет о законе Моисея, оформившемся в виде Десяти Заповедей (Исх. 20,1-17; Втор. 5,1-22). Закон Моисея уже открыл, что Бог осуждает грех, но причина греха лежит в сердце, а не в законе (7,13); в сердце же &ndash; знание \"дела закона\" (ст. 14,15), так как человек был создан по образу Божию (Быт. 1,26.27). Поскольку Бог судит людей по известным им критериям, оправдываться незнанием закона неуместно и неправомерно."},{"index":12,"link":"<strong>Те, которые... согрешили.<\/strong>","text":"В эту категорию входят все люди. См. 3,19.20.23."},{"index":14,"link":"<strong>2:14 по природе законное делают.<\/strong>","text":"Никто не может быть оправдан на основании личной праведности; однако общие для всех нравственные критерии (несмотря на различную степень их ясности) и сознание обязательности соответствия этим критериям указывают, что существует общее для всех нравственное уложение и чувство ответственности перед Богом. Об этом \"свидетельствует совесть\" (ст. 15) и порождаемое ею чувство самоосуждения."},{"index":16,"link":"<strong>2:16 по благовествованию моему.<\/strong>","text":"Т.е. по благовестию, которое несет Павел. В его проповеди грозная весть о суде предваряет благовестие милости."},{"index":16,"link":"<strong>через Иисуса Христа.<\/strong>","text":"Суд отдан Христу (Ин. 5,22; Мф. 7,21-23; 25,31-33; 2 Кор. 5,10) и, будучи безупречным, Он явит \"тайные дела человеков\", от Судии не скроется ничто (Евр. 4,12.13)."},{"index":17,"link":"<strong>2:17-29<\/strong>","text":"Павел обращается непосредственно к притязаниям иудеев на особые преимущества, подробно рассматривая принадлежащий им закон (ст. 17-24) и обрезание (ст. 25-29). Он утверждает (ст. 1), что иудеи сами повинны в том, за что осуждают других. Говоря об обрезании, он доказывает, что внешний признак без реального наполнения не имеет смысла."},{"index":17,"link":"<strong>2:17-20<\/strong>","text":"Здесь Павел перечисляет преимущества, которыми хвалились иудеи, считавшие, что эти преимущества и возвышают их над прочими людьми."},{"index":21,"link":"<strong>2:21-23<\/strong>","text":"Обязательства, неотъемлемые от преимуществ, не были выполнены. Павел особо выделяет запрет прелюбодеяния, святотатства и воровства (Исх. 20,4.5.14.15)."},{"index":25,"link":"<strong>2:25 Обрезание полезно.<\/strong>","text":"Павел подводит свои рассуждения во второй главе к главному: осуждение &ndash; результат того, что откровение (любого рода) не было воспринято с послушанием. В частности, иудеи преступили закон Моисея, лишив обряд обрезания его подлинного содержания. Павел признает, что есть преимущества принадлежности к Израилю (9,4.5), в частности, &ndash; быть обрезанным (3,1.2; 4,11). Но плотское обрезание символизирует освящение и обновление жизни (ст. 25; Втор. 30,6). Важна реальность, а не внешний признак, а ею можно обладать независимо от принадлежности к иудейству (ст. 26,27)."},{"index":29,"link":"<strong>2:29 тот Иудей.<\/strong>","text":"Членом народа завета Божия становятся через действие Духа, Который приводит к жизни, устремленной к Богу, а не посредством \"обрезания, которое наружно\" (ст. 28) и \"по букве\"."}]}