{"title":"Послание к Римлянам 3 глава","book_id":52,"chapter_id":3,"verses":[{"num":1,"sub":"Верность Божия","verse":"Итак, какое преимущество <em>быть<\/em> иудеем или какая польза от обрезания?"},{"num":2,"verse":"Великое преимущество во всех отношениях, а тем более <em>в том<\/em>, что им вверено Слово Божие."},{"num":3,"verse":"Ибо что же? Если некоторые и неверны были, неверность их уничтожит ли верность Божию?"},{"num":4,"verse":"Никак. Бог верен, а всякий человек лжив, как написано: «Ты праведен в словах Твоих и победишь в суде Твоем»."},{"num":5,"verse":"Если же наша неправда открывает правду Божию, то что скажем? Будет ли Бог несправедлив, когда изъявляет гнев? (Говорю по человеческому <em>рассуждению<\/em>.)"},{"num":6,"verse":"Никак. Ибо <em>иначе<\/em> как Богу судить мир?"},{"num":7,"verse":"Ибо, если верность Божия возвышается моею неверностью к славе Божией, за что еще меня же судить как грешника?"},{"num":8,"verse":"И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых."},{"num":9,"sub":"Никто не праведен","verse":"Итак, что же? Имеем ли мы преимущество? Нисколько. Ибо мы уже доказали, что как иудеи, так и эллины – все под грехом,"},{"num":10,"verse":"как написано: «Нет праведного ни одного;"},{"num":11,"verse":"нет разумеющего; никто не ищет Бога;"},{"num":12,"verse":"все совратились с пути, до одного негодны; нет делающего добро, нет ни одного»."},{"num":13,"verse":"«Гортань их – открытый гроб; языком своим обманывают; яд аспидов на губах их»."},{"num":14,"verse":"«Уста их полны злословия и горечи»."},{"num":15,"verse":"«Ноги их быстры на пролитие крови;"},{"num":16,"verse":"разрушение и пагуба на путях их;"},{"num":17,"verse":"они не знают пути мира»."},{"num":18,"verse":"«Нет страха Божьего перед глазами их»."},{"num":19,"verse":"Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир становится виновен пред Богом,"},{"num":20,"verse":"потому что <strong>делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.<\/strong>"},{"num":21,"sub":"Оправдание верой","verse":"Но ныне, независимо от закона, явилась праведность Божия, о которой свидетельствуют закон и пророки,"},{"num":22,"verse":"праведность Божия через веру в Иисуса Христа во всех и на всех верующих, <strong>ибо нет различия,<\/strong>"},{"num":23,"verse":"<strong>потому что все согрешили и лишены славы Божией,<\/strong>"},{"num":24,"verse":"<strong>получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,<\/strong>"},{"num":25,"verse":"Которого Бог предложил в жертву умилостивления в крови Его через веру, для показания праведности Его в прощении грехов, соделанных прежде,"},{"num":26,"verse":"во <em>время<\/em> долготерпения Божьего, к показанию праведности Его в настоящее время, да <em>явится<\/em> Он праведным и оправдывающим верующего в Иисуса."},{"num":27,"verse":"Где же то, чем бы хвалиться? Уничтожено. Каким законом? <em>Законом<\/em> дел? Нет, но законом веры."},{"num":28,"verse":"<strong>Ибо мы признаём, что человек оправдывается верой, независимо от дел закона.<\/strong>"},{"num":29,"verse":"Неужели Бог <em>есть Бог<\/em> иудеев только, а не и язычников? Конечно, и язычников,"},{"num":30,"verse":"потому что один Бог, Который оправдает обрезанных по вере и необрезанных через веру."},{"num":31,"verse":"Итак, мы уничтожаем закон верой? Никак. Но закон утверждаем."}],"coments":[{"index":1,"link":"<strong>3:1-20<\/strong>","text":"Павел переходит к доказательству того, что все человечество подпадает под Божие осуждение."},{"index":1,"link":"<strong>3:1<\/strong>","text":"Утверждение Павла, что у Бога нет лицеприятия (2,11), не означает, что нет \"преимущества быть иудеем\"; однако непослушание сводит на нет это преимущество."},{"index":2,"link":"<strong>3:2 слово Божие.<\/strong>","text":"Здесь выражена вера апостола в то, что богодухновенность ВЗ была не только смысловой, но и вербальной (Мф. 4,4)."},{"index":3,"link":"<strong>3:3-4<\/strong>","text":"Ответное неверие не упраздняет верность Бога Своим обетованиям. См. 9,6.7; 2 Тим. 2,13."},{"index":5,"link":"<strong>3:5-8<\/strong>","text":"Здесь представлены два внешне сходных рассуждения. Если неправда человеческая служит проявлению правды Божией (ст. 5) и если на фоне неверности человеческой выявляется верность Божия (ст. 7), разве не является несправедливостью со стороны Бога проявить \"гнев\" на человека (ст. 5) или осудить его как грешника (ст. 7)? Опровержение первого довода таково: уже самое установление факта, что судит нас Бог, неизбежно влечет за собой вывод, что Бог праведен (ст. 6). Ложный вывод из второго: следует продолжать творить зло, чтобы в результате из него вышло добро &ndash; сам по себе является злочестивым и абсурдным (6,1.2.15). Оба возражения упускают из вида, что связь между Божией благодатью и грехом не характеризуется причинно-следственным отношением (ст. 5)."},{"index":5,"link":"<strong>3:5 по человеческому рассуждению.<\/strong>","text":"Павел признает, что вне контекста последний довод как будто содержит дух противостояния с его стороны Самому Богу; поэтому в конце стиха он поясняет, что это лишь предположение, которое кто-нибудь мог бы высказать."},{"index":6,"link":"<strong>3:6 иначе как Богу судить мир?<\/strong>","text":"Ложность предположения явствует из факта, что его содержание опровергает аксиому: Бог действительно является Судьей мира."},{"index":8,"link":"<strong>3:8 как некоторые злословят нас.<\/strong>","text":"Ср. в 5,20 &ndash; 6,1. Павел отвергает ложное толкование его собственных слов."},{"index":10,"link":"<strong>3:10 как написано.<\/strong>","text":"См. 1,17; 3,3. Библейские тексты в своей совокупности подчеркивают господство греха над всем, вследствие чего все человечество порочно и подлежит осуждению."},{"index":18,"link":"<strong>3:18 Нет страха Божия.<\/strong>","text":"Словом \"страх\" определяется сущность подобающего человеку отношения к Богу; его отсутствие практически является безбожием."},{"index":19,"link":"<strong>3:19 говорит.<\/strong>","text":"Указание на то, что Павел рассматривает Священное Писание как живой голос Божий."},{"index":19,"link":"<strong>к состоящим под законом.<\/strong>","text":"Здесь это выражение означает тех, кому дан закон, т.е., в частности, иудеев. Ср. 2,12."},{"index":19,"link":"<strong>заграждаются всякие уста, и весь мир становится виновен.<\/strong>","text":"Никто &ndash; будь то иудей или язычник &ndash; не имеет основания для оправдания: никто не может утверждать, что свободен от вины перед Богом. Все подлежат осуждению."},{"index":20,"link":"<strong>3:20 ибо законом познается грех.<\/strong>","text":"Иудей приводит в доказательство своего привилегированного положения перед лицом Божиим тот факт, что он обладает законом; Павел же доказал, что грех иудея становится очевидным и осуждается законом; закон не скрывает и не покрывает грех (см. 7,7-11). На последнем суде всякое препирательство с всеправедным и всеведущим Судьей будет тщетно."},{"index":21,"link":"<strong>3:21-31<\/strong>","text":"Показав, что и иудеи, и язычники нуждаются в правде Божией, открытой Евангелием (1,16), Павел далее поясняет, каким образом она подается через Христа (3,21-26)."},{"index":21,"link":"<strong>3:21 Но ныне.<\/strong>","text":"Закон Моисея, рассматриваемый как требование, не может дать спасение. Тем не менее, Евангелие не противопоставляется закону Моисея (1,2). Оно уже было провозглашено \"законом и пророками\". Но \"ныне\" (в настоящее время, получившее искупительное значение благодаря пришествию Христа, ст. 26) правда Божия осуществляется в истории через Христа и совершенное Им дело."},{"index":21,"link":"<strong>независимо от закона.<\/strong>","text":"Хотя оправдания перед Богом невозможно достичь покорностью закону, Павел утверждает, что Евангелие не является отрицанием закона (ст. 31; 6,15; 8,3.4; 13,8.10)."},{"index":22,"link":"<strong>3:22 через веру во Иисуса Христа... на всех верующих.<\/strong>","text":"Праведность может быть получена теми, кто верует в Иисуса Христа."},{"index":23,"link":"<strong>3:23<\/strong>","text":"См. \"Первородный грех и всеобщая греховность\"."},{"index":24,"link":"<strong>3:24 получая оправдание.<\/strong>","text":"В Писании оправдание противопоставляется осуждению (Притч. 17,15). Уверовавшие грешники объявляются оправданными посредством вмененной им праведности Христа &ndash; \"жертвы умилостивления\" (5,17). Праведность Христа стала достоянием грешников. Оправдание явилось окончательным и необратимым (8,1.33.34). Оно основывается на беспредельном послушании Христа, благодаря которому заповеди, предписанные нам законом Божиим, были Им выполнены, и на Его крестной смерти, которая являлась Божиим приговором нам. Поэтому верующие разделяют праведность воскресшего Христа, с Которым они объединены навеки (2 Кор. 5,21)."},{"index":24,"link":"<strong>даром, по благодати Его.<\/strong>","text":"Павел в иных словах повторяет мысль, что спасение даровано нам исключительно по Божественной милости."},{"index":24,"link":"<strong>искуплением.<\/strong>","text":"Свобода куплена, за нее уплачена определенная цена. Ценой нашего спасения явилась смерть Христа (Мк. 10,45; 1 Тим. 2,6; Евр. 9,15)."},{"index":25,"link":"<strong>3:25 Бог предложил.<\/strong>","text":"Павел указывает, что смерть Христа утоляет Божий гнев, удовлетворяя Его справедливость; она не порождает любовь Божию, а, скорее, сама является плодом любви. См. 5,8; 8,32; Ин. 3,16."},{"index":25,"link":"<strong>в жертву умилостивления.<\/strong>","text":"См. статью <a href=\"\/article\/72\/\">\"Искупление\"<\/a>. Христос умер как искупительная жертва (т.е. как \"жертва за грех\", 8,3), утоляющая гнев Божий. Поскольку грех вызывает гнев Божий (1,18.32), новое состояние оправданности может быть даровано, лишь когда гнев иссякнет, будучи излит сполна."},{"index":25,"link":"<strong>через веру.<\/strong>","text":"Ср. ст. 22. Оправдание осуществляется через веру."},{"index":25,"link":"<strong>к показанию правды Его.<\/strong>","text":"См. ком. к 1,17."},{"index":27,"link":"<strong>3:27 Где же то, чем бы хвалиться?<\/strong>","text":"См. 2,17.23. Поскольку иудеи и язычники равно находятся под гневом за свои грехи, поскольку закон не ограждает иудея, а, скорее, наоборот &ndash; являет его осуждение, и поскольку Евангелие обнажает неправедность человека, являя праведность Бога, никто, даже иудей, не имеет чем хвалиться (4,2.3). Похвала \"уничтожена\", поскольку только вера (ст. 27,28, 30), а не человеческие подвиги даруют спасение."},{"index":30,"link":"<strong>3:30 один Бог.<\/strong>","text":"Тот факт, что спасение подается не посредством обладания законом, указывает, что спасение доступно наравне с иудеями и другим народам. Павел утверждает это перед лицом иудеев, основываясь на принципе, что Бог един (Втор. 6,4). Павел подчеркивает, что и иудеям (\"обрезанным\"), и язычникам (\"необрезанным\") оправдание равно даруется только через веру."},{"index":31,"link":"<strong>3:31 Итак, мы уничтожаем закон верою?<\/strong>","text":"Павел отвергает закон как средство спасения. Но поскольку закон как нравственное требование был дан грешникам не ради того, чтобы оправдать их (ст. 19, 20), принцип спасения по благодати через веру не может войти в противоречие с законом."}]}