{"title":"Послание к Римлянам 5 глава","book_id":52,"chapter_id":5,"verses":[{"num":1,"sub":"Оправдание кровью Его","verse":"<strong>Итак, оправдавшись верой, мы имеем мир с Богом через Господа нашего Иисуса Христа,<\/strong>"},{"num":2,"verse":"через Которого верой и получили мы доступ к той благодати, в которой стоим и хвалимся надеждой славы Божией."},{"num":3,"verse":"И не этим только, но хвалимся и скорбями, <strong>зная, что от скорби происходит терпение,<\/strong>"},{"num":4,"verse":"<strong>от терпения – опытность, от опытности – надежда,<\/strong>"},{"num":5,"verse":"<strong>а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.<\/strong>"},{"num":6,"verse":"Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых."},{"num":7,"verse":"Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть."},{"num":8,"verse":"<strong>Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.<\/strong>"},{"num":9,"verse":"Поэтому тем более ныне, будучи оправданы кровью Его, спасемся Им от гнева."},{"num":10,"verse":"Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его."},{"num":11,"verse":"И не довольно сего, но и хвалимся Богом через Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение."},{"num":12,"sub":"Адам и Христос","verse":"Поэтому, как одним человеком грех вошел в мир и грехом – смерть, так и смерть перешла во всех людей, <em>потому что<\/em> в нем все согрешили."},{"num":13,"verse":"Ибо <em>и<\/em> до закона грех был в мире, но грех не вменяется, когда нет закона."},{"num":14,"verse":"Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего."},{"num":15,"verse":"Но дар благодати – не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих."},{"num":16,"verse":"И дар – не как <em>суд<\/em> за одного согрешившего; ибо суд за одно <em>преступление<\/em> – к осуждению; а дар благодати – к оправданию от многих преступлений."},{"num":17,"verse":"Ибо если преступлением одного смерть царствовала посредством одного, то тем более получающие обилие благодати и дар праведности будут царствовать в жизни посредством одного – Иисуса Христа."},{"num":18,"verse":"<strong>Поэтому, как преступлением одного – всем людям осуждение, так праведностью одного – всем людям оправдание к жизни.<\/strong>"},{"num":19,"verse":"Ибо как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие."},{"num":20,"verse":"Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,"},{"num":21,"verse":"дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим."}],"coments":[{"index":1,"link":"<strong>5:1-11<\/strong>","text":"В этих стихах раскрывается значение оправдания благодатью через веру. Переход от гнева (1,18) к благодати (3,21) изменяет и положение, и внутреннее состояние верующего. Вместо отчуждения (3,10-17) наступает мир (5,1); вместо отпадения через грех от славы Божией (3,23) рождается надежда славы (5,2); вместо наказания страданием (2,5.6) сами скорби исполнены радости от сознания, что Бог производит посредством их (5,3); вместо неуверенности появляется твердое упование на любовь Божию (ст. 6-8)."},{"index":1,"link":"<strong>5:1 мы имеем мир.<\/strong>","text":"Иначе: \"да будет у нас мир\". Но ход рассуждений апостола Павла свидетельствует в пользу первого варианта. Фраза \"мы получили ныне примирение\" (ст. 11) означает, что мы уже в мире с Богом. В ситуации наступившего примирения мы теперь имеем доступ к Богу. Преграда устранена."},{"index":2,"link":"<strong>5:2 хвалимся надеждою.<\/strong>","text":"В НЗ надежда означает уверенность в чем-то, еще не до конца изведанном на опыте, а не смутные устремления, полные самообольщения. Познание любви Божией, которую Дух Святой изливает в сердца верующих (ст. 4,5), уже теперь приносит заверение в том, что эта надежда не будет напрасной."},{"index":4,"link":"<strong>5:4 опытность.<\/strong>","text":"Букв.: \"качество того, кто был испытан и одобрен\". Она подтверждает нашу уверенность, что слава, которую мы предвкушаем, когда-то откроется в нас (8,17-25)."},{"index":6,"link":"<strong>5:6<\/strong>","text":"Природа этой изливаемой на нас любви явлена распятием. Действие Божие \"в определенное время\" означает, что смерть Христа произошла в назначенный Богом срок (Ин. 17,1; Деян. 2,23; Гал. 4,4) и воздействует на нас в момент, когда мы больше всего в том нуждаемся. Такое значение этого выражения соотносится со словами Павла: \"когда еще мы были немощны\" (ст. 6), \"когда мы были еще грешниками\" (ст. 8), \"врагами\" (ст. 10)."},{"index":8,"link":"<strong>5:8-11<\/strong>","text":"Ср. 8,1-4.32. Христос умер именно \"за нас\" (ст. 8), поверивших и получивших оправдание верой: Его смертью действительно совершилось примирение, которое \"мы получили ныне\" (ст. 11)."},{"index":9,"link":"<strong>5:9 тем более ныне.<\/strong>","text":"Рассуждение переходит от большего к меньшему: если Бог совершил ради нас столь великое дело, отдав на страдание и смерть Своего Сына, мы можем твердо ожидать меньшего &ndash; окончательного спасения \"жизнью Его\" как воскресшего, восставшего из гроба Посредника. Бог соблюдает к конечному спасению тех, кто уже оправдан; тем самым осуществляется изначальная цель Бога &ndash; Его любовь к нам. Искупительная смерть Христа была решающим, столь дорого стоившим Ему выражением цели, поставленной любовью Божией; она &ndash; залог оправдания и прославления тех, за кого Он умер (8,32)."},{"index":10,"link":"<strong>5:10 примирились.<\/strong>","text":"Только Павел описывает упразднившее грех дело Христа как примирение (11,15; 2 Кор. 5,18-20; Еф. 2,16; Кол. 1,20.22). Отчуждение от нас Бога окончилось с упразднением причины отчуждения (нашего греха, вины и осуждения) через смерть Христову (ср. 2 Кор. 5,21). В этом смысле примирение есть объективный факт (2 Кор. 5,18.19). Тем не менее, оно должно быть принято (ст. 11; ср. 2 Кор. 5,20), для чего мы должны отложить собственное отчуждение и вражду (посредством раскаяния и веры во Христа)."},{"index":12,"link":"<strong>5:12-21 Посему.<\/strong>","text":"В этом отрывке Павел подчеркивает выражение \"один человек\" (Адам или Христос; ст. 12,15-17,19); это указывает, что он рассматривает и Адама, и Христа как исторические личности. В связи с Адамом внимание апостола сосредоточено на его \"одном преступлении\" (ст. 16), на \"непослушании одного\" (ст. 19), через которое \"сделались многие грешными\" (ст. 19) в силу их тесного единства с ним как их представителем перед Богом."},{"index":12,"link":"<strong>5:12 как... грех вошел.<\/strong>","text":"Сравнение, которое завершается в ст. 18-21."},{"index":12,"link":"<strong>одним человеком.<\/strong>","text":"Смерть неестественна для человека, она &ndash; прямое следствие греха (Быт. 2,17)."},{"index":12,"link":"<strong>потому что... все согрешили.<\/strong>","text":"Всеобъемлющая власть смерти &ndash; последствие греха. Павел не поясняет, каким образом все человечество участвовало в грехе Адама, он просто признает эту данность."},{"index":14,"link":"<strong>5:14 смерть царствовала.<\/strong>","text":"Люди были подвержены смерти прежде, чем был дан закон Моисея."},{"index":14,"link":"<strong>который есть образ будущего.<\/strong>","text":"Первый человек, Адам, был поставлен Богом во главу всего человеческого рода, и его грех лишил праведности всех, кого он представлял (\"всех человеков\" &ndash; ст. 12,18; \"многих\" &ndash; ст. 15,19). Подобно этому, Бог поставил Христа главой нового человечества, чтобы Его послушание до смерти могло даровать людям оправдание. От этого учения неотъемлемо понятие, что восстановление, обеспеченное спасением, должно следовать в последовательности, обратной ходу событий, обусловивших первоначальное изменение положения человечества перед Богом (1 Кор. 15,45-49; Евр. 2,14-18)."},{"index":15,"link":"<strong>5:15 Но дар благодати не как преступление.<\/strong>","text":"Павел рассматривает различие между Христом и Адамом (ст. 15-17). Их действия не просто противоположны: благодать, сообщаемая через совершенное Христом, превосходит грех, суд и осуждение Адама и приносит оправдание, праведность и жизнь погибающим душам (\"тем более\", ст. 15,17)."},{"index":18,"link":"<strong>5:18-19<\/strong>","text":"Павел возвращается к параллели между Адамом и Христом в том, что осуждение и оправдание являются непосредственными результатами совершенного ими. Через \"одного все человеки\" становятся грешниками или праведниками. Поскольку Адам &ndash; представитель и родоначальник по плоти всех, то в его грехе все согрешили и пали. Поскольку Христос также представляет всех и является духовным родоначальником нового человечества, которое возрождается к живому упованию через Его воскресение (1 Пет. 1,3; Еф. 2,1-7), Его народ \"делается праведным\" в Нем."},{"index":20,"link":"<strong>5:20 Закон же пришел после.<\/strong>","text":"Закон явился дополнительным элементом в отношениях Бога со Своим народом (после грехопадения), \"и таким образом умножилось преступление\". Хотя грех в мире появился прежде закона (ст. 13), закон открывает характер греха как преступления (т.е. отступления от установленной нормы). Такие отступления \"умножились\", потому что установленные законом нормы возбуждают в сердцах грешников противоположные устремления (7,5.8). Но перед лицом такого умножения греха \"стала преизобиловать благодать\" &ndash; не только соразмерно преступлению, но и превосходя его в великом деле спасения, совершенном Христом."}]}