{"title":"Евангелие от Матфея 14 глава","book_id":40,"chapter_id":14,"verses":[{"num":1,"sub":"Смерть Иоанна Крестителя","verse":"В то время Ирод, четвертовластник, услышал молву об Иисусе"},{"num":2,"verse":"и сказал служащим при нем: «Это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им»."},{"num":3,"verse":"Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,"},{"num":4,"verse":"потому что Иоанн говорил ему: «Не должно тебе иметь ее»."},{"num":5,"verse":"И хотел убить его, но боялся народа, потому что его почитали за пророка."},{"num":6,"verse":"Во время же <em>празднования<\/em> дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,"},{"num":7,"verse":"поэтому он с клятвой обещал ей дать, чего она ни попросит."},{"num":8,"verse":"Она же, по наущению матери своей, сказала: «Дай мне здесь на блюде голову Иоанна Крестителя»."},{"num":9,"verse":"И опечалился царь, но ради клятвы и возлежащих с ним повелел дать ей"},{"num":10,"verse":"и послал отсечь Иоанну голову в темнице."},{"num":11,"verse":"И принесли голову его на блюде и дали девице, а она отнесла матери своей."},{"num":12,"verse":"Ученики же его, придя, взяли тело его и погребли его; и пошли возвестили Иисусу."},{"num":13,"sub":"Насыщение пяти тысяч","verse":"И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком."},{"num":14,"verse":"И, выйдя, Иисус увидел множество людей, и сжалился над ними, и исцелил больных их."},{"num":15,"verse":"Когда же настал вечер, приступили к Нему ученики Его и сказали: «Место здесь пустынное, и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи»."},{"num":16,"verse":"Но Иисус сказал им: «Не нужно им идти, вы дайте им есть»."},{"num":17,"verse":"Они же говорят Ему: «У нас здесь только пять хлебов и две рыбы»."},{"num":18,"verse":"Он сказал: «Принесите их Мне сюда»."},{"num":19,"verse":"И велел народу возлечь на траву, и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики – народу."},{"num":20,"verse":"И ели все, и насытились; и набрали оставшихся кусков двенадцать коробов полных;"},{"num":21,"verse":"а евших было около пяти тысяч человек, кроме женщин и детей."},{"num":22,"sub":"Хождение Иисуса по воде","verse":"И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ."},{"num":23,"verse":"И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один."},{"num":24,"verse":"А лодка была уже на средине моря, и ее било волнами, потому что ветер был встречный."},{"num":25,"verse":"В четвертую же стражу ночи пошел к ним Иисус, идя по морю."},{"num":26,"verse":"И ученики, увидев Его идущим по морю, встревожились и говорили: «Это призрак» – и от страха вскричали."},{"num":27,"verse":"Но Иисус тотчас заговорил с ними и сказал: <strong>«Ободритесь: это Я, не бойтесь».<\/strong>"},{"num":28,"verse":"Петр сказал Ему в ответ: «Господи! Если это Ты, повели мне прийти к Тебе по воде»."},{"num":29,"verse":"Он же сказал: «Иди». И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,"},{"num":30,"verse":"но, видя сильный ветер, испугался и, начав тонуть, закричал: «Господи! Спаси меня!»"},{"num":31,"verse":"Иисус тотчас простер руку, поддержал его и говорит ему: «Маловерный! Зачем ты усомнился?»"},{"num":32,"verse":"И, когда вошли они в лодку, ветер утих."},{"num":33,"verse":"Бывшие же в лодке подошли, поклонились Ему и сказали: «Истинно Ты Сын Божий»."},{"num":34,"sub":"Исцеление больных в земле генисаретской","verse":"И, переправившись, прибыли в землю генисаретскую."},{"num":35,"verse":"Жители того места, узнав Его, послали во всю окрестность ту, и принесли к Нему всех больных,"},{"num":36,"verse":"и просили Его, чтобы только прикоснуться к краю одежды Его; и <em>те<\/em>, которые прикасались, исцелялись."}],"coments":[{"index":3,"link":"<strong>14:3 Ирод... за Иродиаду, жену Филиппа, брата своего.<\/strong>","text":"См. ком. к Мк. 6,14.17."},{"index":6,"link":"<strong>14:6 дочь Иродиады.<\/strong>","text":"Дочь от ее прежнего брака с Иродом Филиппом. Согласно иудейскому историку Иосифу Флавию, дочь эту звали Саломией, и позже она вышла замуж за сына Ирода Великого, Филиппа, который был четвертовластником в Итурее и Трахонитской области (Лк. 3,1)."},{"index":13,"link":"<strong>14:13 услышав.<\/strong>","text":"О смерти Иоанна. Уход Иисуса &ndash; как бы реакция на эту смерть. Однако на самом деле Иоанн был казнен несколько раньше (ст. 3-12), так что, скорее всего, Иисус удалился от людей из-за слухов, что Он &ndash; воскресший Иоанн (ст. 2)."},{"index":15,"link":"<strong>14:15-21<\/strong>","text":"Бог даровал Израилю манну в пустыне; так и Иисус дал людям хлеб в пустынном месте. То, что это насыщение должно было напомнить о манне, ясно из прямого упоминания: осталось двенадцать полных коробов &ndash; ст. 20 (по одному на каждого ученика, по одному на каждое колено, ср. 19,28). Иисус сначала велит ученикам накормить народ, затем делает их подателями Своей пищи (ст. 16,19)."},{"index":25,"link":"<strong>14:25 В четвертую же стражу.<\/strong>","text":"Между третьим и шестым часами ночи."},{"index":30,"link":"<strong>14:30<\/strong>","text":"См. Пс. 68,2.3."},{"index":33,"link":"<strong>14:33 Сын Божий.<\/strong>","text":"Этот титул свидетельствует о том, что Петр признает Иисуса Мессией, более того &ndash; тем единственным, в Ком проявляется Божия сила (16,16 и ком.)."}]}