{"title":"Евангелие от Матфея 21 глава","book_id":40,"chapter_id":21,"verses":[{"num":1,"sub":"Триумфальный вход в Иерусалим","verse":"И когда приблизились к Иерусалиму и пришли в Виффагию, к горе Елеонской, тогда Иисус послал двух учеников,"},{"num":2,"verse":"сказав им: «Пойдите в селение, которое прямо перед вами, и тотчас найдете ослицу привязанную и молодого осла с ней; отвязав, приведите ко Мне;"},{"num":3,"verse":"и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их»."},{"num":4,"verse":"Всё же это было, да сбудется реченное через пророка, который говорит:"},{"num":5,"verse":"«Скажите дочери Сиона: „Се, Царь твой грядет к тебе, кроткий, сидя на ослице и молодом осле, сыне подъяремной“»."},{"num":6,"verse":"Ученики пошли и поступили так, как повелел им Иисус:"},{"num":7,"verse":"привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их."},{"num":8,"verse":"Множество же народа постилали свои одежды на дороге, а другие резали ветви с деревьев и постилали на дороге;"},{"num":9,"verse":"народ же, шедший впереди и сопровождавший <em>Его<\/em>, восклицал: <strong>«Осанна Сыну Давидову! Благословен Грядущий во имя Господне! Осанна в вышних!»<\/strong>"},{"num":10,"verse":"И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: «Кто Сей?»"},{"num":11,"verse":"Народ же говорил: «Это Иисус, пророк из Назарета галилейского»."},{"num":12,"sub":"Иисус в храме","verse":"И вошел Иисус в храм Божий, и выгнал всех продающих и покупающих в храме, и опрокинул столы менял и скамьи продающих голубей,"},{"num":13,"verse":"и говорил им: «Написано: „Дом Мой домом молитвы наречется“, а вы сделали его вертепом разбойников»."},{"num":14,"verse":"И приступили к Нему в храме слепые и хромые, и Он исцелил их."},{"num":15,"verse":"Первосвященники же и книжники, увидев чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: «Осанна Сыну Давидову!», – вознегодовали"},{"num":16,"verse":"и сказали Ему: «Слышишь ли, что они говорят?» Иисус же говорит им: «Да! Разве вы никогда не читали: „Из уст младенцев и грудных детей Ты устроил хвалу“?»"},{"num":17,"verse":"И, оставив их, вышел из города в Вифанию и провел там ночь."},{"num":18,"sub":"Засохшая смоковница","verse":"Поутру же, возвращаяcь в город, проголодался;"},{"num":19,"verse":"и, увидев при дороге одну смоковницу, подошел к ней, и, ничего не найдя на ней, кроме одних листьев, говорит ей: «Да не будет же впредь от тебя плода вовек». И смоковница тотчас засохла."},{"num":20,"verse":"Увидев это, ученики удивились и говорили: «Как это тотчас засохла смоковница?»"},{"num":21,"verse":"Иисус же сказал им в ответ: «Истинно говорю вам: если будете иметь веру и не усомнитесь, не только сделаете то, что <em>сделано<\/em> со смоковницей, но если и горе этой скажете: „Поднимись и ввергнись в море“, – будет;"},{"num":22,"verse":"и <strong>всё, чего ни попросите в молитве с верою, получите».<\/strong>"},{"num":23,"sub":"Вопрос о власти Иисуса","verse":"И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: «Какой властью Ты это делаешь? И кто Тебе дал такую власть?»"},{"num":24,"verse":"Иисус сказал им в ответ: «Спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю."},{"num":25,"verse":"Крещение Иоанново откуда было: с небес или от людей?» Они же рассуждали между собою: «Если скажем: „С небес“, – то Он скажет нам: „Почему же вы не поверили ему?“"},{"num":26,"verse":"А если сказать: „От людей“, – боимся народа, ибо все почитают Иоанна за пророка»."},{"num":27,"verse":"И сказали в ответ Иисусу: «Не знаем». Сказал им и Он: «И Я вам не скажу, какою властью это делаю."},{"num":28,"sub":"Притча о двух сыновьях","verse":"А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: „Сын! Пойди и работай сегодня в винограднике моем“."},{"num":29,"verse":"Но он сказал в ответ: „Не хочу“. А после, раскаявшись, пошел."},{"num":30,"verse":"И, подойдя к другому, он сказал то же. Этот сказал в ответ: „Иду, господин“, – и не пошел."},{"num":31,"verse":"Который из двух исполнил волю отца?» Говорят Ему: «Первый». Иисус говорит им: «Истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,"},{"num":32,"verse":"ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему."},{"num":33,"sub":"Притча о злых виноградарях","verse":"Выслушайте другую притчу. Был некоторый хозяин дома, который насадил виноградник, обнес его оградой, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился."},{"num":34,"verse":"Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды."},{"num":35,"verse":"Виноградари, схватив слуг его, иного избили, иного убили, а иного побили камнями."},{"num":36,"verse":"Опять послал он других слуг, больше прежнего; и с ними поступили так же."},{"num":37,"verse":"Наконец послал он к ним своего сына, говоря: „Постыдятся сына моего“."},{"num":38,"verse":"Но виноградари, увидев сына, сказали друг другу: „Это наследник; пойдем, убьем его и завладеем наследством его“."},{"num":39,"verse":"И, схватив его, вывели вон из виноградника, и убили."},{"num":40,"verse":"Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?»"},{"num":41,"verse":"Говорят Ему: «Злодеев этих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои»."},{"num":42,"verse":"Иисус говорит им: «Неужели вы никогда не читали в Писании: „Камень, который отвергли строители, тот самый сделался главою угла: это – от Господа и дивно в очах наших“?"},{"num":43,"verse":"Потому говорю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его."},{"num":44,"verse":"И тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит»."},{"num":45,"verse":"И, услышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,"},{"num":46,"verse":"и намеревались схватить Его, но побоялись народа, потому что Его почитали за пророка."}],"coments":[{"index":1,"link":"<strong>21:1-11<\/strong>","text":"Только Матфей, единственный из всех синоптиков, говорит об ослице; возможно &ndash; чтобы подчеркнуть, что осел был очень молодой, ослица еще кормила его и потому на нем еще никто не ездил (ср. Мк. 11,2). Кроме того, в цитате из Зах. 9,9 сказано, что грядущий Царь будет ехать на молодом осле. Иисус хочет, чтобы пророчество исполнилось во всех деталях и все однозначно его поняли."},{"index":1,"text":"Победный вход в Иерусалим &ndash; конечно, акт символический. Иудеи признавали, что Захария говорит о Мессии. Толпа кричала: \"Осанна Сыну Давидову!\" (ст. 9) и расстилала одежды (ср. 4 Цар. 9,13), следовательно, приняла свидетельство, что Он и есть Мессия. Вспомним, что Давид объявил Соломона своим наследником, повелев ему въехать в Иерусалим на осле (3 Цар. 1,33.38.44)."},{"index":7,"link":"<strong>21:7 Он сел поверх их.<\/strong>","text":"Иисус не оседлал обоих ослов, Он ехал на осленке (ср. Мк. 11,2.7). Вероятно, \"их\" относится к одеждам."},{"index":9,"link":"<strong>21:9 осанна.<\/strong>","text":"Еврейское слово, соответствует русскому \"дай спасение\", \"спаси же\"."},{"index":12,"link":"<strong>21:12-13<\/strong>","text":"По Иоанну (1,13-17) получается, что Иисус очистил храм раньше, в начале Своего служения, а не на Страстной неделе. Предполагают, что или Иоанн, или синоптики изменили время действия из теологических соображений. Не исключено, что Иисус изгонял меновщиков дважды."},{"index":13,"link":"<strong>21:13 вертепом разбойников.<\/strong>","text":"Слова эти &ndash; из Иер. 7,11, где Господь изобличает иудеев, считавших, что само здание храма уже обеспечивает им Божие благоволение при всей мерзости их грехов. Это же суеверие было распространено и во времена Иисуса."},{"index":16,"link":"<strong>21:16<\/strong>","text":"Чтобы оправдать восхваляющих Его детей, Иисус приводит слова из Пс. 8,3, где Бог велел младенцам хвалить Его. Иисус здесь косвенным образом подтверждает Свою Божественность."},{"index":18,"link":"<strong>21:18-20<\/strong>","text":"Матфей сводит воедино события, которые происходили в течение двух дней (ср. Мк. 11,12-14.20-26). Обычно плоды смоковницы появляются весной раньше листьев и, хотя они еще незрелы, есть их можно. Иисус проклял дерево за то, что обилием листьев оно обещало много плодов, а плодов этих нет. Случай этот вместе с изгнанием из храма предупреждает о неотвратимости Божией кары Израилю: разрушение и города, и храма (Иер. 24,1-8)."},{"index":21,"link":"<strong>21:21-22<\/strong>","text":"Созвучно 17,20, но здесь подчеркивается, что не следует сомневаться. Свобода от сомнений приходит как результат уверенности в благости Божией. Истинная вера получает то, о чем просит, ибо основана не на самонадеянности, а на доверии к Богу и на подчинении Его воле."},{"index":33,"link":"<strong>21:33-46<\/strong>","text":"Притча восходит к Ис. 5,1-7 и, возможно, к Пс. 79,8-18. Ее смысл ясен. Хозяин здесь &ndash; Бог, виноградник &ndash; Царство Божие (ст. 43), слуги &ndash; пророки, сын &ndash; Иисус, виноградари &ndash; иудеи, отвергшие Иисуса, убиение сына &ndash; распятие Христа, изгнание виноградарей &ndash; передача Царства новому народу Божию, в который входят и язычники."},{"index":42,"link":"<strong>21:42<\/strong>","text":"В ответе Иисуса тем, кто оспаривал Его власть (ст. 23), использованы слова из Пс. 117,22.23."},{"index":44,"link":"<strong>21:44<\/strong>","text":"Здесь соединены пророчества Исаии (18,4) и Даниила (2,34.44). Так Иисус говорит о крушении земных царств и создании Царства Божия на земле, и о том, что вожди иудейские этому царству противятся. Ссылка Самого Иисуса на Пс. 117, Ис. 8,14 и Дан., гл. 2 дает основание учению о Христе, как о \"камне\" (Деян. 4,11; Рим. 9,33; 1 Пет. 2,6-8)."}]}