{"title":"Евангелие от Матфея 5 глава","book_id":40,"chapter_id":5,"verses":[{"num":1,"sub":"Нагорная проповедь","verse":"Увидев народ, Он взошел на гору, и, когда сел, приступили к Нему ученики Его."},{"num":2,"verse":"И Он, отверзши уста Свои, учил их, говоря:"},{"num":3,"sub":"Заповеди блаженства","verse":"«<strong>Блаженны нищие духом, ибо их есть Царство Небесное.<\/strong>"},{"num":4,"verse":"<strong>Блаженны плачущие, ибо они утешатся.<\/strong>"},{"num":5,"verse":"<strong>Блаженны кроткие, ибо они наследуют землю.<\/strong>"},{"num":6,"verse":"<strong>Блаженны алчущие и жаждущие правды, ибо они насытятся.<\/strong>"},{"num":7,"verse":"<strong>Блаженны милостивые, ибо они помилованы будут.<\/strong>"},{"num":8,"verse":"<strong>Блаженны чистые сердцем, ибо они Бога узрят.<\/strong>"},{"num":9,"verse":"<strong>Блаженны миротворцы, ибо они будут наречены сынами Божиими.<\/strong>"},{"num":10,"verse":"<strong>Блаженны изгнанные за правду, ибо их есть Царство Небесное.<\/strong>"},{"num":11,"verse":"Блаженны вы, когда будут поносить вас, и гнать, и всячески неправедно злословить за Меня."},{"num":12,"verse":"Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали <em>и<\/em> пророков, бывших прежде вас."},{"num":13,"sub":"Соль и свет","verse":"<strong>Вы – соль земли.<\/strong> Если же соль потеряет силу, то чем сделаешь ее соленой? Она уже ни к чему не годна, как разве выбросить ее вон на попрание людям."},{"num":14,"verse":"<strong>Вы – свет мира.<\/strong> Не может укрыться город, стоящий на верху горы."},{"num":15,"verse":"И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме."},{"num":16,"verse":"Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного."},{"num":17,"sub":"О законе","verse":"Не думайте, что Я пришел нарушить закон или пророков – не нарушить пришел Я, но исполнить."},{"num":18,"verse":"Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна йота или ни одна черта не прейдет из закона, пока не исполнится все."},{"num":19,"verse":"Итак, кто нарушит одну из заповедей этих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном."},{"num":20,"verse":"Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное."},{"num":21,"sub":"О гневе","verse":"Вы слышали, что сказано древним: „Не убивай; кто же убьет, подлежит суду“."},{"num":22,"verse":"А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: „Рака“, подлежит синедриону; а кто скажет: „Безумный“, подлежит геенне огненной."},{"num":23,"verse":"Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,"},{"num":24,"verse":"оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой."},{"num":25,"verse":"Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;"},{"num":26,"verse":"истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь последний кодрант."},{"num":27,"sub":"О прелюбодеянии","verse":"Вы слышали, что сказано древним: „Не прелюбодействуй“."},{"num":28,"verse":"А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем."},{"num":29,"verse":"Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну."},{"num":30,"verse":"И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну."},{"num":31,"sub":"О разводе","verse":"Сказано также, что, если кто разведется с женой своей, пусть даст ей разводную."},{"num":32,"verse":"А Я говорю вам: кто разводится с женой своей, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует."},{"num":33,"sub":"О клятвах","verse":"Еще слышали вы, что сказано древним: „Не преступай клятвы, но исполняй пред Господом клятвы твои“."},{"num":34,"verse":"А Я говорю вам: не клянись вовсе: ни небом, потому что оно престол Божий;"},{"num":35,"verse":"ни землей, потому что она подножие ног Его; ни Иерусалимом, потому что он город великого Царя;"},{"num":36,"verse":"ни головой твоей не клянись, потому что не можешь ни одного волоса сделать белым или черным."},{"num":37,"verse":"Но да будет слово ваше: „да“ – „да“; „нет“ – „нет“; а что сверх этого, то от лукавого."},{"num":38,"sub":"О мести","verse":"Вы слышали, что сказано: „Око за око и зуб за зуб“."},{"num":39,"verse":"А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;"},{"num":40,"verse":"и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;"},{"num":41,"verse":"и кто принудит тебя идти с ним одно поприще, иди с ним два."},{"num":42,"verse":"Просящему у тебя дай и от хотящего занять у тебя не отвращайся."},{"num":43,"sub":"О любви к врагам","verse":"Вы слышали, что сказано: „Люби ближнего твоего и ненавидь врага твоего“."},{"num":44,"verse":"А Я говорю вам: <strong>любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,<\/strong>"},{"num":45,"verse":"<strong>да будете сынами Отца вашего Небесного,<\/strong> ибо Он повелевает солнцу Своему всходить над злыми и добрыми и посылает дождь на праведных и неправедных."},{"num":46,"verse":"Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?"},{"num":47,"verse":"И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?"},{"num":48,"verse":"<strong>Итак, будьте совершенны, как совершен Отец ваш Небесный.<\/strong>"}],"coments":[{"index":1,"link":"<strong>5:1 &ndash; 7,29<\/strong>","text":"Нагорная проповедь &ndash; первая из пяти основных частей Иисусова учения в этом Евангелии (см. Введение: Характерные особенности и темы) &ndash; представляет, главным образом, этический аспект Царства. В связи с ней вставали важные вопросы, в частности о том, принимать ли ее буквально и к кому она относится. Ранняя Церковь склонялась к буквальному толкованию Нагорной проповеди, но полностью относила ее только к особой группе христиан, прежде всего &ndash; к монахам. Другие (напр., анабаптисты) пытались отнести ее ко всем христианам. Были и такие, кто относил ее ко времени тысячелетнего царства или рассматривал как возвышение Моисеева закона, призванного побудить к раскаянию (Лютер). Однако были утверждения, что нельзя понимать ее требования буквально, поскольку Иисус имел в виду не столько внешнее поведение, сколько внутренний настрой, и что суровость ее имеет целью подвести человека к критической точке сознания: необходимости принять решение."},{"index":1,"text":"Нагорная проповедь обращена к ученикам и через них &ndash; ко всей современной церкви (5,2). Кроме того, она подразумевает и внутренние побуждения, и поступки (см. 5,21.22; 27,28), а требования ее столь категоричны (5,48), что никто не может выполнить их в совершенстве и должен полагаться исключительно на благодать и милость Божию. Иногда Иисус обращается к гиперболе, чтобы подчеркнуть строгость Божиих требований (5,29.30)."},{"index":1,"text":"Эта проповедь приводится и в Евангелии от Луки (Лк., гл. 6)."},{"index":1,"link":"<strong>5:1 сел.<\/strong>","text":"Учитель обычно сидел (Лк. 4,20)."},{"index":3,"link":"<strong>5:3 Блаженны.<\/strong>","text":"Блаженство включает в себя духовное благо, одобрение Божие и, таким образом, счастливое будущее (ср. Пс. 1)."},{"index":3,"link":"<strong>Нищие духом.<\/strong>","text":"Испытывающие духовную нужду. Апостол Павел говорит о том же в Рим. 9,30.31. У Луки (6,20) нет слова \"духом\", поэтому существует мнение, что Иисус говорил об обычной, материальной нищете. Материальная нищета и осознание нищеты духовной &ndash; часто сопутствующие, но отнюдь не тождественные явления."},{"index":4,"link":"<strong>5:4 плачущие.<\/strong>","text":"Судя по контексту, это те, кто плачет о грехе и зле, особенно собственном, а также о неспособности человечества воздать истинную хвалу Богу."},{"index":5,"link":"<strong>5:5 кроткие.<\/strong>","text":"Эта заповедь блаженства перекликается с Пс. 36,11. Смирение пред Богом и послушание Ему &ndash; вот смысл данного выражения. Образец кротости &ndash; Иисус (11,29)."},{"index":5,"link":"<strong>наследуют землю.<\/strong>","text":"Речь идет о том, что свершится обетование Аврааму, которого апостол Павел (Рим. 4,13) называет \"наследником мира\" (ср. Евр. 11,16)."},{"index":6,"link":"<strong>5:6 алчущие и жаждущие правды.<\/strong>","text":"Желаемое получат не те, кто уверен в своей праведности, а те, кто ищет праведности Божией."},{"index":8,"link":"<strong>5:8 они Бога узрят.<\/strong>","text":"Бог &ndash; это Дух, и потому люди увидеть Его не могут (Кол. 1,15; Тим. 1,17; 6,16). Однако здесь Бог обещает верующим, что они увидят Его прозрением веры. Иисус заверяет Своих учеников, что, видя Его, они \"видели Отца\" (Ин. 14,9)."},{"index":9,"link":"<strong>5:9 миротворцы.<\/strong>","text":"Речь идет о духовном мире, а не о прекращении войн между народами. Обычно полагают, что Иисус имел в виду тех, кто помогает другим обрести мир с Богом, но можно понять эту заповедь и в свете ст. 25 &ndash; обретшие мир Богом именуются Его сынами. Принцип этот развит в ст. 45: сыны Божий в мире даже со своими врагами."},{"index":13,"link":"<strong>5:13 соль.<\/strong>","text":"Соль прежде употреблялась, главным образом, для сохранения пищи. Ученики, подобно соли, должны препятствовать разложению мира. См. статью <a href=\"\/articles\/65\/\">\"Христиане в этом мире\"<\/a>."},{"index":14,"link":"<strong>5:14<\/strong>","text":"См. Ис. 60,1-3."},{"index":17,"link":"<strong>5:17 закон или пророков.<\/strong>","text":"Так называли весь ВЗ. См. статью <a href=\"\/articles\/17\/\">\"Закон Божий\"<\/a>."},{"index":17,"link":"<strong>не нарушить.<\/strong>","text":"Ст. 21-48 надо читать в свете этой вводной фразы. Исполняя закон, Иисус не умаляет, не изменяет и, тем более, не отменяет прежние заповеди, но, устанавливая в Своем учении их истинную суть и цель, следует им в Своей угодной Богу жизни. И закон, и пророки указывают на Христа."},{"index":17,"link":"<strong>пока не исполнится все.<\/strong>","text":"Пока не наступит Царство Божие (гл. 24-26), о котором должны молиться все верующие (6,10)."},{"index":20,"link":"<strong>5:20 если праведность ваша не превзойдет.<\/strong>","text":"Иисус порицает фарисеев за то, что праведность их &ndash; лишь оболочка (гл. 23). Сосредоточив внимание на внешнем, они обходили истинные требования Закона (Десяти Заповедей) и тем самым не исполняли их. В кумранских текстах говорится, что фарисеи \"искали того, что легче\", ибо они приспосабливали Закон к \"реальной жизни\", шли на компромисс с ней, а потому &ndash; не понимали, как нужна им благодать и как зависят они от Бога. В следующих стихах Иисус восстанавливает истинную сущность Божиего Закона, требующего полной"},{"index":21,"link":"<strong>5:21 Бы слышали, что сказано.<\/strong>","text":"Так учит не сам Божий закон с его обетованиями (Втор. 5,17), &ndash; так учат закону книжники и фарисеи (см. ком. к 5,43)."},{"index":22,"link":"<strong>5:22 рака... безумный.<\/strong>","text":"Слово \"рака\" являлось крайним оскорблением и произнести его мог только человек, поддавшийся необузданному гневу, т.к. это слово как бы подводило итог словесной перебранке и провоцировало переход к физическим действиям (нередко к пролитию крови)."},{"index":22,"link":"<strong>геенна.<\/strong>","text":"Долина Гинном &ndash; мусорная свалка под Иерусалимом, где огонь горел постоянно. Место это было известно и тем, что при Ахазе и Манассии здесь производились человеческие жертвоприношения (2 Пар. 28,3; 33,6). Иеремия (7,32) пророчествовал, что оно станет \"долиной убийства\", символом суда Господня. См. статью <a href=\"\/articles\/54\/\">\"Ад\"<\/a>."},{"index":25,"link":"<strong>5:25 мирись... скорее.<\/strong>","text":"Ст. 23,24 говорят о примирении с обидевшим братом, а в ст. 25,26 речь идет, по-видимому, о конфликте с соперником в суде."},{"index":29,"link":"<strong>5:29 вырви его.<\/strong>","text":"Ср. 5,30 &ndash; отсеки ее. Категоричность требования показывает, как радикальна этика Иисуса. Конечно, Он говорит не о членовредительстве, поскольку не в глазу и не в руке созревает похоть, а в сердце и в разуме."},{"index":32,"link":"<strong>5:32<\/strong>","text":"См. статью <a href=\"\/articles\/45\/\">\"Брак и развод\"<\/a>."},{"index":34,"link":"<strong>5:34 не клянись.<\/strong>","text":"Иисус имеет в виду казуистическое требование особой клятвы, которая делает произнесенные слова обязательными. Он считает, что всегда следует говорить так, словно все сказанное &ndash; под клятвой. См. статью <a href=\"\/articles\/24\/\">\"Правдивость речи, клятвы и обеты\"<\/a>."},{"index":38,"link":"<strong>5:38 око за око.<\/strong>","text":"Изначальный смысл (Исх. 21,24; Лев. 24,20 и Втор. 19,21) заключается в том, что воздаяние должно соответствовать преступлению. Таким образом исключалась месть, превосходящая вину (какой кичился Ламех, Быт. 4,23), или разное наказание для представителей разных слоев общества. Иисус возражает и против того, чтобы заповедь эту понимали как оправдание личной мести."},{"index":39,"link":"<strong>5:39 не противься злому.<\/strong>","text":"В данном контексте &ndash; \"не ищи отмщения в суде\". Удар в правую щеку (тыльной стороной руки) &ndash; не только удар как таковой, но и оскорбление. Возможно, в словах Иисуса &ndash; ссылка на слова Раба Господня (Ис. 50,6)."},{"index":41,"link":"<strong>5:41 кто принудит.<\/strong>","text":"Римский солдат мог принудить местного жителя стать ему провожатым или даже носильщиком. Если нас заставляют что-то для кого-то сделать, мы должны не сетовать, а по собственной воле сделать больше, чем требовали от нас."},{"index":43,"link":"<strong>5:43 ненавидь врага своего.<\/strong>","text":"Такого в ВЗ нет, но книжники делали ложный вывод, понимая под \"ближним\" только своего единоверца. Иисус показывает, что на самом деле слова книги Левит (19,18) относятся и к врагам (ср. Лк. 10,29-37)."},{"index":45,"link":"<strong>5:45<\/strong>","text":"См. статью <a href=\"\/articles\/33\/\">\"Божественное провидение\"<\/a>."},{"index":48,"link":"<strong>5:48 Итак будьте совершенны.<\/strong>","text":"Бог требует от Своего народа, чтобы образцом для него было Божие совершенство. Бог благоволит ко всем, Он любит всех и всем посылает Свою благодать (ст. 45). Хотя в этой жизни такого совершенства не достичь, те, кто стали сынами Божиими, стремятся к нему (Флп. 3,12.13)."}]}