{"title":"Евангелие от Матфея 7 глава","book_id":40,"chapter_id":7,"verses":[{"num":1,"sub":"Об осуждении других","verse":"Не судите, да не судимы будете,"},{"num":2,"verse":"ибо каким судом судите, <em>таким<\/em> будете судимы; и какой мерой мерите, <em>такой<\/em> и вам будут мерить."},{"num":3,"verse":"И что ты смотришь на щепку в глазу брата твоего, а бревна в твоем глазу не чувствуешь?"},{"num":4,"verse":"Или как скажешь брату твоему: „Дай, я выну щепку из глаза твоего“, а вот, в твоем глазу бревно?"},{"num":5,"verse":"Лицемер! Вынь прежде бревно из твоего глаза и тогда увидишь, <em>как<\/em> вынуть щепку из глаза брата твоего."},{"num":6,"verse":"Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обернувшись, не растерзали вас."},{"num":7,"sub":"Просите, ищите, стучите...","verse":"<strong>Просите – и дано будет вам; ищите – и найдете; стучите – и отворят вам;<\/strong>"},{"num":8,"verse":"<strong>ибо всякий просящий получает, и ищущий находит, и стучащему отворят.<\/strong>"},{"num":9,"verse":"Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?"},{"num":10,"verse":"И когда попросит рыбы, подал бы ему змею?"},{"num":11,"verse":"Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него."},{"num":12,"verse":"<strong>Итак, во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.<\/strong>"},{"num":13,"sub":"Тесные врата","verse":"<strong>Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;<\/strong>"},{"num":14,"verse":"<strong>потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.<\/strong>"},{"num":15,"sub":"Дерево и его плоды","verse":"Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные."},{"num":16,"verse":"По плодам их узнаете их. Собирают ли с терновника виноград или с репейника смоквы?"},{"num":17,"verse":"Так, всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые."},{"num":18,"verse":"Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые."},{"num":19,"verse":"Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь."},{"num":20,"verse":"Итак, по плодам их узнаете их."},{"num":21,"sub":"О делающих беззаконие","verse":"<strong>Не всякий, говорящий Мне: „Господи! Господи!“, – войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.<\/strong>"},{"num":22,"verse":"Многие скажут Мне в тот день: „Господи! Господи! Не от Твоего ли имени мы пророчествовали? И не Твоим ли именем бесов изгоняли? И не Твоим ли именем многие чудеса творили?“"},{"num":23,"verse":"И тогда объявлю им: „Я никогда не знал вас; отойдите от Меня, делающие беззаконие“."},{"num":24,"sub":"О двух домостроителях","verse":"Итак, всякого, кто слушает слова Мои эти и исполняет их, уподоблю человеку благоразумному, который построил дом свой на камне:"},{"num":25,"verse":"и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот – и он не упал, потому что основан был на камне."},{"num":26,"verse":"А всякий, кто слушает эти слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке:"},{"num":27,"verse":"и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот – и он упал, и было падение его великое»."},{"num":28,"verse":"И когда Иисус окончил слова эти, народ дивился учению Его,"},{"num":29,"verse":"ибо Он учил их как власть имеющий, а не как книжники и фарисеи."}],"coments":[{"index":1,"link":"<strong>7:1 не судите.<\/strong>","text":"Иисус запрещает один вид суда, но поощряет другой. Осуждать других за ошибки, значит отказывать в прощении (6,14.15); допустим лишь кроткий и смиренный укор &ndash; мы должны признать сначала, что сами грешим больше. Существует и необходимый, благой суд, который не осуждает, но отличает веру от неверия (ст. 6). Об их различии сказано в ст. 16."},{"index":6,"link":"<strong>7:6 Не давайте святыни.<\/strong>","text":"Под святыней подразумевается проповедь, благовествование о Царстве. Не следует проповедовать тем, кто со злостью и глумлением отвергает Благую Весть (10,14; 15,14). Книга Деяний апостолов иллюстрирует этот принцип практическими примерами (Деян. 13,44-51; 18,5.6; 28,17-28)."},{"index":11,"link":"<strong>7:11 если вы, будучи злы.<\/strong>","text":"Подразумевается, что человечество вообще греховно, поскольку даже те, кто зовет Бога Отцом, названы злыми. даяния благие. Это те дары, которые, по слову Иисуса, отличают Его учеников: праведность, искренность, чистота, смирение, мудрость. Тот, кто знает, что ему нужно, будет просить об этом Бога. Параллельное место у Луки (11,13) ставит во главу угла самое главное даяние &ndash; Духа Святого."},{"index":12,"link":"<strong>7:12 поступайте и вы с ними.<\/strong>","text":"Так называемое \"золотое правило\" многие древние мыслители выражали в отрицательной форме (\"не делайте другому...\" и т.п.). Иисус же сделал его положительной обязанностью. Эта обязанность появляется в контексте разговора о благости Божией и о том, как охотно Он дает ее."},{"index":14,"link":"<strong>7:14 узок путь.<\/strong>","text":"Описывающие в розовых тонах христианскую жизнь и скрывающие, сколько в ней скорбей и трудностей, не следуют за нашим Господом (Деян. 14,22). Возможно, \"лжепророки\" (ст. 15) &ndash; именно те, кто отрицает, что путь этот узок и труден."},{"index":15,"link":"<strong>7:15 в овечьей одежде... волки хищные.<\/strong>","text":"Учение лжепророков может казаться весьма привлекательным и даже ортодоксальным. Лишь время покажет \"их плоды\" (ст. 16-20): это споры (1 Тим. 1,4), разделения (1 Тим. 6,4.5), разрушение веры (2 Тим. 2,18) и гибель от ереси (2 Пет. 2,1)."},{"index":21,"link":"<strong>7:21 Господи! Господи!<\/strong>","text":"Удвоение имени означало дружескую близость (Быт. 22,11; 1 Цар. 3,10; 2 Цар. 18,33; Лк. 22,31). Эта близость не основывается на субъективных ощущениях, не опирается на добрые дела и не подтверждается даже чудотворством. Она обретается только исполнением воли Божией. Для близости к Богу необходимо знать Его и быть познанным Им (1 Кор. 8,2.3)."},{"index":25,"link":"<strong>7:25 и пошел дождь.<\/strong>","text":"Дом благоразумного и дом безрассудного могут казаться одинаково прочными, но только до первой грозы (ср. Ис. 28,14-18). Аналогично и в жизни: испытание показывает, на каком \"основании\" человек строит свою жизнь.29 не как книжники. Книжники, как позже &ndash; раввины, учили, ссылаясь на то, что говорили прежние \"учители\". Авторитет их и власть опирались на традицию. Иисус учил по Писанию, опираясь на Собственный авторитет. См. статью <a href=\"\/articles\/46\/\">\"Учение Иисуса\"<\/a>."}]}