{"title":"Осия 12 глава","book_id":28,"chapter_id":12,"verses":[{"num":1,"verse":"Ефрем пасет ветер и гоняется за восточным ветром, каждый день умножает ложь и разорение: заключают они союз с Ассуром, и в Египет отвозится елей."},{"num":2,"verse":"Но и с Иудой у Господа суд, и Он посетит Иакова по путям его, воздаст ему по делам его."},{"num":3,"verse":"Еще во чреве матери запинал он брата своего, а возмужав, боролся с Богом."},{"num":4,"verse":"Он боролся с ангелом – и превозмог; плакал и умолял Его; в Вефиле Он нашел нас и там говорил с нами."},{"num":5,"verse":"А Господь есть Бог Саваоф; Сущий – имя Его."},{"num":6,"verse":"Обратись и ты к Богу твоему, наблюдай милость и суд и уповай на Бога твоего всегда."},{"num":7,"sub":"Обличение во грехе","verse":"«Хананей с неверными весами в руке любит обижать;"},{"num":8,"verse":"и Ефрем говорит: „Однако я разбогател, накопил себе имущества, хотя во всех моих трудах не найдут ничего незаконного, что было бы грехом“."},{"num":9,"verse":"А Я, Господь, Бог твой от самой земли египетской, опять поселю тебя в кущах, как в дни праздника."},{"num":10,"verse":"Я говорил к пророкам, и умножал видения, и через пророков употреблял притчи»."},{"num":11,"verse":"Если Галаад сделался Авеном, то они стали суетны, в Галгалах закалывали в жертву тельцов, и жертвенники их стояли, как груды камней на межах поля."},{"num":12,"verse":"Убежал Иаков на поля сирийские, и служил Израиль за жену и за жену стерег <em>овец.<\/em>"},{"num":13,"verse":"Через пророка вывел Господь Израиля из Египта, и через пророка Он охранял его."},{"num":14,"verse":"Сильно раздражил Ефрем <em>Господа<\/em>, и за то кровь его оставит на нем и поношение его обратит Господь на него."}],"coments":[{"index":1,"link":"<strong>12:1 пасет.<\/strong>","text":"См. Притч. 15,14; Ис. 44,20."},{"index":1,"link":"<strong>ветер... за восточным ветром.<\/strong>","text":"См. 8,7; 13,15; Иов 15,2; Еккл. 1,14; Иер. 18,17; Иез. 17,10. Эти образы тщеты и разрушения прилагаются к союзу Израиля с Ассирией (5,13; 7,11; 8,9; 14,3; 4 Цар. 17,3) и Египтом (4 Цар. 17,4). Такие союзы были не только проявлением негодной внешней политики, но и выражением неверности по отношению к Господу."},{"index":1,"link":"<strong>ложь.<\/strong>","text":"Ложью были попытки лавировать между Ассирией и Египтом (7,11) и натравливать их друг на друга (4 Цар. 17,3.4)."},{"index":1,"link":"<strong>елей.<\/strong>","text":"В процессе заключения союза часто подносились дары."},{"index":2,"link":"<strong>12:2 суд.<\/strong>","text":"Как и в 4,1-3 и 4,4-10, Господь выступающий здесь одновременно в роли истца, судьи и обвинителя в судебном процессе, предъявляет обвинение Своему народу (ст. 2-15). Он возвещает о наказании за грех (ст. 2) и последующем возвращении Израиля к Богу (ст. 6)."},{"index":2,"link":"<strong>Иакова.<\/strong>","text":"Т.е. Израиль (10,11)."},{"index":3,"link":"<strong>12:3 запинал.<\/strong>","text":"Это еврейское слово &ndash; одного корня с именем Иаков (Быт. 25,26)."},{"index":3,"link":"<strong>боролся.<\/strong>","text":"Еврейское слово одного корня со словом Израиль (Быт. 32,22-32, особ. ст. 29), чьим именем назван весь израильский народ, служит для обоснования обвинения Израилю. Причем, если в ст. 4 о нем говорится, скорее, в положительном смысле, в ст. 3 &ndash; с осуждением: возмужав, Израиль столь же упорно боролся с Богом, как при своем рождении со старшим братом."},{"index":4,"link":"<strong>12:4<\/strong>","text":"Богоугодное поведение патриарха Иакова, о котором говорится здесь, будет в ст. 6 поставлено в пример всему израильскому народу."},{"index":4,"link":"<strong>боролся с Ангелом.<\/strong>","text":"См. Быт. 32,22-32."},{"index":4,"link":"<strong>Он нашел нас.<\/strong>","text":"Т.е. Бог избрал Иакова как представителя всего израильского народа."},{"index":4,"link":"<strong>в Вефиле.<\/strong>","text":"Место, где Бог открылся Иакову (Быт. 28,12-19; 35,1-15). Во времена Осии в нем находилось важнейшее царское святилище северного царства (ср. Ам. 7,13)."},{"index":5,"link":"<strong>12:5 Бог Саваоф.<\/strong>","text":"Литургическая форма имени Божия употребляется здесь, как у пророка Амоса (Ам. 4,13; 5,8.9; 9,5.6), чтобы подчеркнуть связь между Господом и Израилем, к которому вновь обращен призыв ст. 6."},{"index":6,"link":"<strong>12:6<\/strong>","text":"См. ком. к ст. 2 и 4. В этом призыве, обращенном к израильскому народу, Осия, возможно, повторяет в собственной интерпретации слова, сказанные Богом Иакову в Вефиле (ср. ст. 4)."},{"index":6,"link":"<strong>Обратись.<\/strong>","text":"Народ Израиля должен повторить судьбу патриарха Иакова\/Израиля, своего одноименного предка."},{"index":6,"link":"<strong>милость... суд.<\/strong>","text":"См. ком. к 2,1.20."},{"index":7,"link":"<strong>12:7 Хананеянин.<\/strong>","text":"Это еврейское слово одновременно означает \"торговец\", \"торгаш\" (ибо этот народ активно занимался торговлей). Израиль, взявшийся за торговлю (ст. 8), не только пренебрег честностью, но и впал в язычество."},{"index":9,"link":"<strong>12:9 Я, Господь Бог твой от самой земли Египетской.<\/strong>","text":"См. 13,4; ср. Исх. 20,2; Втор. 5,6. Так Господь называет Себя, когда хочет сообщить Божественную волю Своему избранному народу."},{"index":9,"link":"<strong>дни праздника.<\/strong>","text":"См. 2,11."},{"index":10,"link":"<strong>12:10 говорил к пророкам.<\/strong>","text":"См. 6,5; 12,13; Чис. 12,6-8; Втор. 18,15-22; Ам. 2,11; Евр. 1,1. Поэтому народ не может оправдываться своим незнанием воли Божией."},{"index":10,"link":"<strong>видения.<\/strong>","text":"Т.е. откровения (2 Цар. 7,17; Притч. 29,18)."},{"index":10,"link":"<strong>притчи.<\/strong>","text":"Форма притчи используется для сообщения Божественной воли (2 Цар. 12,1-4; Пс. 77,2; Ис. 5,1-7; Иез. 17,2; 24,3)."},{"index":11,"link":"<strong>12:11 Галаад.<\/strong>","text":"Место несанкционированных жертвоприношений, кровопролития и идолопоклонства, страна Галаад была завоевана Ассирией в 734-732 гг. до Р.Х. (4 Цар. 15,29); ср. 6,8."},{"index":11,"link":"<strong>в Галгалах.<\/strong>","text":"См. ком. к 4,15; ср. 9,15."},{"index":11,"link":"<strong>груды камней.<\/strong>","text":"При обработке земли извлеченные из нее камни обычно складывались в груды."},{"index":12,"link":"<strong>12:12 поля Сирийские.<\/strong>","text":"Падан-Арам, Месопотамия (Быт. 28,2.5)."},{"index":12,"link":"<strong>за жену.<\/strong>","text":"Возможно, в этом сравнении с Иаковом, который служил за жену (Быт. 29,20-30), подразумевается пристрастие израильтян к сексуальным ритуалам. Но более вероятно, служба Иакова с целью выкупа жены из Арама (Месопотамии) символизирует спасение Богом Своей невесты (Израиля) из Египта."},{"index":12,"link":"<strong>стерег.<\/strong>","text":"Забота Иакова об овцах (Быт. 30,31) не идет ни в какое сравнение с попечением Бога об Израиле через Его пророка (ст. 13 и ком.)."},{"index":13,"link":"<strong>12:13 пророка.<\/strong>","text":"В первом случае имеется в виду Моисей (Втор. 18,15; 34,10-12). Возможно, он подразумевается также и во втором случае наряду с пророками Самуилом (ср. Иер. 15,1) и Илией (ср. 3 Цар. 19,9-13)."},{"index":13,"link":"<strong>охранял.<\/strong>","text":"Речь здесь идет не о делах бренного человека Иакова, а о попечении Бога об Израиле через пророков, которое требовало от него верности закону Моисееву."},{"index":14,"link":"<strong>12:14<\/strong>","text":"Пророк противопоставляет прежнему попечению Бога об Израиле (ст. 13) наказание, которое теперь последует от Него."},{"index":14,"link":"<strong>раздражил.<\/strong>","text":"В других местах Ветхого Завета также говорится о гневе Божием, изливающемся на людей, поклоняющихся языческим идолам (напр., Втор. 32,21), но в данном случае, по-видимому, этот гнев был еще усилен рядом дополнительных факторов."},{"index":14,"link":"<strong>кровь.<\/strong>","text":"Имеется в виду либо человекоубийство (4,2; 5,2; 6,8), либо, как в текстах законов, \"смертельная вина\", т.е. преступление, за которое полагалась смертная казнь (Лев. 20,9-27, где говорится: \"кровь их на них\")."}]}