{"title":"Осия 11 глава","book_id":28,"chapter_id":11,"verses":[{"num":1,"sub":"Плен ассирийский","verse":"На заре погибнет царь Израиля! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего."},{"num":2,"verse":"Звали их, а они уходили прочь от лица их: приносили жертву ваалам и кадили истуканам."},{"num":3,"verse":"Я Сам приучал Ефрема ходить, носил его на руках Своих, а они не сознавали, что Я врачевал их."},{"num":4,"verse":"Узами человеческими влек Я их, узами любви, и был для них как бы поднимающий ярмо с челюстей их, и ласково подкладывал пищу им."},{"num":5,"verse":"Не возвратится он в Египет, но Ассур – он будет царем его, потому что они не захотели обратиться <em>ко Мне.<\/em>"},{"num":6,"verse":"И падет меч на города его, и истребит затворы его, и пожрет их за умыслы их."},{"num":7,"verse":"Народ Мой закоснел в отпадении от Меня, и, хотя призывают его к горнему, он не возвышается единодушно."},{"num":8,"sub":"Жалость Бога к Своему непокорному народу","verse":"Как поступлю с тобой, Ефрем? Как предам тебя, Израиль? Поступлю ли с тобой, как с Адамою, сделаю ли тебе, что Севоиму? Повернулось во Мне сердце Мое, возгорелась вся жалость Моя!"},{"num":9,"verse":"Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я – Бог, а не человек; среди тебя Святой; Я не войду в город»."},{"num":10,"verse":"Вслед Господа пойдут они; как лев, Он даст глас Свой, даст глас Свой, и встрепенутся к Нему сыны с запада."},{"num":11,"verse":"«Встрепенутся из Египта, как птицы, и из земли ассирийской, как голуби, и вселю их в дома их, – говорит Господь. –"},{"num":12,"sub":"Осуждение Израиля и Иудеи","verse":"Окружил Меня Ефрем ложью, и дом Израилев – лукавством; Иуда держался еще Бога и верен был со святыми»."}],"coments":[{"index":1,"link":"<strong>11:1-11<\/strong>","text":"Здесь Бог, как любящий Отец, говорит о Своем милосердии к сыну Своему &ndash; Израилю, несмотря на его непокорность (9,10). То, что избрано и предопределено Богом, &ndash; непоколебимо. Поэтому осуждение от Него не лишает надежды на будущее."},{"index":1,"link":"<strong>11:1 На заре.<\/strong>","text":"На заре, когда начнется битва, падет царь Израильский."},{"index":1,"link":"<strong>любил.<\/strong>","text":"Слова о любви служат для описания как отношений между отцом и сыном, так и договорных отношений между \"сюзереном\" и \"вассалом\" в древневосточных трактатах (ср. Втор. 6,5; 7,8.13; 10,15; 23,5)."},{"index":1,"link":"<strong>из Египта вызвал сына Моего.<\/strong>","text":"Напоминание об освобождении Богом Израиля из египетского рабства (ср. Исх. 4,22; Мф. 2,15)."},{"index":2,"link":"<strong>11:2 Звали их, а они уходили прочь от лица их.<\/strong>","text":"Речь идет об отступничестве Израиля (суть которого раскрывается в дальнейших словах)."},{"index":2,"link":"<strong>Ваалам.<\/strong>","text":"Поклонение Ваалу было нарушением завета, на котором основывались отношения Израиля с Богом."},{"index":3,"link":"<strong>11:3 приучал Ефрема ходить.<\/strong>","text":"Вероятно, имеется в виду, что Бог вывел Израиль через пустыню в землю обетованную."},{"index":3,"link":"<strong>Я врачевал.<\/strong>","text":"Эти слова означают, что Бог избавил Израиль от напастей в период его становления (ср. Исх. 15,26)."},{"index":4,"link":"<strong>11:4 Узами... ярмо... пищу.<\/strong>","text":"Израиль вновь предстает в образе рабочего вола (ср. 10,11), но теперь Бог холит животное: снимает ярмо и кормит. Возможен и другой вариант перевода этих слов: \"но Я казался им снимающим ярмо с их челюстей, Я же наклонился, чтобы дать пищу ему\". Слово \"узы\" означает \"связь\", \"союз\"."},{"index":5,"link":"<strong>11:5 Не.<\/strong>","text":"Присутствие этой частицы в еврейском тексте как будто должно означать, что Израиль не вернется в Египет, но это не так (8,13; 9,3; ср. 11,11). Поэтому существуют разные варианты интерпретации этого места. По одной из них, оно переводится в форме отрицательного вопроса: \"Не возвратится ли он в Египет..?\" По другим, \"не\" переводится \"ему\" (последнее слово в альтернативном варианте перевода ст. 4 &ndash; см. ком.) или \"неизбежно\", \"несомненно\" (альтернативное значение этого слова в угаритских текстах)."},{"index":5,"link":"<strong>Египет... Ассур.<\/strong>","text":"См. ком. к 8,13; 9,3. Хотя Израиль заслуживает осуждения, Господь помилует его (об этом далее говорится в ст. 11)."},{"index":6,"link":"<strong>11:6 города его.<\/strong>","text":"Символы самонадеянности Израиля (8,14)."},{"index":6,"link":"<strong>затворы его.<\/strong>","text":"Возможен и альтернативный вариант перевода этого слова в еврейском тексте, согласно которому оно должно означать людей, имеющих авторитетный голос. Возможно, это пророчествующие священники, замышлявшие войну (именно эти их \"умыслы\" упоминаются далее)."},{"index":8,"link":"<strong>11:8 с тобою... тебя.<\/strong>","text":"Здесь Бог обращается непосредственно к Израилю."},{"index":8,"link":"<strong>с Адамою... Севоиму.<\/strong>","text":"Эти два города в долине у южного берега Мертвого моря (Быт. 10,19; 14,2.8) были уничтожены вместе с Содомом и Гоморрой (Быт. 19,23-25), вследствие чего их названия служат указанием на гнев Божий (Втор. 29,23; ср. Иер. 49,18)."},{"index":8,"link":"<strong>Повернулось.<\/strong>","text":"Бог верен Своему избранному народу, поэтому гнев Его, вызванный грехом людей, сменится на милость к Израилю."},{"index":9,"link":"<strong>11:9 Святый.<\/strong>","text":"Святость &ndash; это то, что отличает Бога от людей. Люди жаждут мщения, а Бог дарует спасение. Он &ndash; трансцендентен и вершит Свою святую волю."},{"index":9,"link":"<strong>не войду в город.<\/strong>","text":"Возможен и другой перевод: \"не войду в гнев\". Как любовь Бога, так и Его гнев описываются с помощью обычных человеческих представлений, но они имеют совершенно другую, Божественную природу (в частности, гнев Божий проистекает из святости Его)."},{"index":10,"link":"<strong>11:10 Вслед Господа пойдут они.<\/strong>","text":"Восстановление, а не разрушение является целью осуждения Богом Его избранного народа."},{"index":11,"link":"<strong>11:11<\/strong>","text":"Бог милостиво смягчает последствия осуждения. См. ст. 5."},{"index":11,"link":"<strong>из Египта... земли Ассирийской.<\/strong>","text":"Некоторые израильские беженцы находились в Египте, другие же были угнаны в плен в Ассирию (ср. 9,3; 11,5)."},{"index":12,"link":"<strong>11:12 &ndash; 14,10<\/strong>","text":"Осия обвиняет Израиль в неверности Господу и предсказывает, что в будущем он вновь будет верен Богу."},{"index":12,"link":"<strong>11:12 &ndash; 12,14<\/strong>","text":"В этом разделе книги Израиль обвиняется в измене Богу и подвергается осуждению. В нем повторяются темы прежней измены Израиля и его нежелания слышать слово Божие, изреченное через пророков."},{"index":12,"link":"<strong>11:12 Окружил.<\/strong>","text":"Северное царство как бы взяло Бога \"в осаду\"."},{"index":12,"link":"<strong>держался еще.<\/strong>","text":"Иначе: \"ходит с\". Некоторые комментаторы полагают, что пророк говорит о верности Иуды либо Богу (в противоположность Израилю; ср. 1,6.7), либо ханаанскому богу и его \"святым\"."},{"index":12,"link":"<strong>Бога.<\/strong>","text":"Это слово в еврейском тексте может относиться к некоему языческому божеству или даже к Элу, главному богу ханаанского пантеона."}]}