{"title":"Осия 5 глава","book_id":28,"chapter_id":5,"verses":[{"num":1,"sub":"Поражение Господом Ефрема и Иуды","verse":"Слушайте это, священники, и внимайте, дом Израилев, и приклоните ухо, дом царя. Ибо вам будет суд, потому что вы были западней в Массифе и сетью, раскинутой на Фаворе."},{"num":2,"verse":"Глубоко погрязли они в распутстве, но Я накажу всех их."},{"num":3,"verse":"Ефрема Я знаю, и Израиль не сокрыт от Меня; ибо ты блудодействуешь, Ефрем, и Израиль осквернился."},{"num":4,"verse":"Дела их не допускают их обратиться к Богу своему, ибо дух блуда внутри них, и Господа они не познали."},{"num":5,"verse":"И гордость Израиля унижена в глазах их; и Израиль, и Ефрем падут от нечестия своего; падет и Иуда с ними."},{"num":6,"verse":"С овцами своими и волами своими пойдут искать Господа и не найдут Его: Он удалился от них."},{"num":7,"verse":"Господу они изменили, потому что родили чужих детей; ныне новый месяц поест их с их имуществом."},{"num":8,"verse":"Вострубите рогом в Гиве, трубой – в Раме! Возглашайте в Беф-Авене: „За тобой, Вениамин!“"},{"num":9,"verse":"Ефрем сделается пустыней в день наказания; между коленами Израилевыми Я возвестил это."},{"num":10,"verse":"Вожди Иудины стали подобны передвигающим межи; изолью на них гнев Мой, как воду."},{"num":11,"verse":"Угнетен Ефрем, поражен судом, ибо захотел ходить вслед суетных."},{"num":12,"verse":"И буду как моль для Ефрема и как червь для дома Иудина."},{"num":13,"verse":"И увидел Ефрем болезнь свою, и Иуда – свою рану, и пошел Ефрем к Ассуру, и послал к царю Иареву; но он не может исцелить вас и не излечит вас от раны."},{"num":14,"verse":"Ибо Я как лев для Ефрема и как скимен для дома Иудина: Я, Я растерзаю и уйду; унесу, и никто не спасет."},{"num":15,"verse":"Пойду, возвращусь в Мое место, доколе они не признают себя виновными и не взыщут лица Моего."}],"coments":[{"index":1,"link":"<strong>5:1-15<\/strong>","text":"Осия упрекает священников и народ."},{"index":1,"link":"<strong>5:1 священники... дом Израилев... дом царя.<\/strong>","text":"В северном царстве обязанности были распределены между духовными и светскими властями: на священников возлагалось учение народа закону, а царский дом должен был отправлять правосудие."},{"index":1,"link":"<strong>западнею.<\/strong>","text":"Правители заманили в ловушку своих неразумных подданных."},{"index":1,"link":"<strong>в Массифе.<\/strong>","text":"Вероятно, это &ndash; город Массифа (Мицфе) в земле колена Вениаминова, где пророк Самуил судил Израиль (1 Цар. 7,5.6; 10,17-24), а не в земле Галаадской (Быт. 31,43-55)."},{"index":1,"link":"<strong>на Фаворе.<\/strong>","text":"Знаменитая гора на юго-восточной окраине долины Ездрилонской (Втор. 33,19; Суд. 4,6; Пс. 67). Эта и другие точки северного царства стали \"ловушками\" языческого культа Ваала (см. Введение: Время и обстоятельства написания)."},{"index":3,"link":"<strong>5:3 Ефрем.<\/strong>","text":"См. ком. к 4,17."},{"index":4,"link":"<strong>5:4 дух блуда.<\/strong>","text":"Находясь во власти своих дурных поступков (4,10; 7,2; 9,15; 12,2), охваченные духом измены (4,12), израильтяне не признают и не знают Господа (4,1.6), они не в состоянии ни возвратиться к Нему, ни раскаяться в своих грехах (ср. Иер. 13,23)."},{"index":5,"link":"<strong>5:5 унижена.<\/strong>","text":"На суде, который Господь вершит над Своим народом (4,1), свидетельством против израильтян служат их же собственные преступления (Втор. 1,43; 1 Цар. 12,3; 2 Цар. 1,16; Иез. 16,56.57)."},{"index":6,"link":"<strong>5:6 С овцами своими... искать.<\/strong>","text":"Нельзя обрести Господа через жертвоприношения и другие ритуальные действия (4,13; 5,15; 1 Цар. 15,7-35; 4 Цар. 3,27; Ис. 1,11-17; Ам. 5,4.5)."},{"index":7,"link":"<strong>5:7 изменили... чужих детей.<\/strong>","text":"Как неверная жена и мать, Израиль порождает незаконных детей как в буквальном смысле, так и в смысле уклонения от истинной веры (4,6.13.14)."},{"index":7,"link":"<strong>новый месяц.<\/strong>","text":"Празднества, от которых израильтяне ожидали благословения Господа на урожаи их полей и чрева жен, вместо этого принесут осуждение (ср. Ис. 1,13; Иер. 2,27)."},{"index":8,"link":"<strong>5:8 Вострубите... возглашайте... за тобою.<\/strong>","text":"Это троекратное повеление пророка звучит как призыв караульного, который предупреждает о приближающемся с юга неприятеле (ср. 8,1). В этом пророчестве, по-видимому, имеется в виду война Израиля с Сирией, описанная в 4 Цар. 16,5-9 и 2 Пар. 28,5-23. См. Введение: Время и обстоятельства написания."},{"index":8,"link":"<strong>в Гиве... в Раме... в Беф-Авене.<\/strong>","text":"Эти города колена Вениаминова расположены на одной линии, идущей на север от Иерусалима: Гива в четырех с половиной километрах от него, Рама &ndash; в восьми и Беф-Авен (Вефиль) &ndash; в восемнадцати километрах. В разные периоды их истории на эти города претендовало то одно, то другое царство (3 Цар. 15,16-22; 4 Цар. 16,5)."},{"index":10,"link":"<strong>5:10 межи.<\/strong>","text":"Дерзкий захват Иудеей территории колена Вениаминова (3 Цар. 15,16-22) навлек на нее гнев Божий, ибо установленные границы считались священными (Втор. 19,14; 27,17; Иов 24,2; Притч. 22,28; 23,10)."},{"index":12,"link":"<strong>5:12 моль... червь.<\/strong>","text":"Наказание Божие свершится через естественные процессы распада и разложения."},{"index":13,"link":"<strong>5:13 болезнь... рану.<\/strong>","text":"Вместо того, чтобы просить Господа об избавлении от бедствий, причиненных врагом (ср. Ис. 1,5.6; Иер. 30,12.13), Израиль обратился к Ассирии. В ассирийских хрониках говорится о дани, которую уплатили Менаим и Осия (ср. 4 Цар. 15,16-22; 17,3)."},{"index":14,"link":"<strong>5:14 Я как лев... Я растерзаю, и уйду; унесу.<\/strong>","text":"Даже при поддержке ассирийцев Израиль будет легкой добычей для могучего льва, образ которого символизирует Господа (ср. 13,7; Ам. 1,2; 3,8)."},{"index":15,"link":"<strong>5:15 место.<\/strong>","text":"Бог в гневе удаляется в Свою небесную обитель (по контрасту с Втор. 33,2; Суд. 5,4; Ам. 1,2; ср. Пс. 45,5) и будет пребывать там до тех пор, пока Его народ не раскается (3,5)."}]}