{"title":"Осия 7 глава","book_id":28,"chapter_id":7,"verses":[{"num":1,"verse":"Когда Я врачевал Израиля, открылась неправда Ефрема и злодейство Самарии, ибо они поступают лживо; и входит вор, и разбойник грабит по улицам."},{"num":2,"verse":"Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их, они пред лицом Моим."},{"num":3,"sub":"На вразумление Израиль отвечает неверностью","verse":"Злодейством своим они увеселяют царя и обманами своими – князей."},{"num":4,"verse":"Все они пылают прелюбодейством, как печь, растопленная пекарем, который перестает поджигать ее, когда замесит тесто и оно вскиснет."},{"num":5,"verse":"„День нашего царя!“ – <em>говорят<\/em> князья, разгоряченные до болезни вином, а он протягивает руку свою к кощунам."},{"num":6,"verse":"Ибо они коварством своим делают сердце свое подобным печи: пекарь их спит всю ночь, а утром она горит, как пылающий огонь."},{"num":7,"verse":"Все они распалены, как печь, и пожирают судей своих; все цари их падают, и никто из них не взывает ко Мне."},{"num":8,"verse":"Ефрем смешался с народами, Ефрем стал как неперевернутая лепешка."},{"num":9,"verse":"Чужие пожирали силу его – и он не замечал; седина покрыла его – а он не знает."},{"num":10,"verse":"И гордость Израиля унижена в глазах их, и при всем том они не обратились к Господу, Богу своему, и не взыскали Его."},{"num":11,"verse":"И стал Ефрем, как глупый голубь, без сердца: зовут египтян, идут в Ассирию."},{"num":12,"verse":"Когда они пойдут, Я закину на них сеть Мою; как птиц небесных, низвергну их; накажу их, как слышало собрание их."},{"num":13,"verse":"Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня."},{"num":14,"verse":"И не взывали ко Мне сердцем своим, когда вопили на ложах своих; собираются из-за хлеба и вина, а от Меня удаляются."},{"num":15,"verse":"Я вразумлял <em>их<\/em> и укреплял мышцы их, а они умышляли злое против Меня."},{"num":16,"verse":"Они обращались, но не к Всевышнему, стали как неверный лук; падут от меча князья их за дерзость языка своего – это будет посмеянием над ними в земле египетской."}],"coments":[{"index":1,"link":"<strong>7:1 Ефрема... Самарии.<\/strong>","text":"См. ком. к 4,17. Столицей северного царства была Самария."},{"index":2,"link":"<strong>7:2 Не помышляют они.<\/strong>","text":"Израильтяне обманывали сами себя (Гал. 6,7)."},{"index":3,"link":"<strong>7:3-7<\/strong>","text":"Осия использует метафорические образы печи и разжигающего ее пекаря, чтобы нарисовать яркую картину распаляющейся страсти, измены и нечестия, которые пронизали общественную жизнь Израиля в последний период его существования и привели к серии злодейских убийств его царей (4 Цар. 15,8-30). В этом пророчестве может подразумеваться убийство Факея Осией (4 Цар. 15,30)."},{"index":3,"link":"<strong>7:3 они.<\/strong>","text":"Возможно, это неверные священники, которые вступили в союз с узурпаторами царской власти."},{"index":3,"link":"<strong>царя... князей.<\/strong>","text":"Те, кто должен был осуществлять нравственное руководство, поощряли зло и измену, творившиеся их ближними (4 Цар. 15,8-30)."},{"index":4,"link":"<strong>7:4 пылают прелюбодейством.<\/strong>","text":"Те, кто не сохранил верность завету (ср. 2,4; 4,13.14; Иер. 9,2; 23,10). См. Введение: Особенности содержания и темы."},{"index":5,"link":"<strong>7:5 День нашего царя.<\/strong>","text":"Дни коронации или ее очередной годовщины давали повод для пьянства, которое, в свою очередь, разжигало нечестивые порывы в людях (ср. 3 Цар. 16,9.10; Ис. 28,7-10; Ам. 6,1-7)."},{"index":5,"link":"<strong>разгоряченные до болезни вином.<\/strong>","text":"Т.е. царский дом терял способность здравомыслия (Притч. 31,4.5)."},{"index":5,"link":"<strong>кощунам.<\/strong>","text":"Вероятно, имеются в виду священники."},{"index":7,"link":"<strong>7:7 судей... цари.<\/strong>","text":"Даже в смуту, во время которой за двадцать лет было убито четыре царя (4 Цар. 15,8-30), никто из вождей Израиля не воззвал к Богу."},{"index":8,"link":"<strong>7:8 смешался с народами.<\/strong>","text":"Указание на союзы, заключенные Израилем с Египтом, Филистией (землей филистимлян), Арамом и Ассирией."},{"index":8,"link":"<strong>неповороченный хлеб.<\/strong>","text":"Лепешку из теста, положенную на золу или налепленную на стенку горячего очага, следовало переворачивать, чтобы она хорошо пропеклась. Но Израиль подобен негодному недопеченному или горелому хлебу, потому что он не обратился к Богу. Этот образ характеризует ложную политику Израильского царства."},{"index":9,"link":"<strong>7:9 пожирали.<\/strong>","text":"Путем взимания с Израиля дани."},{"index":9,"link":"<strong>он не замечал... он не знает.<\/strong>","text":"Израиль пребывает в крайней степени ослабления и упадка. Незнание Бога влечет за собой и незнание самого себя."},{"index":10,"link":"<strong>7:10 гордость.<\/strong>","text":"Слепота Израиля происходит от его гордого упрямства. Возвращение к Господу было единственной надеждой Израиля (3,5; 5,4; Ам. 4,6-12)."},{"index":11,"link":"<strong>7:11 голубь.<\/strong>","text":"Эта птица считалась глупой, потому что легко попадала в расставленные сети."},{"index":11,"link":"<strong>Египтян... в Ассирию.<\/strong>","text":"Как неразумная птица, Израиль метался от одного союзника к другому в поисках безопасности и защиты. Менаим подчинился Ассирии и уплати огромную дань (4 Цар. 15,19.20), Факей создавал коалицию с Сирией против Ассирии (4 Цар. 15,29-37; 16,5), а Осия поменял союзника: Сирию на Египет (4 Цар. 17,3.4)."},{"index":12,"link":"<strong>7:12 сеть.<\/strong>","text":"Суд Господень, как сеть, падет на меняющий свои ориентиры Израиль."},{"index":13,"link":"<strong>7:13 спасал.<\/strong>","text":"Букв.: \"выкупать\" (Лев. 27,27-31). Здесь подразумевается избавление Израиля от зла (13,14; Исх. 15,13; Втор. 7,8; 9,26; Мих. 6,4 и ком.)."},{"index":13,"link":"<strong>ложь.<\/strong>","text":"Имеются в виду либо ложные представления о Господе, которые проникли в израильскую религию, либо неискренние слова раскаяния (6,1-3), либо, в более общем смысле, нарушение обязательств завета."},{"index":14,"link":"<strong>7:14 сердцем своим.<\/strong>","text":"Эти слова, если сравнить их с параллельным по смыслу выражением в ассирийских трактатах того же времени, следует понимать как свидетельство внешней лояльности и покорности Богу, а не глубины раскаяния."},{"index":14,"link":"<strong>взывали... вопили... собираются.<\/strong>","text":"Призывы Израиля о помощи, облеченные в формы ханаанской религиозной практики, в которой было принято громко причитать, издавать вопли, устраивать сборища и, возможно, заниматься самобичеванием (ср. 3 Цар. 18,26-29; Лев. 19,28; Втор. 14,1), не имели никакой силы из-за нарушения завета."},{"index":16,"link":"<strong>7:16 обращались.<\/strong>","text":"Вместо обращения к Богу (7,14) израильтяне обращались к другим народам и прибегали к обрядам ханаанской религии (см. Введение: Время и обстоятельства написания)."},{"index":16,"link":"<strong>неверный лук.<\/strong>","text":"Ср. Пс. 77,57."},{"index":16,"link":"<strong>дерзость языка.<\/strong>","text":"Дерзкие и непочтительные речи, направленные против Бога и Его пророков (6,5)."},{"index":16,"link":"<strong>в земле Египетской.<\/strong>","text":"Египтяне вскоре будут свидетелями поражения тех, кто обращался к ним за помощью."}]}