{"title":"1-е послание Коринфянам 12 глава","book_id":53,"chapter_id":12,"verses":[{"num":1,"sub":"О дарах Святого Духа","verse":"Не хочу оставить вас, братья, в неведении и о <em>дарах<\/em> духовных."},{"num":2,"verse":"Знаете, что когда вы были язычниками, то ходили к безгласным идолам так, как бы вели вас."},{"num":3,"verse":"Потому говорю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса Господом, как только Духом Святым."},{"num":4,"verse":"<strong>Дары различны, но Дух один и тот же;<\/strong>"},{"num":5,"verse":"<strong>и служения различны, а Господь один и тот же;<\/strong>"},{"num":6,"verse":"<strong>и действия различны, а Бог один и тот же, производящий все во всех.<\/strong>"},{"num":7,"verse":"Но каждому дается проявление Духа на пользу."},{"num":8,"verse":"Одному дается Духом слово мудрости, другому слово знания – тем же Духом;"},{"num":9,"verse":"иному вера – тем же Духом; иному дары исцелений – тем же Духом;"},{"num":10,"verse":"иному – чудотворения, иному – пророчество, иному – различение духов, иному – разные языки, иному – истолкование языков."},{"num":11,"verse":"Все же это производит один и тот же Дух, разделяя каждому особо, как Ему угодно."},{"num":12,"sub":"О единстве тела Христова","verse":"Ибо как тело одно<strong>,<\/strong> но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело – так и Христос."},{"num":13,"verse":"<strong>Ибо все мы одним Духом крестились в одно тело: иудеи или эллины, рабы или свободные, – и все напоены одним Духом.<\/strong>"},{"num":14,"verse":"Тело же не из одного члена, но из многих."},{"num":15,"verse":"Если нога скажет: «Я не принадлежу к телу, потому что я не рука», то неужели она потому не принадлежит к телу?"},{"num":16,"verse":"И если ухо скажет: «Я не принадлежу к телу, потому что я не глаз», то неужели оно потому не принадлежит к телу?"},{"num":17,"verse":"Если все тело – глаз, то где слух? Если все – слух, то где обоняние?"},{"num":18,"verse":"Но Бог расположил члены, каждый в <em>составе<\/em> тела, как Ему было угодно."},{"num":19,"verse":"А если бы все были один член, то где <em>было бы<\/em> тело?"},{"num":20,"verse":"Но теперь членов много, а тело одно<strong>.<\/strong>"},{"num":21,"verse":"Не может глаз сказать руке: «Ты мне не надобна»; или также голова – ногам: «Вы мне не нужны»."},{"num":22,"verse":"Напротив, члены тела, которые кажутся слабейшими, гораздо нужнее,"},{"num":23,"verse":"и которые нам кажутся менее благородными в теле, о тех более прилагаем попечения;"},{"num":24,"verse":"и неблагообразные наши более благовидно покрываются, а благообразные наши не имеют <em>в том<\/em> нужды. Но Бог соразмерил тело, внушив о менее совершенном большее попечение,"},{"num":25,"verse":"дабы не было разделения в теле, а все члены одинаково заботились друг о друге."},{"num":26,"verse":"Поэтому, <strong>страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.<\/strong>"},{"num":27,"verse":"И вы – тело Христово, а порознь – члены."},{"num":28,"verse":"И иных Бог поставил в Церкви, во-первых, апостолами, во-вторых, пророками, в-третьих, учителями; далее, <em>иным дал<\/em> силы <em>чудодейственные<\/em>, также дары исцелений, оказания помощи, управления, разные языки."},{"num":29,"verse":"Все ли апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?"},{"num":30,"verse":"Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?"},{"num":31,"verse":"Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший."}],"coments":[{"index":1,"link":"<strong>12:1 о дарах духовных.<\/strong>","text":"Это один из вопросов, поднятых коринфянами в их письме (см. Введение: Время и обстоятельства написания). Главы 12-14 следует рассматривать вместе, как ответ на вопросы коринфян относительно дара языков, что составляет основную идею гл. 14. Павел ведет все обсуждение в контексте разговора вообще о дарах Духа (12,4-11.27-30), о единстве в разнообразии, явленном этими дарами (12,12-26), и о значении любви как условия правильного пользования ими (гл. 13)."},{"index":2,"link":"<strong>12:2-3<\/strong>","text":"В качестве введения к теме о духовных дарах Павел напоминает коринфянам о разнице между их языческим и христианским опытом. Неясно, действительно ли кто-то произносил анафемы на Иисуса (возможно, Павел представляет предполагаемую ситуацию), но центр ст. 3 &ndash; содержание речей о предметах религии. Учитывая сказанное в 14,6-19, можно заключить, что апостол предваряет свои аргументы в пользу удобопонятной речи."},{"index":4,"link":"<strong>12:4 Дары различны, но Дух один и тот же.<\/strong>","text":"По-видимому, коринфяне придавали чрезмерное значение дару языков, так что Павлу приходится напомнить им, что один и тот же Дух раздает различные дары Своему народу. Слова \"Господь один и тот же\" и \"Бог один и тот же\" отражают, сколь важно для Павла учение о Троице."},{"index":7,"link":"<strong>12:7 на пользу.<\/strong>","text":"Назначение даров Духа (которые здесь названы \"проявлениями\") &ndash; служить на пользу ближним и во славу Господа."},{"index":8,"link":"<strong>12:8-10<\/strong>","text":"Перечисление даров в этих стихах, разумеется, не претендует на полноту (некоторые другие вошли в ст. 28); возможно, оно отражает дары, которые были особенно очевидны в Коринфе. Нет оснований считать, что все дары проявлялись в каждой общине. Список Рим. 12,6-8 включает только два из упомянутых здесь даров (пророчества и веры) и опускает те, которые можно назвать \"чудесными\" (напр., дар исцелений и дар языков). Определить характер некоторых даров, перечисленных в этом послании затруднительно, поскольку ни в данном контексте, ни в каком-либо ином месте НЗ не дается их описание. Можно только догадываться, в чем заключалась разница между \"словом мудрости\" и \"словом знания\". Неясно также, почему Павел перечисляет отдельно дары веры, исцелений и чудотворения. Слова о \"различении духов\", возможно, надо понимать в свете 14,29. Невозможность определить точный смысл некоторых из этих даров не мешает понимать всю значимость этого отрывка, цель которого &ndash; не детальное их описание, а стремление подчеркнуть разнообразие даров, ниспосланных Богом Своей Церкви (ст. 11)."},{"index":10,"link":"<strong>12:10 иному разные языки.<\/strong>","text":"Точное описание этого дара было предметом больших споров. Согласно одному мнению, он относится к некоего рода экстатической речи, быть может, имеющей отношение к \"языкам ангельским\", упомянутым в 13,1. Поскольку ангелы духовны (т. е. существа бестелесные), их способ общения, вероятно, не основан на физических принципах, поэтому трудно постичь, каким образом и почему экстатические выражения могут считаться ангельским языком с большим основанием, чем удобопонятная речь. Другими словами, если способ общения ангелов может быть \"переведен\" в звуки, воспринимаемые человеком, почему это не должно быть осмысленной человеческой речью? С другой стороны, НЗ приводит ясное и недвусмысленное свидетельство, что Святой Дух давал ранним христианам способность говорить на иных наречиях (Деян. 2,4-11)."},{"index":11,"link":"<strong>12:11 как Ему угодно.<\/strong>","text":"Дух Своей державной властью подает нужное народу Божию. Этот фактор может служить объяснением, почему ни одно место НЗ не дает полного перечня даров или четкого их определения, поскольку в различных ситуациях они, по воле Божией, могут видоизменяться."},{"index":12,"link":"<strong>12:12 Ибо, как тело одно.<\/strong>","text":"Определение Христовой Церкви как тела &ndash; один из самых важных моментов учения Павла (см. ком. к 1,13). Апостол говорит, что получил особое откровение относительно \"тайны\", сокрытой в течение многих веков, а именно, что отныне, благодаря положению Христа превыше всего, народ Божий (равно иудеи и язычники) составляет одно тело (Еф. 1,22.23; 3,2-6). Жизнь и рост церкви имеют источником единство, установленное Христом посредством Духа (Еф. 4,3-6.11-16; Кол. 2,19; 3,14.15)."},{"index":13,"link":"<strong>12:13 все мы одним Духом крестились... все напоены одним Духом.<\/strong>","text":"Ср. 10,2-4. Одна из истин, которые знаменует и запечатлевает крещение, &ndash; это крещение Духом, т.е. присоединение верующих к единому телу Христову. Можно назвать его знаком допущения к завету, заключенному Богом. Подобно этому, участие в вечери Господней указывает на причастность к телу (10,17; 11,29 и ком.). Этот замечательный дар свыше является достоянием всех христиан, всех членов Церкви, а не только избранной группы верующих. Павел подчеркивает его всеобщность и подразумеваемое им единство."},{"index":14,"link":"<strong>12:14-20<\/strong>","text":"Установив факт единства Христовой Церкви, Павел описывает ее многообразие. Некоторые исследователи считают, что основная проблема коринфян была не в том, что они отвергали единство Церкви, а в их неспособности признать ее многообразие (что действительно вело к подрыву ее единства). Павел исправляет их заблуждение, указывая, сколь полезны и необходимы различные члены человеческого тела, имеющие разное назначение. Как и в ст. 11, апостол подкрепляет свои доводы ссылкой на державную волю Бога, Который \"расположил члены, каждый в составе тела, как Ему было угодно\" (ст. 18). Отвержение коринфянами ценности некоторых даров означало отвержение ими промысла Божия. Павел говорит именно о единстве, а не единообразии."},{"index":22,"link":"<strong>12:22-23 слабейшими... менее благородными.<\/strong>","text":"Еще одно проявление проблемы, занимавшей Павла, а именно &ndash; чувство духовного превосходства у некоторых коринфян и, как следствие, высокомерное отношение к тем, кто был менее сильным и почтенным."},{"index":28,"link":"<strong>12:28<\/strong>","text":"Перечисление даров в этом стихе отличается от ст. 8-10; это вновь подтверждает, что Павел не стремится дать полный список. Здесь он начинает с \"апостолов\" и \"пророков\", которых считает основанием (Еф. 2,20), и добавляет третью категорию &ndash; \"учителей\", так что этот список подобен Еф. 4,11. Под словами \"вспоможение\" и \"управление\" Павел, вероятно, имел в виду то, что в Рим. 12,8 он называет благотворением и начальствованием."},{"index":29,"link":"<strong>12:29-30<\/strong>","text":"Риторические вопросы в этих двух стихах &ndash; кульминация доводов Павла, что не следует ожидать от всех одних и тех же дарований, поскольку Бог распределил их по Своей воле (ст. 11,18)."},{"index":31,"link":"<strong>12:31 Ревнуйте о дарах больших.<\/strong>","text":"Значение этой фразы спорно. Одни считают, что она относится к наиболее значительным из дарований, упомянутых в ст. 28 (особенно к дару пророчества); по мнению других, с нее начинается обсуждение темы любви в гл. 13. Скорее всего, Павел предваряет то, что скажет позднее о дарах \"к назиданию Церкви\" (напр., о том, чтобы \"пять слов сказать умом моим, чтобы и других наставить\", 14,19). Иное толкование: глагол \"ревнуйте\" следует понимать не как приказание, а как констатацию факта: коринфяне слишком заботятся о наибольших дарах, однако неверно понимают их назначение."},{"index":31,"link":"<strong>путь еще превосходнейший.<\/strong>","text":"Прежде чем объяснить &ndash; он сделает это в гл. 14, &ndash; в чем состоят \"наибольшие дарования\", Павел оговаривает, что важнейшее условие для правильного использования любого дара &ndash; это любовь."}]}