{"title":"1-е послание Коринфянам 15 глава","book_id":53,"chapter_id":15,"verses":[{"num":1,"sub":"О воскресении Христа","verse":"Напоминаю вам, братья, Евангелие, которое я благовествовал вам, которое вы и приняли, в котором и утвердились,"},{"num":2,"verse":"которым и спасаетесь, если преподанного держитесь так, как я благовествовал вам, если только не тщетно уверовали."},{"num":3,"verse":"Ибо я первоначально преподал вам, что и <em>сам<\/em> принял: <em>то есть<\/em> <strong>что Христос умер за грехи наши, по Писанию,<\/strong>"},{"num":4,"verse":"<strong>и что Он погребен был, и что воскрес в третий день, по Писанию,<\/strong>"},{"num":5,"verse":"<strong>и что явился Кифе, потом двенадцати;<\/strong>"},{"num":6,"verse":"потом явился более нежели пятистам братьям одновременно, из которых большая часть доныне в живых, а некоторые и почили;"},{"num":7,"verse":"потом явился Иакову, затем всем апостолам;"},{"num":8,"verse":"а после всех явился и мне, как некоему извергу."},{"num":9,"verse":"Ибо я наименьший из апостолов и недостоин называться апостолом, потому что гнал церковь Божию."},{"num":10,"verse":"Но благодатию Божией есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился; не я, впрочем, а благодать Божия, которая со мной."},{"num":11,"verse":"Итак, я ли, они ли – мы так проповедуем, и вы так уверовали."},{"num":12,"sub":"О нашем воскресении","verse":"Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?"},{"num":13,"verse":"Если нет воскресения мертвых, то и Христос не воскрес;"},{"num":14,"verse":"<strong>а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.<\/strong>"},{"num":15,"verse":"Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, <em>то есть<\/em> если мертвые не воскресают;"},{"num":16,"verse":"ибо если мертвые не воскресают, то и Христос не воскрес."},{"num":17,"verse":"А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших;"},{"num":18,"verse":"значит, и умершие во Христе погибли."},{"num":19,"verse":"<strong>И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех людей.<\/strong>"},{"num":20,"verse":"<strong>Но Христос воскрес из мертвых, Первенец из умерших.<\/strong>"},{"num":21,"verse":"Ибо как смерть через одного человека, <em>так<\/em> через одного Человека и воскресение мертвых."},{"num":22,"verse":"Как в Адаме все умирают, так во Христе все оживут,"},{"num":23,"verse":"каждый в своем порядке: Первенец Христос, потом Христовы – в пришествие Его."},{"num":24,"verse":"А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу."},{"num":25,"verse":"Ибо Ему надлежит царствовать, пока не низложит всех врагов под ноги Свои."},{"num":26,"verse":"<strong>Последний же враг истребится – смерть,<\/strong>"},{"num":27,"verse":"потому что все покорил под ноги Его. Когда же сказано, что <em>Ему<\/em> все покорено, то ясно, что кроме Того, Который покорил Ему все."},{"num":28,"verse":"<strong>Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему – да будет Бог всё во всем.<\/strong>"},{"num":29,"verse":"Иначе что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?"},{"num":30,"verse":"Для чего и мы ежечасно подвергаемся бедствиям?"},{"num":31,"verse":"Я каждый день умираю: свидетельствуюсь в том похвалой вашей, братья, которую я имею во Христе Иисусе, Господе нашем."},{"num":32,"verse":"По <em>рассуждению<\/em> человеческому, когда я боролся со зверями в Ефесе, какая мне польза? Если мертвые не воскресают, «станем есть и пить, ибо завтра умрем!»"},{"num":33,"verse":"<strong>Не обманывайтесь: худые сообщества развращают добрые нравы.<\/strong>"},{"num":34,"verse":"Отрезвитесь, как должно, и не грешите. Ибо, к стыду вашему, скажу: некоторые из вас не знают Бога."},{"num":35,"sub":"О воскресении мертвых","verse":"Но скажет кто-нибудь: «Как воскреснут мертвые и в каком теле придут?»"},{"num":36,"verse":"Безрассудный! То, что ты сеешь, не оживет, если не умрет."},{"num":37,"verse":"И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое."},{"num":38,"verse":"Но Бог дает ему тело, как хочет, и каждому семени – свое тело."},{"num":39,"verse":"Не всякая плоть – та же плоть; но иная плоть у людей, иная плоть у скотов, иная – у рыб, иная – у птиц."},{"num":40,"verse":"Есть тела небесные и тела земные; но иная слава небесных, иная – земных."},{"num":41,"verse":"Иная слава солнца, иная слава луны, иная – звезд; и звезда от звезды разнится в славе."},{"num":42,"verse":"Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;"},{"num":43,"verse":"сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;"},{"num":44,"verse":"сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное."},{"num":45,"verse":"Так и написано: «Первый человек Адам стал душой живой»; а последний Адам – дух животворящий."},{"num":46,"verse":"Но не духовное прежде, а душевное, потом духовное."},{"num":47,"verse":"Первый человек – из земли, перстный; второй Человек – Господь с неба."},{"num":48,"verse":"Каков перстный, таковы и перстные; и каков Небесный, таковы и небесные."},{"num":49,"verse":"И как мы носили образ перстного, будем носить и образ Небесного."},{"num":50,"verse":"Но то скажу <em>вам<\/em>, братья, что плоть и кровь не могут наследовать Царства Божьего и тление не наследует нетления."},{"num":51,"verse":"Говорю вам тайну: не все мы умрем, но все изменимся"},{"num":52,"verse":"вдруг, во мгновение ока, при последней трубе; ибо вострубит – и мертвые воскреснут нетленными, а мы изменимся."},{"num":53,"verse":"Ибо тленному этому надлежит облечься в нетление, и смертному этому – облечься в бессмертие."},{"num":54,"verse":"Когда же тленное это облечется в нетление и смертное это облечется в бессмертие, тогда сбудется слово написанное: «Поглощена смерть победой»."},{"num":55,"verse":"«<strong>Смерть! Где твое жало? Ад! Где твоя победа?»<\/strong>"},{"num":56,"verse":"Жало же смерти – грех; а сила греха – закон."},{"num":57,"verse":"<strong>Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!<\/strong>"},{"num":58,"verse":"Итак, братья мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом."}],"coments":[{"index":1,"link":"<strong>15:1<\/strong>","text":"Начиная с этого стиха, Павел обращается к новой теме, чрезвычайно для него важной, &ndash; о чистоте и целостности благовестия, в центре которого &ndash; учение о воскресении. Он указывает, что под угрозой то самое учение, которое коринфяне изначально слышали и \"приняли\" от Павла."},{"index":2,"link":"<strong>15:2 если преподанное удерживаете.<\/strong>","text":"См. ком. к 9,27."},{"index":2,"link":"<strong>если только не тщетно уверовали.<\/strong>","text":"Отрицание воскресения Христова делает веру тщетной (ст. 14), поэтому здесь Павел предупреждает коринфян о значимости вопроса, который он собирается обсуждать."},{"index":3,"link":"<strong>15:3-4<\/strong>","text":"В этих стихах содержится сущность не только проповеди Павла, но и всего учения ранней Церкви (\"что и сам принял\") об искупительной смерти Христа и о Его воскресении как исполнении обетований Ветхого Завета."},{"index":5,"link":"<strong>15:5-8<\/strong>","text":"Троекратное повторение \"явился\" указывает на основную мысль Павла в этом отрывке: воскресение Христа из мертвых несомненно и даже поддается проверке. Большинство свидетелей явления воскресшего Господа \"доныне в живых\" (когда Павел писал послание), так что каждый мог проверить факты. Особенно многозначительна ссылка на явление \"более нежели пятистам братии в одно время\", так как она показывает, что явления не могут быть истолкованы как галлюцинации отдельных лиц."},{"index":7,"link":"<strong>15:7 Иаков.<\/strong>","text":"Сводный брат Иисуса, уверовавший в Него только после Его воскресения (Ин. 7,5; Деян. 12,17; 15,13; Гал. 1,19)."},{"index":8,"link":"<strong>15:8 как некоему извергу.<\/strong>","text":"Букв.: \"словно недоноску\". Это самоуничижительное замечание, быть может, отражает отношение некоторых коринфян, которые были невысокого мнения о Павле (см. ком. к 2,1). Что именно имеет в виду Павел, поясняется выражением \"после всех\" и особенно следующим стихом, в котором он упоминает, что был гонителем Церкви. Явления воскресшего Господа прекратились, когда Павел еще был поглощен усилиями разгромить Церковь (Гал. 1,13.23; Флп. 3,6; 1 Тим. 1,13-16). Насколько нам известно, Павел &ndash; единственный из апостолов, кто не был при Иисусе во время Его земного служения, но кому, тем не менее, было даровано увидеть Его воскресшим и дано поручение стать апостолом и нести особое служение среди язычников (Деян. 9,3-5,15; Гал. 1,15.16). Выражения Павла убедительно указывают здесь, что апостольское служение было неповторимым, основополагающим даром Церкви (Еф. 2,20)."},{"index":8,"text":"<a class=\"shutterset\" href=\"\/i\/img\/ngsb\/m59.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/i\/img\/ngsb\/m59.png\" title=\"Павел на пути в Дамаск\" border=\"0\" \/><\/a>"},{"index":8,"text":"Павел на пути в Дамаск."},{"index":10,"link":"<strong>15:10 благодатию Божиею... благодать Его во мне.<\/strong>","text":"Откровенно признав сверхъестественность и незаслуженность пережитого им опыта, Павел далее подчеркивает, что нет никакого основания отвергать его проповедь. Где умножается грех, там преизобилует Божия действенная благодать (Рим. 5,20); где мы слабы, Божия благодать особенно являет Его силу (2 Кор. 12,9.10). Следует отметить, однако, что Божия благодать не должна служить оправданием бездеятельности. Напротив, она &ndash; сила и побуждение для добрых дел (Еф. 2,8-10), поэтому Павел и говорит, что он \"более всех потрудился\"."},{"index":12,"link":"<strong>15:12 воскресения мертвых?<\/strong>","text":"Некоторые коринфяне, возможно не отрицая факта воскресения Христова, ставили под сомнение учение о всеобщем воскресении. Павел показывает, что воскресение Иисуса неотделимо от воскресения тех, кто верует в Него (ст. 20-23). Если последнее не истинно, не истинно и первое. Но даже косвенное отрицание воскресения Иисуса в теле разрушает смысл Евангелия."},{"index":14,"link":"<strong>15:14 то и проповедь наша тщетна... и вера ваша.<\/strong>","text":"Ср. ст. 17. Поучению Павла, истинность Христова учения неразрывно связана с исторической реальностью Христовой смерти и воскресения."},{"index":19,"link":"<strong>15:19 то мы несчастнее всех человеков.<\/strong>","text":"Хотя Павел не стал бы отрицать, что в самом глубоком смысле жизнь христиан лучше, возвышеннее, чем жизнь нехристиан, этот стих подчеркивает величие того, что Бог обещал верующим в жизни будущей."},{"index":20,"link":"<strong>15:20 первенец.<\/strong>","text":"Иной перевод: \"начатою. Этот образ основан на требовании, чтобы израильтяне приносили первый сноп жатвы священнику (Лев. 23,10). Такое приношение указывало, что принесший признает: весь урожай принадлежит Богу. Поэтому Павел употребляет это выражение, чтобы указать, например, что принятие нами Духа есть гарантия нашего будущего искупления (Рим. 8,23; ср. \"залог\" в 2 Кор. 1,22; 5,5; Еф. 1,14). Суть в том, что воскресение Иисуса и воскресение верующих не являются отдельными, не связанными между собой событиями. Напротив, Иисус должен был первым восстать из мертвых (Деян. 26,23), и это событие делает возможным наше воскресение. Благодаря тому, что Он, представляя нас, воскрес, и мы были воскрешены духовно (Рим. 6,4; Еф. 2,6) и, несомненно, будем воскрешены и телесно."},{"index":21,"link":"<strong>15:21-22<\/strong>","text":"В этих стихах кратко выражена одна из глубочайших истин &ndash; о нашей двойной солидарности: с первым человеком, Адамом, и с последним &ndash; Христом. Принадлежа человечеству, мы едины с Адамом в нашем теперешнем естественном бытии, во грехе и смерти; в силу нашей веры мы едины со Христом в нашем духовном бытии, праведности и жизни (ст. 45-49; Рим. 5,17-19)."},{"index":24,"link":"<strong>15:24-28<\/strong>","text":"Коринфяне должны понять, что воскресение &ndash; не отдельное несущественное событие, а неотъемлемая и важнейшая ступень Божиего державного правления историей. Искупление не полно, \"доколе низложит всех врагов под ноги Свои\" (ср. Пс. 109,1); а поскольку смерть &ndash; \"последний враг\", дело Христа не завершено, пока смерть не уничтожена совершенно. В ст. 27,28 цитата из Пс. 8,7 позволяет Павлу сказать, что в конечном итоге Сам Сын покорится Богу, что явно является другим способом выразить мысль ст. 24 (\"когда Он передаст Царство Богу и Отцу\"). Иными словами, Павел не имеет в виду, будто Сын чем-то ниже в Своем достоинстве и существе, но что в Своем мессианском деле Он Сам покоряется воле Отца. Вершина Христова мессианского служения &ndash; полная Его победа над врагами: \"да будет Бог все во всем\", когда Его абсолютное господство восторжествует над всеми."},{"index":29,"link":"<strong>15:29 крестящиеся для мертвых.<\/strong>","text":"На первый взгляд это утверждение означает, что некоторые из коринфян принимали крещение за других, уже умерших. Если действительно существовала такая практика, нам ничего об этом не известно, поскольку нет свидетельств ни в Библии, ни в других древних памятниках. Следует отметить, что этот стих &ndash; лишь первый в ряду риторических вопросов. Это явно не богословский довод как таковой, а попытка показать абсурдность поведения коринфян, в чем бы оно ни выражалось на практике. Возможно, этим доводом Павел доказывает логическую несостоятельность позиции своих оппонентов."},{"index":32,"link":"<strong>15:32 боролся со зверями.<\/strong>","text":"Вероятно, намек на его врагов в Ефесе (где писалось послание), которые хотели осудить его (ср. \"львиные челюсти\" в 2 Тим. 4,17). Павел ясно говорит, что только благодаря своей надежде на воскресение он претерпевает суровые испытания и преследования (см. ком. к ст. 19)."},{"index":33,"link":"<strong>15:33 худые сообщества развращают добрые нравы.<\/strong>","text":"Взято из комедии греческого поэта Менандра (342-292 гг. до Р.Х.)."},{"index":34,"link":"<strong>15:34 некоторые из вас не знают Бога.<\/strong>","text":"Вероятно, указание на членов церкви, которые хвалились своим знанием (см. ком. к 8,1), но отрицанием воскресения обнаружили невежество относительно дел Божиих."},{"index":35,"link":"<strong>15:35 в каком теле придут?<\/strong>","text":"В этом стихе Павел заранее опровергает то, что, по-видимому, было основным возражением некоторых коринфян против телесного воскресения. Вероятно, под влиянием языческой философии (дуализма), которая противополагала духовное физическому и доказывала, что первое &ndash; добро, а второе &ndash; зло, у этих христиан развилось презрение к человеческому телу. Они, похоже, считали тело по природе порочным и, как следствие, думали, что учение о воскресении подразумевает реанимацию теперешнего тела. Из последующего обсуждения ясно, какое значение Павел придает этому предмету. Он считает их позицию безрассудной и доказывает это (ст. 36-49)."},{"index":36,"link":"<strong>15:36 если не умрет.<\/strong>","text":"Поскольку Бог &ndash; Творец мира, в некоторых отношениях природа &ndash; зеркало Божественного плана спасения (Ис. 55,10.11). В частности, Иисус употребил образ семени как образ духовной истины (Ин. 12,24). Здесь Павел пользуется тем же образом, но для иллюстрации разницы между тем, что сажают, и тем, что, в конечном итоге вырастает из семени (ст. 37). Такого же рода аналогии можно найти в диалоге Платона \"Пир\"."},{"index":38,"link":"<strong>15:38 дает... каждому семени свое тело.<\/strong>","text":"Здесь апостол изменяет образность, чтобы в последующих стихах развить эту идею в отношении живых существ (ст. 39) и небесных тел (ст. 40,41)."},{"index":42,"link":"<strong>15:42-43<\/strong>","text":"Человеческое тело, умершее и погребенное, не во всем идентично телу, которое воскреснет. Апостол подчеркивает коренное преображение: от тленного уничижения и немощи &ndash; к нетленной славе и силе."},{"index":44,"link":"<strong>15:44 тело душевное... тело духовное.<\/strong>","text":"Это противопоставление чрезвычайно важно. Павел посвящает несколько стихов (ст. 45-49) разъяснению своей мысли. Апостол уже употреблял слова \"душевный\" и \"духовный\", чтобы провести различие между теми, кто не имеет Духа Святого, и теми, кто обладает Им (2,6.14 и ком.). Первые принадлежат нынешнему веку (1,20), последние &ndash; граждане небес (Флп. 3,20). Христиане уже получили Духа Святого, и они &ndash; \"духовные\", но они еще не получили свое \"духовное тело\" (т.е. тело, которое бы соответствовало духовной жизни). См. Рим. 8,22-25."},{"index":45,"link":"<strong>15:45 первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.<\/strong>","text":"Павел проясняет свою мысль, развивая цитатой из Быт. 2,7 противопоставление между первым и последним человеком (ст. 21, 22 и ком.). От слова \"душа\" (греч.: \"психе\") происходит слово \"душевный\" (\"психикос\", ст. 44); в то время как от слова \"дух\" (греч.: \"пневма\") &ndash; \"духовный\" (\"пневматикос\"). Во исполнение Своего мессианского дела Иисус стал \"духом животворящим\" в момент Своего воскресения. Т.е. Он принял Свое духовное, или прославленное, тело и стал неразлучен со Святым Духом в Своих действиях и бытии (не теряя, разумеется, Своей собственной Личности Сына). См. Рим. 8,9-11; 2 Кор. 3,6.17.18."},{"index":48,"link":"<strong>15:48 перстный... небесный.<\/strong>","text":"Здесь последнее и наиболее ясное сопоставление, указывающее, что ст. 42-44 относились к различию между земным человеческим телом и небесным. Различие, в первую очередь, относится не к месту, а ко времени (т.е. настоящий лукавый век противопоставлен будущему совершенному веку). Верующие уже могут пользоваться некоторыми благословениями будущего века (см. ком. к 10,11), но все еще ожидают полноты его."},{"index":50,"link":"<strong>15:50 плоть и кровь.<\/strong>","text":"Т.е. физическое тело."},{"index":51,"link":"<strong>15:51 тайну.<\/strong>","text":"См. ком. к 2,7."},{"index":51,"link":"<strong>не все мы умрем.<\/strong>","text":"Павел признает, что одно поколение христиан не умрет, будет живо ко времени Второго пришествия Христа. Хотя эти христиане не восстанут из мертвых, они тоже будут изменены и получат нетленное, бессмертное тело (1 Фес. 4,13-18)."},{"index":54,"link":"<strong>15:54-57<\/strong>","text":"Эти стихи &ndash; одно из самых выразительных и ярких мест Писания. Парафразами из Исаии и Осии (основанными на греческом переводе ВЗ, Септуагинте) Павел, ссылаясь на свои прежние доводы (ст. 24-28), решительно доказывает окончательное упразднение смерти воскресением. Далее он говорит, что это событие ознаменует также упразднение \"греха\" и \"закона\". В написанном позднее Послании к Римлянам Павел подробно объяснит, каким образом через яд греха смерть перешла во всех (Рим. 5,12) и как закон, сам по себе святой, становится средством к познанию греха (Рим. 7,7-12)."}]}