{"title":"1-е послание Коринфянам 16 глава","book_id":53,"chapter_id":16,"verses":[{"num":1,"sub":"О пожертвованиях","verse":"При сборе же для святых поступайте так, как я установил в церквах галатийских."},{"num":2,"verse":"В первый день недели каждый из вас пусть откладывает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду."},{"num":3,"verse":"Когда же приду, то, которых вы изберете, тех отправлю с письмами для доставления вашего подаяния в Иерусалим."},{"num":4,"verse":"А если уместно будет и мне отправиться, то они со мной пойдут."},{"num":5,"sub":"Планы Павла","verse":"Я приду к вам, когда пройду Македонию; ибо я иду через Македонию."},{"num":6,"verse":"У вас же, может быть, поживу или и перезимую, чтобы вы меня проводили, куда пойду."},{"num":7,"verse":"Ибо я не хочу видеться с вами теперь мимоходом, а надеюсь пробыть у вас некоторое время, если Господь позволит."},{"num":8,"verse":"В Ефесе же я пробуду до Пятидесятницы,"},{"num":9,"verse":"ибо для меня открыта великая и широкая дверь и противников много."},{"num":10,"verse":"Если же придет к вам Тимофей, смотрите, чтобы он был у вас в безопасности, ибо он делает дело Господне, как и я."},{"num":11,"verse":"Поэтому никто не пренебрегай им, но проводите его с миром, чтобы он пришел ко мне, ибо я жду его с братьями."},{"num":12,"verse":"А что касается брата Аполлоса, я очень просил его, чтобы он с братьями пошел к вам, но он никак не хотел идти ныне, а придет, когда ему будет удобно."},{"num":13,"sub":"Наставления и приветствия","verse":"<strong>Бодрствуйте, стойте в вере, будьте мужественны, тверды.<\/strong>"},{"num":14,"verse":"<strong>Все у вас да будет с любовью.<\/strong>"},{"num":15,"verse":"Прошу вас, братья, – вы знаете семейство Стефана, что оно начаток Ахаии и что они посвятили себя на служение святым, –"},{"num":16,"verse":"будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся."},{"num":17,"verse":"Я рад прибытию Стефана, Фортуната и Ахаика: они восполнили для меня отсутствие ваше,"},{"num":18,"verse":"ибо они мой и ваш дух успокоили. Почитайте таковых."},{"num":19,"verse":"Приветствуют вас церкви асийские; приветствуют вас усердно в Господе Акила и Прискилла с домашней их церковью."},{"num":20,"verse":"Приветствуют вас все братья. Приветствуйте друг друга святым целованием."},{"num":21,"verse":"Мое, Павла, приветствие собственноручно."},{"num":22,"verse":"Кто не любит Господа Иисуса Христа – анафема. Маранафа!"},{"num":23,"verse":"Благодать Господа нашего Иисуса Христа с вами."},{"num":24,"verse":"И любовь моя со всеми вами во Христе Иисусе. Аминь."}],"coments":[{"index":1,"link":"<strong>16:1 При сборе же для святых.<\/strong>","text":"На основании 2 Кор. 8,1-4 и Рим. 15,25-27 можно заключить, что одной из основных целей третьего миссионерского путешествия Павла был сбор пожертвований среди язычников в пользу евреев-христиан в Иудее, которые, вероятно вследствие гонений, испытывали острую нужду. См. 5,9."},{"index":1,"link":"<strong>для святых.<\/strong>","text":"См. ком. к 1,2."},{"index":2,"link":"<strong>16:2 В первый день недели.<\/strong>","text":"Воскресенье &ndash; день, когда воскресший Господь явился ученикам (Ин. 20,19.26; ср. \"день воскресный\" в Откр. 1,10). Ранние христиане собирались по воскресеньям для \"преломления хлеба\" и молитвы (Деян. 20,7); таким образом, уместно было назначить на этот день сбор пожертвований."},{"index":5,"link":"<strong>16:5-9<\/strong>","text":"Из этих стихов ясно, что Павел писал послание, находясь в Ефесе, и намеревался посетить Коринф, следуя северным путем (т.е. через Троаду в Малой Азии, Филиппы в Македонии и т.д.). Он осуществил этот план (Деян. 20,1.2; 2 Кор. 2,12.13). Павел не видел надобности в кратком и \"тягостном\" посещении Коринфа вскоре после отправки этого послания (2 Кор. 1,23; 2,1; 13,2)."},{"index":10,"link":"<strong>16:10 Если же придет к вам Тимофей.<\/strong>","text":"Ранее (4,17) Павел упоминал, что послал (или пошлет) к ним Тимофея как своего представителя (Деян. 19,22). Апостол заботится, чтобы его молодой сотрудник был принят с должным уважением."},{"index":12,"link":"<strong>16:12 что до брата Аполлоса.<\/strong>","text":"По-видимому, коринфяне в своем письме просили, чтобы Аполлос возвратился к ним (см. Введение: Время и обстоятельства написания; Деян. 18,27 &ndash; 19,1). Несмотря на сложную обстановку в коринфской общине (4,6; 4,15 и ком.), Павел внял просьбе коринфян, но Аполлос не смог в то время прийти к ним."},{"index":18,"link":"<strong>16:18 Стефана, Фортуната и Ахаика.<\/strong>","text":"Они, вероятно, и доставили Павлу письмо от коринфской общины."},{"index":19,"link":"<strong>16:19 асийские.<\/strong>","text":"Ефес, где писалось послание, был главным городом Асии (Азии) &ndash; провинции Римской империи, занимавшей юго-западную часть теперешней Турции (Деян. 19,10)."},{"index":20,"link":"<strong>16:20 святым целованием.<\/strong>","text":"По всей видимости, обычное приветствие в ранней Церкви. Хотя такая практика не была чужда иудаизму и римской культуре, слово \"святой\" указывает, какое значение это приветствие приобретало среди \"святых\", отражая особенные отношения родства братьев и сестер во Христе."},{"index":21,"link":"<strong>16:21 собственноручно.<\/strong>","text":"Все послание (до этого момента) было написано писцом (Рим. 16,22). Павел обычно сам приписывал несколько слов в конце, служивших как бы личной его подписью."},{"index":22,"link":"<strong>16:22 маран-афа.<\/strong>","text":"Здесь, вместо греческого выражения, Павел вписал арамейские слова, означающие: \"Приди, Господи!\" (или \"Господь грядет\"), что отражает богослужебную практику ранней Церкви в Палестине."},{"index":24,"link":"<strong>16:24 любовь моя со всеми вами.<\/strong>","text":"Эти слова свидетельствуют об отеческом отношении Павла к подопечным (см. 1,2 и ком.)."}]}