{"title":"1-е послание Коринфянам 1 глава","book_id":53,"chapter_id":1,"verses":[{"num":1,"sub":"Благословения во Христе","verse":"Павел, волею Божией призванный апостол Иисуса Христа, и Сосфен, брат, –"},{"num":2,"verse":"церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа во всяком месте – у них и у нас, –"},{"num":3,"verse":"благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."},{"num":4,"verse":"Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,"},{"num":5,"verse":"потому что в Нем вы обогатились всем, всяким словом и всяким познанием, –"},{"num":6,"verse":"ибо свидетельство Христово утвердилось в вас, –"},{"num":7,"verse":"так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,"},{"num":8,"verse":"Который и утвердит вас до конца, <em>чтобы вам быть<\/em> неповинными в день Господа нашего Иисуса Христа."},{"num":9,"verse":"<strong>Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.<\/strong>"},{"num":10,"sub":"О разделениях в церкви","verse":"Умоляю вас, братья, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях."},{"num":11,"verse":"Ибо от <em>домашних<\/em> Хлои сделалось мне известно о вас, братья мои, что между вами есть споры."},{"num":12,"verse":"Я разумею то, что у вас говорят: «Я Павлов», «Я Аполлосов», «Я Кифин», «А я Христов»."},{"num":13,"verse":"Разве разделился Христос? Разве Павел был распят за вас? Или во имя Павла вы крестились?"},{"num":14,"verse":"Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,"},{"num":15,"verse":"дабы не сказал кто, что я крестил в мое имя."},{"num":16,"verse":"Крестил я также Стефанов дом; а крестил ли еще кого, не знаю."},{"num":17,"verse":"Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова."},{"num":18,"sub":"Христос – Божия сила и Божия премудрость","verse":"Ибо <strong>слово о кресте для погибающих юродство есть, а для нас, спасаемых, – сила Божия.<\/strong>"},{"num":19,"verse":"Ибо написано: «Погублю мудрость мудрецов и разум разумных отвергну»."},{"num":20,"verse":"Где мудрец? Где книжник? Где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?"},{"num":21,"verse":"Ибо когда мир <em>своей<\/em> мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих."},{"num":22,"verse":"Ибо и иудеи требуют чудес, и эллины ищут мудрости;"},{"num":23,"verse":"<strong>а мы проповедуем Христа распятого<\/strong> – для иудеев соблазн, а для эллинов безумие,"},{"num":24,"verse":"для самих же призванных, иудеев и эллинов, Христа, Божию силу и Божию премудрость;"},{"num":25,"verse":"потому что немудрое Божие премудрее людей, и немощное Божие сильнее людей."},{"num":26,"verse":"Посмотрите, братья, кто вы, призванные: не много <em>из вас<\/em> мудрых по плоти, не много сильных, не много благородных."},{"num":27,"verse":"Но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;"},{"num":28,"verse":"и незнатное мира, и униженное, и ничего не значащее избрал Бог, чтобы упразднить значащее, –"},{"num":29,"verse":"для того, чтобы никакая плоть не хвалилась пред Богом."},{"num":30,"verse":"От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью, и освящением, и искуплением,"},{"num":31,"verse":"чтобы <em>было<\/em>, как написано: «Хвалящийся хвались Господом»."}],"coments":[{"index":1,"link":"<strong>1:1 апостол.<\/strong>","text":"Лицо, которому Самим Христом даны полномочия быть Его посланником, вестником. Значение этого служения подчеркнуто в других местах послания (гл. 9; 15,1-11; 2 Кор., гл. 10-12; Гал., гл. 1)."},{"index":1,"link":"<strong>Сосфен.<\/strong>","text":"Возможно, он же упомянут в Деян. 18,17 как начальник синагоги в Коринфе во время первого посещения этого города Павлом."},{"index":2,"link":"<strong>1:2 освященным во Христе Иисусе, призванным святым.<\/strong>","text":"Вторую часть этого обращения Павел употребляет в других местах как определение христиан, которым пишет (напр., Рим. 1,7). Слово \"святые\" указывает на статус христиан как народа Божия. Словом \"освященные\" Павел подчеркивает главный аспект христианской жизни. Коринфян волновали этические проблемы, поэтому в послании неоднократно затрагивается тема освящения. Павел с самого начала привлекает особое внимание к этому вопросу. Знаменательно, что он, как пастырь, ободряет их напоминанием, что они освящены (6,11): цель освящения достижима, потому что Бог уже изменил их сердца (Рим. 6,1-14; Гал 5,24.25)."},{"index":5,"link":"<strong>1:5 вы обогатились всем.<\/strong>","text":"Коринфянам грозил соблазн возгордиться своими дарами \"языков\" и \"знания\" и злоупотреблять ими (8,1; 14,23). Хотя Павлу приходится упрекать коринфян за их духовную слабость, он не отрицает и не принижает полученных ими дарований (ст. 7)."},{"index":8,"link":"<strong>1:8 утвердит вас.<\/strong>","text":"Павел ободряет своих читателей заверением, что Бог, начавший в них дело Своей благодати, несомненно завершит начатое. Они предстанут \"неповинными\" в день Второго пришествия Христа. Ср. ст. 8,9 и Флп. 1,6.10 (ср. Еф. 5,26.27; 1 Фес. 5,23.24)."},{"index":10,"link":"<strong>1:10 Умоляю вас.<\/strong>","text":"Павел слышал (ст. 11, 12), что единство коринфской общины серьезно поколеблено. Многие проблемы, которые он освещает в этом послании, отражают дух раздора, заразивший общину."},{"index":11,"link":"<strong>1:11 от домашних Хлоиных.<\/strong>","text":"Должно быть, Хлоя была влиятельная христианка, возможно, член коринфской церкви, но кроме сказанного здесь, нам ничего о ней не известно."},{"index":12,"link":"<strong>1:12 я Аполлосов.<\/strong>","text":"Аполлос &ndash; деятельный проповедник из Александрии, который совершал свое служение в Ефесе и Коринфе (Деян. 18,24 &ndash; 19,1)."},{"index":12,"link":"<strong>я Кифин.<\/strong>","text":"Кифа &ndash; арамейское имя Симона Петра. Петр, очевидно, был особо популярен у некоторых группировок в Коринфе (возможно, иудео-христиан), однако нет возможности установить, навещал ли он лично коринфскую общину."},{"index":13,"link":"<strong>1:13 Разве разделился Христос?<\/strong>","text":"Этот вопрос затрагивает одно из основных положений учения Павла о Церкви. Как физическое тело, слагаясь из многих членов, &ndash; едино, так и Церковь, тело Христово, не может быть разделена (10,16.17; 11,29; 12,12 и ком.)."},{"index":13,"link":"<strong>во имя.<\/strong>","text":"Это выражение, употребляемое в формуле крещения (Мф. 28,19), указывает на сокровенное духовное единение."},{"index":14,"link":"<strong>1:14 Криспа.<\/strong>","text":"Крисп был начальником синагоги; о его обращении рассказано в Деян. 18,8."},{"index":14,"link":"<strong>Гаия.<\/strong>","text":"Можно предположить, что именно он, Гаий, упоминается в Деян. 19,29 как спутник Павла."},{"index":16,"link":"<strong>1:16 Стефанов дом.<\/strong>","text":"Первые лица, обращенные Павлом в Коринфе. Стефан был в числе тех, кто доставил Павлу в Ефес известие от коринфян (16,15-17)."},{"index":17,"link":"<strong>1:17 не в премудрости слова.<\/strong>","text":"За разделениями в коринфской церкви и связанными с ними проблемами лежала нездоровая склонность к словесному витийству. Далее Павел говорит об истинной мудрости (1,18 &ndash; 2,16; 3,18-23). В этом стихе он напоминает коринфянам, что истинность его проповеди не зависит от ораторского искусства (2,1-5)."},{"index":17,"link":"<strong>креста Христова.<\/strong>","text":"По мнению тех, кто мудр мудростью века сего, проповедь распятого Господа &ndash; абсурд. Поэтому Павел рассматривает \"мудрость\" и \"крест\" как полярные понятия (см. ком. к ст. 23)."},{"index":18,"link":"<strong>1:18 для погибающих... для нас, спасаемых.<\/strong>","text":"Библейское откровение говорит о возможности двоякого отклика на благовестие, проистекающей из избранничества Божия (Ис. 6,9.10; Лк. 2,34; Рим. 9,10-12; 2 Кор. 2,15.16). Эта истина не возлагает на Бога ответственности за погибель нечестивых; они гибнут из-за собственных грехов и закоснелости в них. Те же, кто поверил и спасается, &ndash; они и есть \"призванные\" (ст. 24; Рим. 9,16)."},{"index":20,"link":"<strong>1:20 мудрец... книжник... совопросник века сего.<\/strong>","text":"Неясно, проводит ли Павел четкое различие между этими тремя категориями. Возможно, первая имеет более общий характер, а остальные две указывают соответственно на иудейских книжников и эллинских мудрецов."},{"index":20,"link":"<strong>века сего... мира сего.<\/strong>","text":"Многие положения богословия апостола Павла строятся на коренном различии между \"настоящим лукавым веком\" (Гал. 1,4), или миром, для которого характерна жизнь по плоти, и будущим веком, который уже забрезжил для тех, кто принял новую жизнь во Христе (10,11; Гал. 5,16.17; Еф. 1,13.14; 2,6; Флп. 3,20)."},{"index":21,"link":"<strong>1:21 юродством проповеди.<\/strong>","text":"Это место полно глубокой иронии. Те, кто мудр по меркам мира, считают Евангелие проповедью безумия. Но даже самое \"безумное\", если оно относится к Богу, мудрее человеческой мудрости (ст. 25,27). Надменность человеческой мудрости закрывает неверующим глаза на истину, поэтому Иисус благодарил Отца за то, что Он благоизволил утаить эти истины от \"премудрых и разумных\", но открыл их \"младенцам\" (Мф. 11,25.26)."},{"index":23,"link":"<strong>1:23 мы проповедуем Христа распятого.<\/strong>","text":"В этом стихе Павел определяет, что именно не приемлет мир в Евангелии (ср. ст. 17; 2,2). Возможно, эти слова объясняют и причину, по которой Павел противился Евангелию до своего обращения. Мысль, что Мессия (Помазанник Божий) мог быть повешенным на древе и таким образом подпасть под проклятие Божие (Втор. 21,23; Гал. 3,13), была непреодолимым камнем преткновения для многих иудеев."},{"index":24,"link":"<strong>1:24 Христа, Божию силу и Божию премудрость.<\/strong>","text":"Премудрость и сила Божий &ndash; не абстрактные понятия, а личные качества, которые в полноте проявились в жизни, учении, смерти и воскресении Иисуса Христа (ст. 30; Рим. 1,4.16; Кол. 2,3)."},{"index":26,"link":"<strong>1:26 Посмотрите, братия, кто вы, призванные.<\/strong>","text":"Букв.: \"посмотрите на ваше призвание\". Мало кто из коринфских христиан был мудр согласно критериям мира. Это доказывает, что спасение, по самой своей природе, не зависит от достоинств человека. Следовательно, и те члены коринфской общины, кого можно было бы счесть влиятельными людьми, не могли притязать на избранность благодаря своим личным качествам. Бог милует тех, кто проявляет смиренномудрие (Мк. 2,17; Ин. 9,39-41)."},{"index":29,"link":"<strong>1:29 чтобы никакая плоть не хвалилась пред Богом.<\/strong>","text":"Этот принцип, который Павел подтверждает в ст. 31 цитатой из пророка Иеремии (9,24), является основанием библейского учения о спасении: оно &ndash; дар благодати от Бога, исключающий человеческие заслуги (Еф. 2,8.9)."},{"index":30,"link":"<strong>1:30 Который сделался для нас премудростью.<\/strong>","text":"См. ком. к ст. 24."}]}