{"title":"1-е послание Коринфянам 6 глава","book_id":53,"chapter_id":6,"verses":[{"num":1,"sub":"О судебных тяжбах друг с другом","verse":"Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?"},{"num":2,"verse":"Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные <em>дела<\/em>?"},{"num":3,"verse":"Разве не знаете, что мы будем судить ангелов, не тем ли более <em>дела<\/em> житейские?"},{"num":4,"verse":"А вы, когда имеете житейские тяжбы, поставляете <em>своими судьями<\/em> ничего не значащих в церкви."},{"num":5,"verse":"К стыду вашему говорю: неужели нет между вами ни одного разумного, который мог бы рассудить между братьями своими?"},{"num":6,"verse":"Но брат с братом судится, и притом перед неверными."},{"num":7,"verse":"И то уже весьма унизительно для вас, что вы имеете тяжбы между собой. Почему бы вам лучше не оставаться обиженными? Почему бы вам лучше не терпеть лишения?"},{"num":8,"verse":"Но вы <em>сами<\/em> обижаете и отнимаете, и притом у братьев."},{"num":9,"verse":"Или не знаете, что неправедные Царства Божьего не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,"},{"num":10,"verse":"ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни грабители – Царства Божьего не наследуют."},{"num":11,"verse":"И такими были некоторые из вас, но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего."},{"num":12,"sub":"Тело – храм Духа Святого","verse":"<strong>Все мне позволительно, но не все полезно; все мне позволительно, но ничто не должно обладать мной.<\/strong>"},{"num":13,"verse":"Пища для чрева, и чрево для пищи, но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела."},{"num":14,"verse":"Бог воскресил Господа, воскресит и нас силой Своей."},{"num":15,"verse":"Разве не знаете, что тела ваши – члены Христовы? Итак, отниму ли члены у Христа, чтобы сделать <em>их<\/em> членами блудницы? Да не будет!"},{"num":16,"verse":"Или не знаете, что прилепляющийся к блуднице становится одно тело <em>с ней<\/em>? Ибо сказано: «Двое будут одна плоть»."},{"num":17,"verse":"А прилепляющийся к Господу – один дух с Господом."},{"num":18,"verse":"Избегайте блуда; всякий грех, какой делает человек, – вне тела, а блудник грешит против собственного тела."},{"num":19,"verse":"Не знаете ли, что тела ваши – храм живущего в вас Святого Духа, Которого имеете вы от Бога, и вы не принадлежите себе?"},{"num":20,"verse":"Ибо <strong>вы куплены <em>дорогой<\/em> ценой. Поэтому прославляйте Бога и в телах ваших, и в душах ваших, которые Божии.<\/strong>"}],"coments":[{"index":1,"link":"<strong>6:1 Как смеет кто у вас... судиться у нечестивых..?<\/strong>","text":"Павел переходит от темы нравственных недостатков к проблеме судебных тяжб между христианами. Однако вопрос нравственности, хотя и в иной форме, снова всплывает в ст. 9. Кроме того, рассмотрение недостойного поведения коринфян, обратившихся в гражданский суд для решения внутриобщинных вопросов, вновь поднимает проблему, обсуждавшуюся в гл. 5, &ndash; слабого понимания коринфянами учения о Церкви. Как христианам не следует брать на себя обязанности регламентировать жизнь нехристиан, так и нехристиане не могут управлять церковной общиной. Если бы коринфяне постигли связь между общиной Израиля и христианским сообществом (см. ком. к 5,12.13), они бы поняли, насколько нелепо для верующих искать разрешения своих внутренних споров вне церкви. Разве можно представить, что язычник улаживает споры между израильтянами в пустыне? Этот текст, вероятно, касается церковных и духовных дел, подлежащих юрисдикции церкви. Он не отрицает законной роли мирского суда, разбирающего дела, которые подлежат его компетенции и власти, полученным им от Бога."},{"index":2,"link":"<strong>6:2-5<\/strong>","text":"Абсурдность ситуации в Коринфе становится еще яснее, если принять во внимание, что при завершении истории (но не теперь, 5,12.13) христиане вместе со Христом будут судить не только неверующих, но и падших ангелов. Даже наименее компетентный член коринфской общины более способен разрешать споры внутри церкви, чем любой неверующий."},{"index":7,"link":"<strong>6:7 Для чего бы вам лучше не оставаться обиженными?<\/strong>","text":"Иной перевод: \"Почему не предпочитаете вы терпеть обиду?\" Этот примечательный вопрос ясно показывает, до какой степени для апостола важен сам принцип общинности. Разумеется, речь не идет о том, будто он призывает одних христиан терпеть злоупотребления других &ndash; обман и несправедливость вообще не должны были существовать в общине! Сам факт их наличия показывает, как низко пали коринфяне. Тем не менее, если бы коринфяне понимали горестный смысл того, что происходит в церкви, и ценили бы качества, которые должны отличать верующего (ср. 13,4-7), они скорее терпели бы несправедливость, чем решились навлечь бесчестие на христианскую общину."},{"index":9,"link":"<strong>6:9 неправедные Царства Божия не наследуют.<\/strong>","text":"Принадлежность миру сему несовместима с Царством Божиим; это неизменный принцип Писания (15,50; Гал. 5,21). Тогда встает вопрос: может ли вообще кто-либо из нас спастись, поскольку все мы порочны? Ответ Павла двойствен: с одной стороны, Бог рад оправдать нечестивого (Рим. 4,5), с другой &ndash; тех, кого Бог оправдывает, Он же и освящает (Рим. 6,1-4). Павел твердо надеется, что коринфяне &ndash; истинно верующие, оправданные и освященные (ст. 11), и что их теперешнее недостойное поведение &ndash; поддающееся исправлению отклонение. Но оно должно быть исправлено. Упорство в зле указывало бы, что их вера не истинна и что им нет места в Царстве Божием."},{"index":11,"link":"<strong>6:11 омылись.<\/strong>","text":"См. ком. к 1,2; 5,7."},{"index":12,"link":"<strong>6:12-13<\/strong>","text":"Возможно, слова \"все мне позволено\" являются поговоркой, популярной в Коринфе. Возражения апостола свидетельствуют, что даже если и есть в этом изречении доля истины, коринфяне извратили ее. Добавленные им слова на деле опровергают саму суть высказывания. В заключение апостол подчеркивает высокое предназначение данного нам Богом тела."},{"index":14,"link":"<strong>6:14 воскресит и нас.<\/strong>","text":"Под влиянием греческой философии (стоицизма) некоторые из коринфян, вероятно, выражали пренебрежение к телу, доходившее до отрицания будущего телесного воскресения (гл. 15; ком. к 15,35). Некоторые из них, возможно, впали в крайности и считали половые отношения греховными вообще (7,1-5). Другая группа как будто склонилась к противоположному мнению: даже разврат допустим, поскольку то, что мы делаем со своим телом, не имеет принципиального значения."},{"index":15,"link":"<strong>6:15 тела ваши суть члены Христовы.<\/strong>","text":"Доктрина о единении верующего со Христом &ndash; один из основополагающих моментов учения апостола. Важно, что, согласно этому стиху, такое единение объемлет всего человека, включая и тело (Рим. 12,1). Следовательно, коринфяне заблуждаются, полагая, что телесное общение с блудницей, поскольку оно только физическое, не отражается на их отношениях со Христом."},{"index":16,"link":"<strong>6:16-17 становится одно тело с нею... есть один дух с Господом.<\/strong>","text":"Контраст не в том, что единение со Христом &ndash; духовное, а с блудницей &ndash; телесное; в ст. 15 Павел уже указал, что единение со Христом включает и тело, и эта мысль получает дальнейшее развитие в ст. 18-20 (судя по ст. 19, слово \"дух\" в ст. 17 следует писать с прописной буквы). Духом Святым мы (духом и плотью) стали едины со Христом, и этот возвышеннейший союз &ndash; препятствие тому, чтобы отдать наше тело блуду."},{"index":18,"link":"<strong>6:18 всякий грех... есть вне тела.<\/strong>","text":"Значение этого места спорно. Очевидно же, что и многие другие грехи отражаются на теле. Тем не менее ясно, что, по учению Павла, половой разврат, особенно чреват последствиями. Не случайно запрет Павла в этом стихе (\"бегайте блуда\") выражен в той же форме, что и заповедь против идолослужения (10,14)."},{"index":19,"link":"<strong>6:19 храм живущего в вас Святого Духа.<\/strong>","text":"Здесь Павел конкретизирует понятие Церкви как нового храма (см. ком. к 3,16). Верующие должны осознавать глубоко личностный характер пребывания в них Святого Духа; но стоит помнить и то, что Писание подчеркивает единство народа Божия как священного храма и духовного дома (1 Пет. 2,4.5; Еф. 2,19-22)."}]}