{"title":"1-е послание Коринфянам 7 глава","book_id":53,"chapter_id":7,"verses":[{"num":1,"sub":"О браке","verse":"А о чем вы писали мне, то хорошо мужчине не касаться женщины."},{"num":2,"verse":"Но, <em>во избежание<\/em> блуда, каждый имей свою жену, и каждая имей своего мужа."},{"num":3,"verse":"Муж оказывай жене должное благорасположение, подобно и жена мужу."},{"num":4,"verse":"Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена."},{"num":5,"verse":"Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а <em>потом<\/em> опять будьте вместe, чтобы не искушал вас сатана невоздержанием вашим."},{"num":6,"verse":"Впрочем, это сказано мною как позволение, а не как повеление."},{"num":7,"verse":"Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога: один – так, другой – иначе."},{"num":8,"verse":"Безбрачным же и вдовам говорю: хорошо им оставаться, как я."},{"num":9,"verse":"Но если не <em>могут<\/em> воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться."},{"num":10,"verse":"А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, –"},{"num":11,"verse":"если же разведется, то должна оставаться безбрачной или примириться с мужем своим, – и мужу не оставлять жены <em>своей<\/em>."},{"num":12,"verse":"Прочим же я говорю, а не Господь: если какой брат имеет жену неверующую и она согласна жить с ним, то он не должен оставлять ее;"},{"num":13,"verse":"и жена, которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его."},{"num":14,"verse":"Ибо неверующий муж освящается женой верующей, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы."},{"num":15,"verse":"Если же неверующий <em>хочет<\/em> развестись, пусть разводится; брат или сестра в таких <em>случаях<\/em> не связаны; к миру призвал нас Господь."},{"num":16,"verse":"Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жену?"},{"num":17,"sub":"Живите, как Бог вам определил","verse":"Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал. Так я повелеваю по всем церквам."},{"num":18,"verse":"Призван ли кто обрезанным, не скрывайся; призван ли кто необрезанным, не обрезывайся."},{"num":19,"verse":"Обрезание – ничто, и необрезание – ничто, но <em>всё<\/em> в соблюдении заповедей Божиих."},{"num":20,"verse":"Каждый оставайся в том <em>общественном<\/em> положении, в котором призван."},{"num":21,"verse":"Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся."},{"num":22,"verse":"Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов."},{"num":23,"verse":"<strong>Вы куплены <em>дорогой<\/em> ценой – не делайтесь рабами людей.<\/strong>"},{"num":24,"verse":"В каком <em>общественном<\/em> положении кто призван, братья, в том каждый и оставайся пред Богом."},{"num":25,"sub":"О девстве и супружестве","verse":"Относительно девства я не имею повеления Господа, а даю совет, как получивший от Господа милость быть <em>Ему<\/em> верным."},{"num":26,"verse":"По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так."},{"num":27,"verse":"Соединен ли ты с женой – не ищи развода. Остался ли без жены – не ищи жены."},{"num":28,"verse":"Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти, а мне вас жаль."},{"num":29,"verse":"Я вам говорю, братья: <strong>время уже коротко, так что имеющие жен должны быть, как не имеющие;<\/strong>"},{"num":30,"verse":"<strong>и плачущие – как не плачущие; и радующиеся – как не радующиеся; и покупающие – как не приобретающие;<\/strong>"},{"num":31,"verse":"<strong>и пользующиеся миром сим – как не пользующиеся, ибо проходит образ мира сего.<\/strong>"},{"num":32,"verse":"А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу,"},{"num":33,"verse":"а женатый заботится о мирском, как угодить жене. Есть разница между замужней и девицей:"},{"num":34,"verse":"незамужняя заботится о Господнем, как угодить Господу, чтобы быть святой и телом и духом, а замужняя заботится о мирском, как угодить мужу."},{"num":35,"verse":"Говорю это для вашей же пользы, не с тем, чтобы наложить на вас узы, но чтобы вы благочинно и непрестанно <em>служили<\/em> Господу без развлечения."},{"num":36,"verse":"Если же кто почитает неприличным для своей девицы, чтобы она, будучи в зрелом возрасте, оставалась так, тот пусть делает как хочет – не согрешит; пусть <em>таковые<\/em> выходят замуж."},{"num":37,"verse":"Но кто непоколебимо тверд в сердце своем и, не будучи стесняем нуждой, но будучи властен в своей воле, решился в сердце своем соблюдать свою деву, тот хорошо поступает."},{"num":38,"verse":"Поэтому выдающий замуж свою девицу поступает хорошо, а не выдающий поступает лучше."},{"num":39,"verse":"Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти за кого хочет, только в Господе."},{"num":40,"verse":"Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божьего."}],"coments":[{"index":1,"link":"<strong>7:1 А о чем вы писали ко мне.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":1,"link":"<strong>хорошо человеку не касаться женщины.<\/strong>","text":"Весьма вероятно, что этим выражением пользовалась группа аскетов среди коринфских христиан, осуждавшая беспорядочное половое сожительство и доказывавшая, что христианин либо вовсе не должен жениться, либо, если и женится, должен воздерживаться от половых сношений. В подкрепление своей позиции они, возможно, ссылались на безбрачие Павла. Апостолу пришлось проявить осмотрительность, чтобы его учение не было искажено в ту или другую сторону. Он признает определенные преимущества безбрачного состояния (ст. 7,8), а ниже (ст. 29-35) приводит особо веские основания тому, что христианин может оставаться одиноким. Однако главная цель апостола &ndash; поправить тех, кто требовал непременного безбрачия. В других местах Павел высказывается о браке одобрительно (напр., Еф. 5,22-33; 1 Тим. 3,2) и даже осуждает \"запрещающих вступать в брак\" (1 Тим. 4,3)."},{"index":3,"link":"<strong>7:3-5<\/strong>","text":"Эти стихи выражают точку зрения, намного опережающую свое время: здравое восприятие женской сексуальности и понимание полного равенства, существующего между мужчиной и женщиной в самой интимной области их взаимоотношений. Никаким стихом из Писания нельзя обосновать мнение, будто только муж должен получать удовлетворение от супружеской близости, равно как и то представление, будто только муж должен решать, иметь ли эту близость и когда. В ст. 5 апостол соглашается, что временное воздержание от брачных отношений, в известном смысле подобное посту, может быть уместно в период усиленной молитвы. Временный характер этого воздержания исключает регламентацию его продолжительности. Бог не только допускает соединение полов в браке &ndash; Он заповедал его."},{"index":6,"link":"<strong>7:6-9<\/strong>","text":"Совет коринфянам вступать в брак (ст. 2) &ndash; не повеление, а снисхождение к немощам плоти. Безбрачное состояние предоставляет некоторые преимущества для труда в пользу Царствия, и поэтому Павел сам желал бы, чтобы каждый верующий и каждая верующая посвятили свою жизнь исключительно распространению Евангелия. Но апостол понимает, что такое положение невозможно, ибо введет христиан в плотские искушения. Кроме того, есть и другие основания для вступления в брак, которые не относятся к настоящей дискуссии (см. ком. к ст. 1)."},{"index":10,"link":"<strong>7:10 не я повелеваю, а Господь.<\/strong>","text":"В ст. 12 Павел говорит: \"я говорю, а не Господь\", но отнюдь не имея в виду, что есть противоречие между его словами и тем, что говорит Господь. В отношении проблемы, о которой идет речь в ст. 10 и 11, есть хорошо известное указание Иисуса, данное Им еще в начале Его служения (см. Мк. 10,1-12)."},{"index":11,"link":"<strong>7:11 если же разведется.<\/strong>","text":"Можно думать, что, несмотря на повеление Господа, некоторые жены в Коринфе, под влиянием аскетической точки зрения (ст. 1), все-таки оставили своих мужей. Поскольку супруги соединяются друг с другом на всю жизнь (ст. 39), Павел ясно указывает, что таким женщинам предлежат только два пути: примирение с супругом или безбрачие."},{"index":12,"link":"<strong>7:12 я говорю, а не Господь.<\/strong>","text":"См. ком. к ст. 10."},{"index":12,"link":"<strong>имеет жену неверующую.<\/strong>","text":"Это специфическое обстоятельство, относительно которого Иисус не оставил прямых указаний. Павел говорит: нельзя принуждать неверующего супруга пребывать в браке (ст. 15), но верующий супруг не должен выступать инициатором развода, если не принявший Христа супруг желает сохранить брак."},{"index":14,"link":"<strong>7:14 освящается... святы.<\/strong>","text":"Важное утверждение об особом характере семьи, где хоть один из родителей &ndash; верующий (см. ком. к 1,2). По традиции ВЗ вся семья в целом считалась заключившей завет с Богом. Даже неверующий супруг подпадает под воздействие Божие &ndash; тем более дети, которые еще малы, чтобы сознательно исповедовать свою веру. Поэтому реформатское богословие видело в этом стихе основание для крещения детей."},{"index":15,"link":"<strong>7:15 не связаны.<\/strong>","text":"Некоторые придают этому высказыванию такое значение: если один расторгнет брак, другой, верующий, супруг может вступить в новый брак. Однако христианин не обязан настаивать на нерушимости брака. Такое упорство не позволило бы им жить \"в мире\"."},{"index":16,"link":"<strong>7:16 не спасешь ли..?<\/strong>","text":"Павел продолжает мысль, высказанную выше (ст. 14). другой стороны, ст. 16, может быть, поясняет наставление ст. 15: следует отпустить неверующего, поскольку нет уверенности, что он (или она) спасется, будучи принужденным оставаться в браке."},{"index":17,"link":"<strong>7:17 как Бог... определил... как Господь призвал.<\/strong>","text":"Букв.: \"Как Господь определил каждому, как Бог призвал каждого, так пусть и ходит\". Главное в этом стихе &ndash; указание сохранять не столько положение, сколько поведение, \"хождение\". Из последующих стихов ясно, что слова \"Господь призвал\" относятся не к положению в обществе, а к самому обращению к вере. Стихи 17-24 излагают принцип, пронизывающий всю главу: чтобы стать верующим, не требуется менять свое положение &ndash; семейное, гражданское или социальное (ст. 8,20,26). Из этого, однако, не следует, что христиане не должны пытаться улучшить свое положение. Напротив, Павел поощряет рабов обретать свободу, если возникает такая возможность (ст. 21)."},{"index":19,"link":"<strong>7:19<\/strong>","text":"Первая часть этого стиха перекликается с Гал. 5,6 и 6,15. Можно думать, что его окончание &ndash; соблюдение заповедей Божиих &ndash; просто перефразирует выражение \"вера, действующая любовью\" (Гал. 5,6) и что именно такая действенная вера и является характерным признаком \"новой твари\" (Гал. 6,15)."},{"index":21,"link":"<strong>7:21 не смущайся.<\/strong>","text":"Апостол не хочет, чтобы христиан тревожило или смущало то их положение, которое не может быть изменено. Недовольство и жалобы свидетельствуют о недоверии к Богу."},{"index":23,"link":"<strong>7:23 Бы куплены дорогою ценою.<\/strong>","text":"Это высказывание подтверждает ст. 22 (ср. 6,20). Если мы в полной мере осознаем, чьи мы, тогда мы понимаем, что даже рабство не может лишить нас привилегий во Христе. И наоборот, даже величайший земной владыка &ndash; лишь скромный слуга перед Христом. Поэтому христианам не следует, и они не должны, становиться \"рабами человеков\"."},{"index":25,"link":"<strong>7:25 Относительно девства.<\/strong>","text":"См. Введение: Время и обстоятельства написания."},{"index":25,"link":"<strong>я не имею повеления Господня.<\/strong>","text":"См. ком. к ст. 10."},{"index":25,"link":"<strong>а даю совет.<\/strong>","text":"Это выражение указывает, что совет, который Павел готов дать, &ndash; не категорическое указание относительно нравственного выбора между добром и злом, а лишь рекомендация, относящаяся к конкретной ситуации. Такое толкование подтверждается сказанным в ст. 28 и заключительными словами ст. 38."},{"index":26,"link":"<strong>7:26 По настоящей нужде.<\/strong>","text":"Некоторые толкователи считают, что Павел имеет в виду какую-то нетипичную проблему. Однако слова: \"будут иметь скорби по плоти\" (ст. 28), позволяют сделать более общий вывод: речь идет о трудностях, с которыми сталкиваются все христиане в своем стремлении служить Христу в настоящем лукавом веке (Гал. 1,4). Мы должны учитывать этот фактор, принимая решение о браке, хотя не следует упускать из внимания и другие соображения (ст. 6-9 и ком.)."},{"index":36,"link":"<strong>7:36-38<\/strong>","text":"Возможны два истолкования этого текста. \"Девица\" может быть дочерью, а может быть обрученной невестой. Не ясно, к кому обращается Павел: к отцу \"девицы\" или к ее жениху."},{"index":39,"link":"<strong>7:39 связана законом.<\/strong>","text":"Павел считает брак обязательством на всю жизнь."},{"index":39,"link":"<strong>свободна выйти, за кого хочет.<\/strong>","text":"Вдова, как и другие лица, о которых шла речь в этой главе, свободна остаться таковой или вступить в брак. Единственная оговорка: если она вновь вступит в брак, это должно быть сделано \"в Господе\"."}]}