{"title":"1-е послание Коринфянам 8 глава","book_id":53,"chapter_id":8,"verses":[{"num":1,"sub":"Об идоложертвенных яствах","verse":"Об идоложертвенных <em>яствах<\/em> мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает."},{"num":2,"verse":"Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать."},{"num":3,"verse":"Но <strong>кто любит Бога, тому дано знание от Него.<\/strong>"},{"num":4,"verse":"Итак, об употреблении в пищу идоложертвенного мы знаем, что идол в мире – ничто и что нет иного Бога, кроме Единого."},{"num":5,"verse":"Ибо хотя и есть так называемые боги или на небе, или на земле, – так как есть много богов и господ много, –"},{"num":6,"verse":"<strong>но у нас один Бог Отец, из Которого всё, и мы для Него, и один Господь Иисус Христос, через Которого всё, и мы через Него.<\/strong>"},{"num":7,"verse":"Но не у всех <em>такое<\/em> знание: некоторые и доныне с совестью, <em>признающей<\/em> идолов, едят <em>идоложертвенное<\/em> как жертвы идольские, и совесть их, будучи немощна, оскверняется."},{"num":8,"verse":"Пища не приближает нас к Богу; ибо едим ли мы – ничего не приобретаем, не едим ли – ничего не теряем."},{"num":9,"verse":"Берегитесь, однако же, чтобы эта свобода ваша не послужила соблазном для немощных."},{"num":10,"verse":"Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?"},{"num":11,"verse":"И от знания твоего погибнет немощный брат, за которого умер Христос."},{"num":12,"verse":"А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа."},{"num":13,"verse":"И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего."}],"coments":[{"index":1,"link":"<strong>8:1 О идоложертвенных яствах.<\/strong>","text":"В главе, начинающейся с этого стиха, речь идет об идолопоклонстве; этой же теме посвящена и десятая глава (гл. 9, развивая другую тему, поддерживает главный аргумент Павла). Вопрос подняли сами коринфяне в своем письме (см. Введение: Время и обстоятельства написания), однако суть его не вполне ясна. Известно, что между ними были разногласия относительно употребления в пищу идоложертвенных яств. Павел в своем послании решительно отвергает такую практику. По мнению некоторых толкователей, в гл. 8 и 10,25-30 обсуждается одна и та же тема. Другие (на основании 8,10) утверждают, что в этой главе Павел занят проблемой христиан, участвующих в языческих пиршествах и употребляющих ритуальную пищу."},{"index":1,"link":"<strong>мы все имеем знание.<\/strong>","text":"В ст. 1-3 Павел говорит о грехе самонадеянности. Эти слова раскрывают, что поступки коринфян являлись выражением принципиальной позиции. Ими руководила не любовь (ср. гл. 13), а гордыня."},{"index":3,"link":"<strong>8:3 дано знание от Него.<\/strong>","text":"Иной перевод: \"тот познан Им\". Коринфянам следовало не надмеваться тем, что они знают, а сосредоточиться на Том, Кто знает их (ср. 13,12)."},{"index":4,"link":"<strong>8:4 идол... ничто.<\/strong>","text":"По-видимому, доводом коринфян в пользу употребления идоложертвенной пищи было само учение монотеизма: если Бог только один и учит презирать идолов (Ис. 46,6.7), к чему волноваться из-за идоложертвенной пищи? В ст. 4-6 Павел признает эту истину и подтверждает ее, но затем показывает ошибочность выводов, сделанных коринфянами."},{"index":7,"link":"<strong>8:7 Но не у всех такое знание.<\/strong>","text":"Не все признают, что \"идол в мире ничто\". И новообращенные верующие, имея сомнения в душе, едят идоложертвенное \"как жертвы идольские, и совесть их... оскверняется\". Павел подразумевает, что эти \"немощные\" христиане грешат уже только потому, что думают, будто совершают что-то дурное."},{"index":10,"link":"<strong>8:10 сидишь за столом в капище.<\/strong>","text":"См. ком. к ст. 1 (ср. 10,18-22)."},{"index":11,"link":"<strong>8:11 от знания твоего.<\/strong>","text":"\"Знание\" некоторых коринфян служило не к назиданию церкви, а, напротив, надмевало одних и являлось соблазном для других."},{"index":12,"link":"<strong>8:12 уязвляя немощную совесть их.<\/strong>","text":"Обычно это толкуется в том смысле, что христианин с \"немощной совестью\", совершая нечто, что он (или она) считает дурным (хотя на деле оно не таково), становится более уязвимым для других грехов."},{"index":13,"link":"<strong>8:13 не буду есть мяса вовек.<\/strong>","text":"Это заключительное высказывание выражает основной принцип любви: польза других важнее собственной (10,24.33; 13,5; Флп. 2,4)."}]}