{"title":"1-е послание Коринфянам 9 глава","book_id":53,"chapter_id":9,"verses":[{"num":1,"sub":"Права и обязанности апостола","verse":"Не апостол ли я? Не свободен ли я? Не видел ли я Иисуса Христа, Господа нашего? Не мое ли дело – вы в Господе?"},{"num":2,"verse":"Если для других я не апостол, то для вас <em>апостол<\/em>; ибо печать моего апостольства – вы в Господе."},{"num":3,"verse":"Вот моя защита против осуждающих меня."},{"num":4,"verse":"Или мы не имеем власти есть и пить?"},{"num":5,"verse":"Или не имеем власти иметь спутницей сестру жену, как и прочие апостолы, и братья Господни, и Кифа?"},{"num":6,"verse":"Или один я и Варнава не имеем права не работать?"},{"num":7,"verse":"Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не питается молоком от стада?"},{"num":8,"verse":"По человеческому ли только <em>рассуждению<\/em> я это говорю? Не то же ли говорит и закон?"},{"num":9,"verse":"Ибо в Моисеевом законе написано: «Не заграждай рта у вола молотящего». О волах ли печется Бог?"},{"num":10,"verse":"Или, конечно, для нас говорит? Так, для нас это написано; ибо кто пашет, должен пахать с надеждой, и кто молотит, <em>должен молотить<\/em> с надеждой получить ожидаемое."},{"num":11,"verse":"Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?"},{"num":12,"verse":"Если другие имеют у вас власть, не тем ли более мы? Однако мы не пользовались властью, но всё переносим, дабы не поставить какой преграды благовествованию Христову."},{"num":13,"verse":"Разве не знаете, что священнодействующие питаются от святилища? Что служащие жертвеннику берут долю от жертвенника?"},{"num":14,"verse":"Так и Господь повелел проповедующим Евангелие жить от благовествования."},{"num":15,"verse":"Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели чтобы кто уничтожил похвалу мою."},{"num":16,"verse":"Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая <em>обязанность<\/em> моя, и горе мне, если не благовествую!"},{"num":17,"verse":"Ибо если делаю это добровольно, то <em>буду<\/em> иметь награду; а если недобровольно, то <em>исполняю только<\/em> вверенное мне служение."},{"num":18,"verse":"За что же мне награда? За то, что, проповедуя Евангелие, благовествую о Христе безвозмездно, не пользуясь моей властью в благовествовании."},{"num":19,"verse":"Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:"},{"num":20,"verse":"для иудеев я был как иудей, чтобы приобрести иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;"},{"num":21,"verse":"для чуждых закона – как чуждый закона, – не будучи чужд закона пред Богом, но подзаконен Христу, – чтобы приобрести чуждых закона;"},{"num":22,"verse":"для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти, по крайней мере, некоторых."},{"num":23,"verse":"Но все <em>это<\/em> делаю для Евангелия, чтобы быть соучастником его."},{"num":24,"verse":"Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить."},{"num":25,"verse":"Все подвизающиеся воздерживаются от всего: те – для получения венца тленного, а мы – нетленного."},{"num":26,"verse":"И потому я бегу не бесцельно, бьюсь не так, чтобы только бить воздух,"},{"num":27,"verse":"но усмиряю и порабощаю тело мое, чтобы, проповедуя другим, самому не остаться недостойным."}],"coments":[{"index":1,"link":"<strong>9:1 Не свободен ли я?<\/strong>","text":"Вопросы ст. 1 подтверждают, что кто-то из коринфян, отстаивая свою позицию, подвергал сомнению авторитет Павла и критиковал его. Возможно также, что гл. 9, в которой Павел подчеркивает готовность отказаться от некоторых своих прав, служит как бы иллюстрацией к предупреждению, высказанному в 8,9."},{"index":3,"link":"<strong>9:3 против осуждающих меня.<\/strong>","text":"Еще одно подтверждение, что Павел действительно подвергался критике, хотя причины недовольства коринфян не вполне ясны (см. ком. к 2,1). Павел отстаивает свое право получать средства к существованию от общин, но только для того, чтобы подчеркнуть (ст. 15-18), что не собирается этим пользоваться. Возможно, что некоторые коринфяне, из-за того, что он не принимал от них денег, утверждали, что Павел не может считаться законным апостолом (2 Кор. 11,7-12)."},{"index":5,"link":"<strong>9:5 сестру жену.<\/strong>","text":"Неясно, сами ли коринфяне подняли эту тему или Павел использует ее для иллюстрации различия между правом и его осуществлением. Ни Павел, ни Варнава не состояли в браке во время своей миссионерской деятельности, но мы не имеем возможности определить, был ли кто из них женат ранее. Павел считает само собой разумеющимся вступление в брак, но только с верующей, сестрой по вере."},{"index":10,"link":"<strong>9:10 Или, конечно, для нас говорится?<\/strong>","text":"На первый взгляд может показаться, что Павел опровергает \"первоначальное\" значение Втор. 25,4. Следует помнить, однако, что все израильское законодательство являло наглядные уроки, постоянно напоминающие народу о религиозных принципах (напр., указание Втор. 15,1 о том, что все долги должны быть прощаемы каждые семь лет, ясно учит, что Господь есть Бог прощающий). И действительно, исследователи полагают, что даже в своем первоначальном значении указание не заграждать рта волу должно было подкреплять предписания относительно взаимоотношений между людьми, о чем идет речь до \"волов\" и после."},{"index":12,"link":"<strong>9:12 Однако мы не пользовались сею властью.<\/strong>","text":"Хотя необходимость трудиться ради пропитания усложняла Павлу его апостольское служение, он был твердо намерен не обременять общины (1 Фес. 2,6-9). Из 2 Кор. 11,7-12 можно заключить, что коринфяне истолковали превратно мотивы такого поведения Павла. По причинам, оставшимся нам неясными, апостол сделал исключение из своего правила в отношении филиппинской церкви в Македонии (Флп. 4,15.16)."},{"index":14,"link":"<strong>9:14 Господь повелел проповедующим Евангелие жить от благовествования.<\/strong>","text":"Этот принцип подтверждается многими местами Нового Завета (напр., Лк. 10,7; Гал. 6,6; 1 Тим. 5,17.18)."},{"index":16,"link":"<strong>9:16 нечем мне хвалиться.<\/strong>","text":"Павел считал невозможным для себя хвалиться проповедью, поскольку у него не было выбора: воля Божия заставила его проповедовать. И поэтому его награда или основание для \"похвальбы\" в том, что он проповедует безмездно (ст. 18) и не желает, чтобы это у него отнял кто бы то ни было."},{"index":19,"link":"<strong>9:19 Ибо, будучи свободен от всех.<\/strong>","text":"Совершенно очевидно, что этот стих возвращается ко второму вопросу из ст. 1. Павел как бы вынужден защищаться от обвинения в непоследовательности, от критики за то, что сам поступал свободно и, следовательно, не должен препятствовать другим поступать так же. Апостол еще вернется к этой теме в 10,23-33."},{"index":20,"link":"<strong>9:20 был как подзаконный.<\/strong>","text":"Совершая служение среди иудеев, Павел соблюдал указания ветхозаветной обрядности, хотя и знал, что это несущественно."},{"index":21,"link":"<strong>9:21 как чуждый закона.<\/strong>","text":"Совершая служение среди язычников, Павел был готов принять их стиль жизни, но признает, что никогда не был свободен от повиновения Богу."},{"index":22,"link":"<strong>9:22 был как немощный.<\/strong>","text":"Ср. 8,13."},{"index":24,"link":"<strong>9:24 Так бегите, чтобы получить.<\/strong>","text":"Павел прибегает к сравнению с состязаниями в беге, чтобы подчеркнуть необходимость сохранять целеустремленность, твердую решимость и постоянство (Флп. 3,12-14; 2 Тим. 4,7.8)."},{"index":27,"link":"<strong>9:27 усмиряю... тело мое.<\/strong>","text":"Павел не имеет в виду самоизмождение. Он продолжает сравнение с атлетами и напоминает читателям, что состязающиеся должны тренировать тело, если хотят победить. Так и христиане должны быть готовы отложить свои мелкие эгоистические интересы ради своей главной цели."},{"index":27,"link":"<strong>дабы... самому не остаться недостойным.<\/strong>","text":"Это высказывание часто использовали как доказательство того, что христиане могут лишиться своего спасения. Новый Завет, и, в частности, апостол Павел, ясно свидетельствует, что те, кого Бог привлек к Себе, принадлежат Ему навсегда (Рим. 8,28-30), потому что полученная ими жизнь &ndash; вечна по природе (Ин. 5,24; Евр. 7,16). То, что Бог начал, Он непременно довершит (Флп. 1,6). Отпавшие тем самым показывают, что они никогда и не принадлежали Богу (Ин. 10,2-29; 1 Ин. 2,19). Однако следует остерегаться, чтобы не отвергнуть и не приуменьшить значение этого места и аналогичных ему (напр., 15,2; Флп. 3,11; Кол. 1,23), сочтя его предположением Павла или полагая, что оно относится исключительно к наградам, а не к спасению. Хотя Павел выражал твердую уверенность, что ничто не отлучит его от любви Божией (Рим. 8,38.39), он никогда не дерзал утверждать, что спасется независимо от своих дел. Ни один христианин (даже и апостол) не должен легкомысленно относиться к предостережениям Писания (10,12)."}]}