{"title":"Иона 4 глава","book_id":32,"chapter_id":4,"verses":[{"num":1,"sub":"Раздражение Ионы и Божие милосердие","verse":"Иона сильно огорчился этим и был раздражен."},{"num":2,"verse":"И молился он Господу, и сказал: «О Господи! Не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты – Бог благой и милосердный, долготерпеливый и многомилостивый и сожалеешь о бедствии."},{"num":3,"verse":"И ныне, Господи, возьми душу мою от меня, ибо лучше мне умереть, нежели жить»."},{"num":4,"verse":"И сказал Господь: «Неужели это огорчило тебя так сильно?»"},{"num":5,"verse":"И вышел Иона из города, и сел с восточной стороны у города, и сделал себе там кущу, и сел под ней в тени, чтобы увидеть, что будет с городом."},{"num":6,"verse":"И произрастил Господь Бог растение, и оно поднялось над Ионой, чтобы над головой его была тень и чтобы избавить его от огорчения его. Иона весьма обрадовался этому растению."},{"num":7,"verse":"И устроил Бог так, что на другой день, при появлении зари, червь подточил растение и оно засохло."},{"num":8,"verse":"Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти и сказал: «Лучше мне умереть, нежели жить»."},{"num":9,"verse":"И сказал Бог Ионе: «Неужели так сильно огорчился ты из-за растения?» Он сказал: «Очень огорчился, даже до смерти»."},{"num":10,"verse":"Тогда сказал Господь: «Ты сожалеешь о растении, над которым ты не трудился и которого не растил, которое в одну ночь выросло и в одну же ночь и пропало."},{"num":11,"verse":"Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих отличить правой руки от левой, и множество скота?»"}],"coments":[{"index":1,"link":"<strong>4:1 Иона сильно огорчился этим и был раздражен.<\/strong>","text":"Больше всего Иона боялся, что Бог дарует Свое прощение самому ненавистному врагу Израиля. Поэтому он был очень недоволен тем, как город ответил на его проповедь."},{"index":2,"link":"<strong>4:2 Ты Бог благий и милосердый... и сожалеешь о бедствии.<\/strong>","text":"Несмотря на вызывающую непокорность и узость понимания Ионы, ему была ведома сущность Божия."},{"index":5,"link":"<strong>4:5 вышел Иона... и сделал себе там кущу.<\/strong>","text":"Иону не вразумил его диалог с Богом. Благодарный за свое спасение, он отказывается принять спасение ниневитян. С надеждой, что Господь все же исполнит Свой приговор, он покидает город и находит удобное место, с которого он сможет наблюдать, как будет гореть город, как падут его стены. Чтобы защитить себя от солнца, Иона сооружает шалаш."},{"index":6,"link":"<strong>4:6 И произрастил Господь Бог растение... чтобы избавить его от огорчения его.<\/strong>","text":"Укрытие, сооруженное Ионой, очевидно, не могло дать ему необходимую защиту от солнца. Как Господь наслал кита, чтобы спасти Иону, так и вновь с очевидностью проявляется Его забота о \"несущем вахту\" пророке. Теперь Он посылает Ионе растение, листья которого дадут тень."},{"index":7,"link":"<strong>4:7-8 червь подточил... засохло... ветер.<\/strong>","text":"И вновь Иона удостаивается милости Божией. Господь защитил пророка от зноя. Но та же самая рука, которая дала тень, теперь насылает червя, чтобы погубить растение, и жаркий восточный ветер."},{"index":9,"link":"<strong>4:9-11<\/strong>","text":"Как и ранее (ст. 4), Господь спрашивает Иону, по какому праву он раздражается и жалуется. Пророк, тем не менее, настаивает на правомерности своего гнева (ст. 9). Иона пожалел растение, но не выказал никакой жалости к тем, кому он"}]}