{"title":"Исход 1 глава","book_id":2,"chapter_id":1,"verses":[{"num":1,"sub":"Жестокое обращение с израильтянами в Египте","verse":"Вот имена сыновей Израиля, которые вошли в Египет с Иаковом, <em>отцом их<\/em>, вошли каждый со <em>всем<\/em> домом своим:"},{"num":2,"verse":"Рувим, Симеон, Левий и Иуда,"},{"num":3,"verse":"Иссахар, Завулон и Вениамин,"},{"num":4,"verse":"Дан и Неффалим, Гад и Асир."},{"num":5,"verse":"Всех же душ, происшедших от чресл Иакова, было семьдесят <em>пять<\/em>, а Иосиф был <em>уже<\/em> в Египте."},{"num":6,"verse":"И умер Иосиф, и все братья его, и весь род их,"},{"num":7,"verse":"а сыны Израилевы расплодились, и размножились, и возросли, и усилились чрезвычайно, и наполнилась ими земля та."},{"num":8,"verse":"И восстал в Египте новый царь, который не знал Иосифа,"},{"num":9,"verse":"и сказал народу своему: «Вот, народ сынов Израилевых многочислен и сильнее нас,"},{"num":10,"verse":"перехитрим же его, чтобы он не размножался; иначе, когда случится война, соединится и он с нашими неприятелями, и вооружится против нас, и выйдет из земли <em>нашей<\/em>»."},{"num":11,"verse":"И поставили над ним начальников работ, чтобы изнуряли его тяжкими работами. И он построил фараону Пифом и Раамсес, города для запасов."},{"num":12,"verse":"Но чем более изнуряли его, тем более он умножался и тем более возрастал, так что опасались сынов Израилевых."},{"num":13,"verse":"И потому египтяне с жестокостью принуждали сынов Израилевых к работам"},{"num":14,"verse":"и делали жизнь их горькой от тяжкой работы с глиной и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью."},{"num":15,"verse":"Царь египетский повелел повивальным бабкам евреек, из коих одной имя Шифра, а другой Фуа,"},{"num":16,"verse":"и сказал: «Когда вы будете повивать у евреек, то наблюдайте при родах: если будет сын, то умерщвляйте его, а если дочь, то пусть живет»."},{"num":17,"verse":"Но повивальные бабки боялись Бога, и не делали так, как говорил им царь египетский, и оставляли детей в живых."},{"num":18,"verse":"Царь египетский призвал повивальных бабок и сказал им: «Для чего вы делаете такое дело, что оставляете детей в живых?»"},{"num":19,"verse":"Повивальные бабки сказали фараону: «Еврейские женщины не такие, как египетские, – они здоровы, ибо прежде нежели придет к ним повивальная бабка, они уже рождают»."},{"num":20,"verse":"За это Бог делал добро повивальным бабкам, а народ умножался и весьма усиливался."},{"num":21,"verse":"И так как повивальные бабки боялись Бога, то Он устраивал дома их."},{"num":22,"verse":"Тогда фараон всему народу своему повелел, говоря: «Всякого новорожденного <em>у евреев<\/em> сына бросайте в реку, а всякую дочь оставляйте в живых»."}],"coments":[{"index":1,"link":"<strong>1:1-7<\/strong>","text":"Введение, связывающее книгу Исход с книгой Бытие (Быт. 46,8-27). Божие обетование Аврааму исполнилось: Израиль стал многочисленным народом."},{"index":5,"link":"<strong>1:5 семьдесят.<\/strong>","text":"См. Быт. 46,15-27. Септуагинта определяет число переселившихся в Египет &ndash; семьдесят пять, прибавляя трех внуков и двух правнуков Иосифа."},{"index":7,"link":"<strong>1:7 размножились.<\/strong>","text":"Слова \"расплодились\", \"размножились\" и \"наполнилась ими земля\" отсылают к Быт. 1,26-28. Ко времени исхода патриархальная семья превратилась в народ, численностью, по приблизительным данным, 2 млн. чел. Землей, о которой здесь идет речь, была, вероятно, земля Гесем на северо-востоке Египта, в Вади-Тумилат (район дельты)."},{"index":8,"link":"<strong>1:8 И восстал в Египте новый царь.<\/strong>","text":"См. Введение: Время и обстоятельства написания. По всей видимости, это Яхмос I, установивший новую династию (восемнадцатую). Яхмос I принадлежал к фиванской (южно-египетской) династической линии, в отличие от фараона, принявшего Иосифа. Тот фараон правил в Мемфисе (северный Египет) в период разделения Египта на Верхний (южный, столица Фивы) и Нижний (северный, столица Мемфис). Яхмос I свергнул правление гиксосов и положил начало объединению Египта в единое царство."},{"index":8,"link":"<strong>который не знал Иосифа.<\/strong>","text":"Деятельность Иосифа касалась Верхнего Египта и был известна фараонам мемфисской династической линии."},{"index":9,"link":"<strong>1:9 многочислен.<\/strong>","text":"Фараон опасается, что израильтяне окажут сопротивление его реформам и, возможно, реставрируют свергнутую династию."},{"index":10,"link":"<strong>1:10 соединится... с нашими неприятелями.<\/strong>","text":"\"Неприятелями\" могли быть не столько внешние враги, сколько противники фиванского фараона в северном Египте. и выйдет из земли (нашей). Египет во все времена своей истории широко использовал даровую рабочую силу рабов. Нежеланием потерять такое количество рабов и вызвано опасение фараона, что евреи захотят уйти."},{"index":11,"link":"<strong>1:11 Пифом и Раамсе.<\/strong>","text":"Пифом, возможно, находился на территории современного Тель-эль-Ратаба или Тель-эль-Масхута, а Раамсес отождествляют с современным Кантиром."},{"index":14,"link":"<strong>1:14 горькою.<\/strong>","text":"О жестоком притеснении израильтян в Египте напоминают горькие травы пасхальной трапезы (12,8)."},{"index":15,"link":"<strong>1:15 Евреянок.<\/strong>","text":"Слово \"еврей\" используется в ВЗ чужеземцами для обозначения израильтян. Возможно, это слово непосредственно связано с египетским \"апиру\" и вавилонским \"хабпиру\" &ndash; терминами, которые являлись этнонимами семитских полукочевых племен второго тысячелетия до Р.Х."}]}