{"title":"Исход 12 глава","book_id":2,"chapter_id":12,"verses":[{"num":1,"sub":"Установление Пасхи","verse":"И сказал Господь Моисею и Аарону в земле египетской, говоря:"},{"num":2,"verse":"«Месяц этот <em>да будет<\/em> у вас началом месяцев; первым <em>да будет<\/em> он у вас между месяцами года."},{"num":3,"verse":"Скажите всему обществу <em>сынов<\/em> Израилевых: в десятый <em>день<\/em> этого месяца пусть возьмут себе каждый одного агнца по семействам, по агнцу на семейство;"},{"num":4,"verse":"а если семейство так мало, что не <em>съест<\/em> агнца, то пусть возьмет с соседом своим, ближайшим к дому своему, по числу душ; по той мере, сколько каждый съест, расчислите на агнца."},{"num":5,"verse":"Агнец у вас должен быть без порока, мужского пола, однолетний; возьмите его от овец или от коз."},{"num":6,"verse":"И пусть он хранится у вас до четырнадцатого дня этого месяца. Тогда пусть заколет его все собрание общества израильского вечером,"},{"num":7,"verse":"и пусть возьмут от крови <em>его<\/em> и помажут на обоих косяках и на перекладине дверей в домах, где будут есть его."},{"num":8,"verse":"Пусть съедят мясо его в эту самую ночь, испеченное на огне; с пресным хлебом и с горькими <em>травами<\/em> пусть съедят его."},{"num":9,"verse":"Не ешьте от него недопеченного или сваренного в воде, но ешьте испеченное на огне, голову с ногами и внутренностями."},{"num":10,"verse":"Не оставляйте от него до утра, но оставшееся от него до утра сожгите на огне."},{"num":11,"verse":"Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью. Это – пасха Господня."},{"num":12,"verse":"А Я в эту самую ночь пройду по земле египетской и поражу всякого первенца в земле египетской, от человека до скота, и над всеми богами египетскими произведу суд. Я Господь."},{"num":13,"verse":"И будет у вас кровь знамением на домах, где вы находитесь. И увижу кровь, и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю египетскую."},{"num":14,"verse":"И да будет вам день этот памятен, и празднуйте в оный праздник Господу во <em>все<\/em> роды ваши; <em>как<\/em> установление вечное празднуйте его."},{"num":15,"sub":"Праздник опресноков","verse":"Семь дней ешьте пресный хлеб; с самого первого дня уничтожьте квасное в домах ваших, ибо кто будет есть квасное с первого дня до седьмого дня, душа та истреблена будет из среды Израиля."},{"num":16,"verse":"И в первый день да будет у вас священное собрание, и в седьмой день священное собрание. Никакой работы не должно делать в них; только что есть каждому, только это можно делать вам."},{"num":17,"verse":"Наблюдайте опресноки, ибо в этот самый день Я вывел ополчения ваши из земли египетской, и наблюдайте день этот в роды ваши, как установление вечное."},{"num":18,"verse":"С четырнадцатого дня первого месяца, с вечера, ешьте пресный хлеб до вечера двадцать первого дня того же месяца."},{"num":19,"verse":"Семь дней не должно быть закваски в домах ваших, ибо кто будет есть квасное, душа та истреблена будет из общества <em>сынов<\/em> Израилевых, пришелец ли то или коренной житель земли той."},{"num":20,"verse":"Ничего квасного не ешьте; во всяком местопребывании вашем ешьте пресный хлеб»."},{"num":21,"sub":"Первая Пасха","verse":"И созвал Моисей всех старейшин <em>сынов<\/em> Израилевых и сказал им: «Выберите и возьмите себе агнцев по семействам вашим и заколите пасху;"},{"num":22,"verse":"и возьмите пучок иссопа, и обмочите в кровь, которая в сосуде, и помажьте перекладину и оба косяка дверей кровью, которая в сосуде; а вы никто не выходите за двери дома своего до утра."},{"num":23,"verse":"И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в дома ваши для поражения."},{"num":24,"verse":"Храните это как закон для себя и для сынов своих навеки."},{"num":25,"verse":"Когда войдете в землю, которую Господь даст вам, как Он говорил, соблюдайте это служение."},{"num":26,"verse":"И когда скажут вам дети ваши: „Что это за служение?“ –"},{"num":27,"verse":"скажите <em>им<\/em>: „Это пасхальная жертва Господу, Который прошел мимо домов сынов Израилевых в Египте, когда поражал египтян, и дома наши избавил“». И преклонился народ, и поклонился."},{"num":28,"verse":"И пошли сыны Израилевы, и сделали; как повелел Господь Моисею и Аарону, так и сделали."},{"num":29,"sub":"Смерть первенцев","verse":"В полночь Господь поразил всех первенцев в земле египетской – от первенца фараона, сидевшего на престоле своем, до первенца узника, находившегося в темнице, и все первородное из скота."},{"num":30,"verse":"И встал фараон ночью сам, и все рабы его, и весь Египет; и сделался великий вопль <em>во всей земле<\/em> египетской, ибо не было дома, где не было бы мертвеца."},{"num":31,"verse":"И призвал <em>фараон<\/em> Моисея и Аарона ночью и сказал <em>им<\/em>: «Встаньте, выйдите из среды народа моего, как вы, так и сыны Израилевы, и пойдите, совершите служение Господу, как говорили вы;"},{"num":32,"verse":"и мелкий и крупный скот ваш возьмите, как вы говорили; и пойдите и благословите меня»."},{"num":33,"verse":"И понуждали египтяне народ, чтобы скорее выслать его из земли той, ибо говорили они: «Мы все умрем»."},{"num":34,"verse":"И понес народ тесто свое, прежде нежели оно вскисло; квашни их, завязанные в одеждах их, были на плечах их."},{"num":35,"verse":"И сделали сыны Израилевы по слову Моисея, и просили у египтян вещей серебряных, и вещей золотых, и одежд."},{"num":36,"verse":"Господь же дал милость народу <em>Своему<\/em> в глазах египтян; и они давали ему, и обобрал он египтян."},{"num":37,"sub":"Израильтяне покидают Египет","verse":"И отправились сыны Израилевы из Раамсеса в Сокхоф, до шестисот тысяч пеших мужчин, кроме детей."},{"num":38,"verse":"И множество разноплеменных людей вышли с ними, и мелкий и крупный скот, стадо весьма большое."},{"num":39,"verse":"И испекли они из теста, которое вынесли из Египта, пресные лепешки, ибо оно еще не вскисло, потому что они выгнаны были из Египта, и не могли медлить, и даже пищи не приготовили себе на дорогу."},{"num":40,"verse":"Времени же, в которое сыны Израилевы обитали в Египте, было четыреста тридцать лет."},{"num":41,"verse":"По прошествии четырехсот тридцати лет, в этот самый день, вышло все ополчение Господне из земли египетской ночью."},{"num":42,"verse":"Это – ночь бдения Господу за вывод их из земли египетской; эта самая ночь – бдение Господу у всех сынов Израилевых в роды их."},{"num":43,"sub":"Устав пасхи","verse":"И сказал Господь Моисею и Аарону: «Вот устав пасхи: никакой иноплеменник не должен есть ее;"},{"num":44,"verse":"а всякий раб, купленный за серебро, когда обрежешь его, может есть ее."},{"num":45,"verse":"Поселенец и наемник не должен есть ее."},{"num":46,"verse":"В одном доме должно есть ее, не выносите мяса вон из дома и костей ее не сокрушайте."},{"num":47,"verse":"Все общество <em>сынов<\/em> Израиля должно совершать ее."},{"num":48,"verse":"Если же поселится у тебя пришелец и захочет совершить пасху Господу, то обрежь у него всех мужского пола, и тогда пусть он приступит к совершению ее и будет как коренной житель земли; а никакой необрезанный не должен есть ее."},{"num":49,"verse":"Один закон да будет и для коренного жителя, и для пришельца, поселившегося между вами»."},{"num":50,"verse":"И сделали все сыны Израилевы; как повелел Господь Моисею и Аарону, так и сделали."},{"num":51,"verse":"В этот самый день Господь вывел сынов Израилевых из земли египетской по ополчениям их."}],"coments":[{"index":1,"link":"<strong>12:1-28<\/strong>","text":"Господь устанавливает Пасху."},{"index":2,"link":"<strong>12:2<\/strong>","text":"Первым месяцем года в соответствии с весенним календарем был авив (март-апрель). Возможно, в данном стихе сообщается о введении этого нового религиозного календаря, начало которому положил исход израильтян из Египта. Авив стал первым месяцем года, поскольку напоминал об избавлении Израиля. О наличии осеннего календаря свидетельствуют 23,16; 34,22. Позднее в вавилонском (весеннем) календаре месяц авив получил название нисан (Неем. 2,1; Есф. 3,7)."},{"index":5,"link":"<strong>12:5 без порока, мужеского пола.<\/strong>","text":"Пасхальный агнец должен быть без недостатков, поскольку он являлся прообразом безгрешного Сына Божия. Агнец умирал вместо первенца, и его заместительная смерть является ключом к пониманию этого прообраза. Именно поэтому Иисус Христос, Который умер за нас, назван Агнцем Божиим (Ин. 1,29.36;1 Пет. 1,19; Откр. 5,6)."},{"index":6,"link":"<strong>12:6<\/strong>","text":"Во Втор. 16,6 сообщается, что заклание жертвы должно происходить при заходе солнца. Это действие знаменовало собой начало Пасхи."},{"index":7,"link":"<strong>12:7 крови.<\/strong>","text":"Кровь символизирует жизнь, поэтому смерть агнца является заместительной (Лев. 17,11). Заклание животных (вместо убийства в домах израильтян перворожденных сыновей) и кропление дверей кровью служили прообразом искупительной смерти Христа. Он &ndash; \"наш Пасхальный Агнец\" (1 Пет. 19,19)."},{"index":8,"link":"<strong>12:8 испеченное.<\/strong>","text":"Мясо необходимо было испечь на огне без добавления воды. Горькие травы напоминали о страданиях, перенесенных израильтянами в Египте (Плач 3,15)."},{"index":8,"link":"<strong>с пресным хлебом.<\/strong>","text":"Пресный хлеб, с которым ели агнца, должен был напоминать о поспешности исхода."},{"index":11,"link":"<strong>12:11 Пасха Господня.<\/strong>","text":"Т.е. установление Господнее. Корень глагола \"песах\" (\"миновать\") имеет также значение \"перескакивать\", т.е. \"действовать избирательно\"."},{"index":11,"text":"Пасха &ndash; древнейший из иудейских праздников, он был дан израильтянам в воспоминание, как вечное установление. После переселения в Ханаан евреи должны были закалывать пасхального агнца в святилище (Втор. 16,2 и далее) и вместо помазания кровью косяков, священник кропил кровью жертвенник (2 Пар. 30,16). Обязательность празднования Пасхи распространялась только на мужчин (23,17)."},{"index":12,"link":"<strong>12:12<\/strong>","text":"над всеми богами Египетскими произведу суд. Имеются в виду не собственно сами боги египетские (которые в действительности не существуют), а порочные представления египтян о богах."},{"index":13,"link":"<strong>12:13 знамением.<\/strong>","text":"Это единственное место в ВЗ, где объясняется символическое значение использования крови."},{"index":14,"link":"<strong>12:14 день сей.<\/strong>","text":"Т.е. день исхода. Это предписание устанавливалось на будущее, поскольку во время первой Пасхи ее первый и второй дни израильтяне провели в пути."},{"index":15,"link":"<strong>12:15 квасное.<\/strong>","text":"Дрожжи, как продукт прошлогоднего урожая, считались символом испорченности."},{"index":19,"link":"<strong>12:19 истреблена будет из общества (сынов) Израилевых.<\/strong>","text":"Это означало физическое изгнание из стана израильтян, что было равносильно смерти (Лев. 7,20). Пришельцы, проживавшие в Израиле, и исконные жители этой земли должны были соблюдать закон Израиля."},{"index":22,"link":"<strong>12:22 иссопа.<\/strong>","text":"Иссоп &ndash; один из видов майорана; использовался для очищения (Лев. 14,4-6; Чис. 19,6.18; Пс. 51,7). Плотно сплетенные ветви и листья этого растения могли удерживать значительное количество крови."},{"index":22,"link":"<strong>в сосуде.<\/strong>","text":"Это слово может означать также и порог дома, где кровь собиралась в какой-нибудь впадине. Дом, вход в который был помазан кровью, считался надежно защищенным, поскольку кровь преграждала путь губителю."},{"index":23,"link":"<strong>12:23 Господь... не попустит губителю войти.<\/strong>","text":"Как свидетельствуют слова Господа (12,13), кровь сама по себе защитой не является, она &ndash; лишь знамение того, что Господь защищает евреев."},{"index":24,"link":"<strong>12:24<\/strong>","text":"См. статью <a href=\"\/articles\/50\/\">\"Священные установления\"<\/a>."},{"index":26,"link":"<strong>12:26 скажут вам дети ваши.<\/strong>","text":"В иудейских семьях все еще соблюдается это повеление (см. ком. к 10,2)."},{"index":29,"link":"<strong>12:29.30<\/strong>","text":"Господь поражает каждого первенца в Египте."},{"index":31,"link":"<strong>12:31-36<\/strong>","text":"Египтяне выгоняют израильтян."},{"index":31,"link":"<strong>12:31 встаньте... пойдите, совершите.<\/strong>","text":"Это трехкратное повеление подчеркивает настойчивость, с которой фараон обращается к израильтянам. Он признает свое полное поражение."},{"index":32,"link":"<strong>12:32 благословите меня.<\/strong>","text":"Просьба фараона о благословении, по-видимому, продиктована стремлением снять ужасное проклятие, которое обрушилось на Египет."},{"index":36,"link":"<strong>12:36 дал милость.<\/strong>","text":"Исполнение обещанного Господом в 11,1-3."},{"index":36,"link":"<strong>37-42<\/strong>","text":"Начало исхода."},{"index":37,"link":"<strong>12:37 из Раамсеса в Сокхоф.<\/strong>","text":"См. ком. к 1,11. Местонахождение Сокхофа нельзя определить точно, но, вероятнее всего, он был расположен в восточной части дельты Нила, на месте Тель-эль-Масхута в Вади-Тумилат."},{"index":37,"link":"<strong>до шестисот тысяч.<\/strong>","text":"Очевидно, учтены только мужчины."},{"index":38,"link":"<strong>12:38 множество разноплеменных людей.<\/strong>","text":"Вероятно, были и другие народы, подвергавшиеся гонениям или находившиеся в рабстве в Египте; кроме того, это могли быть семиты из других племен. Возможно также, что среди людей, последовавших за народом Божиим, были египтяне, породнившиеся с израильтянами, или же те из египтян, которые осознали, что Господь есть Бог (ср. 9,19; 12,48; Ис. 56,3)."},{"index":40,"link":"<strong>12:40 четыреста тридцать лет.<\/strong>","text":"Греческий и самарянский тексты ВЗ относят это число ко времени пребывания народа Божиего в Ханаане и Египте, начиная с Авраама (Быт. 15,13). В иных местах Писания называются 400 лет (Быт. 15,13; Деян. 7,6) и \"около 450 лет\" (Деян. 13,20)."},{"index":41,"link":"<strong>12:41 ополчение.<\/strong>","text":"Метафора, ср.: \"воинство небесное\"."},{"index":43,"link":"<strong>12:43 &ndash; 13,16<\/strong>","text":"Господь дает устав Пасхи."},{"index":43,"link":"<strong>12:43 И сказал Господь Моисею.<\/strong>","text":"Повторение пасхальных предписаний, которое следует за этими словами, скорее всего связано с упоминанием о неизраильтянах, последовавших за Израилем (ст. 38). Совершать Пасху мог только человек, вступивший в завет с Господом; обязательным условием при этом было обрезание."},{"index":46,"link":"<strong>12:46 В одном доме.<\/strong>","text":"Мясо пасхального агнца нельзя было выносить из дома, где к нему могли получить доступ люди, не имевшие отношения к общности завета."},{"index":46,"link":"<strong>костей.<\/strong>","text":"Кости Христа, прообразом Которого является агнец, также не были перебиты (см. Ин. 19,33)."},{"index":48,"link":"<strong>12:48 пришлец.<\/strong>","text":"Пришельцы из других земель, постоянно проживающие среди израильтян и желающие находиться под их покровительством и присоединиться к их завету, могли есть пасхальную трапезу. Рабы, рожденные в чьем-либо доме, должны были совершить обрезание и лишь тогда могли участвовать в Пасхе."}]}