{"title":"Исход 13 глава","book_id":2,"chapter_id":13,"verses":[{"num":1,"sub":"Посвящение первенцев Богу","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Освяти Мне каждого первенца, все первородное между сынами Израилевыми, от человека до скота, <em>потому что<\/em> Мои они»."},{"num":3,"sub":"Напоминание о празднике опресноков","verse":"И сказал Моисей народу: «Помните этот день, в который вышли вы из Египта, из дома рабства, ибо рукою крепкою вывел вас Господь оттуда, и не ешьте квасного."},{"num":4,"verse":"Сегодня выходите вы, в месяце авиве."},{"num":5,"verse":"И когда введет тебя Господь, <em>Бог твой<\/em>, в землю хананеев, и хеттов, и аморреев, и евеев, и иевусеев, о которой клялся Он отцам твоим, что даст тебе землю, где течет молоко и мед, то совершай это служение в этом месяце."},{"num":6,"verse":"Семь дней ешь пресный хлеб, и в седьмой день – праздник Господу."},{"num":7,"verse":"Пресный хлеб должно есть семь дней, и не должно находиться у тебя квасного хлеба, и не должно находиться у тебя квасного во всех пределах твоих."},{"num":8,"verse":"И объяви в день тот сыну твоему, говоря: „Это ради того, что Господь <em>Бог<\/em> сделал со мной, когда я вышел из Египта“."},{"num":9,"verse":"И да будет тебе это знаком на руке твоей и памятником перед глазами твоими, дабы закон Господен был в устах твоих, ибо рукою крепкою вывел тебя Господь <em>Бог<\/em> из Египта."},{"num":10,"verse":"Исполняй же устав этот в назначенное время, из года в год."},{"num":11,"sub":"Устав о первенцах","verse":"И когда введет тебя Господь в землю ханаанскую, как Он клялся тебе и отцам твоим, и даст ее тебе,"},{"num":12,"verse":"отделяй Господу все первородное и все первородное из скота, какой у тебя будет, мужского пола – Господу."},{"num":13,"verse":"А всякого из ослов, разверзающего <em>утробу<\/em>, заменяй агнцем; а если не заменишь, выкупи его; и каждого первенца человеческого из сынов твоих выкупай."},{"num":14,"verse":"И когда после спросит тебя сын твой, говоря: „Что это?“ – то скажи ему: „Рукою крепкою вывел нас Господь из Египта, из дома рабства;"},{"num":15,"verse":"ибо когда фараон упорствовал отпустить нас, Господь умертвил всех первенцев в земле египетской – от первенца человеческого до первенца из скота, – поэтому я приношу в жертву Господу все первородное мужского пола, а всякого первенца <em>из<\/em> сынов моих выкупаю."},{"num":16,"verse":"И да будет это знаком на руке твоей и вместо повязки над глазами твоими, ибо рукою крепкою Господь вывел нас из Египта“»."},{"num":17,"sub":"Столб облачный и столб огненный","verse":"Когда же фараон отпустил народ, Бог не повел <em>его<\/em> по дороге земли филистимской, хотя она была ближе; ибо сказал Бог: «Чтобы не раскаялся народ, увидев войну, и не возвратился в Египет»."},{"num":18,"verse":"И обвел Бог народ дорогою пустынною к Чермному морю. И вышли сыны Израилевы вооруженные из земли египетской."},{"num":19,"verse":"И взял Моисей с собою кости Иосифа, ибо <em>Иосиф<\/em> клятвою заклял сынов Израилевых, сказав: «Посетит вас Бог, и вы с собою вынесите кости мои отсюда»."},{"num":20,"verse":"И двинулись <em>сыны Израилевы<\/em> из Сокхофа и расположились станом в Ефаме, в конце пустыни."},{"num":21,"verse":"Господь же шел перед ними днем в столбе облачном, показывая им путь, а ночью в столбе огненном, светя им, дабы идти им и днем и ночью."},{"num":22,"verse":"Не отлучался столб облачный днем и столб огненный ночью от лица <em>всего<\/em> народа."}],"coments":[{"index":2,"link":"<strong>13:2 освяти.<\/strong>","text":"Древнееврейское слово, стоящее за этим переводом, может также означать \"отделить для Господа\" или \"принести в жертву\"."},{"index":2,"link":"<strong>каждого первенца.<\/strong>","text":"Первенцы предназначены для Господа. Подобно первым плодам урожая, первенец утробы посвящается Богу, и это служит выражением того, что Господу принадлежит все. Здесь только провозглашен этот принцип, а подробности даны в 13,12-16; 22,29.30; 34,19.20. Иисус как первенец Марии также был посвящен Господу (Лк. 2,22.23)."},{"index":8,"link":"<strong>13:8 объяви... сыну твоему.<\/strong>","text":"Отцы должны были рассказывать своим детям об этом празднике со всеми подробностями."},{"index":9,"link":"<strong>13:9 знаком... памятником.<\/strong>","text":"Впоследствии иудеи, буквально исполняя это предписание (13,1-10.11-16; Втор. 6,4-9; 11,13-21), записывали слова закона на полосках пергамента и помещали их в маленькие кожаные коробочки, которые затем привязывали на лоб и на левую руку перед утренней молитвой. Позднее такие коробочки превратились в иудаизме в талисманы."},{"index":12,"link":"<strong>13:12 отделяй.<\/strong>","text":"Букв.: \"проводи\". Овцу или крупное рогатое животное следовало приносить Господу в жертву всесожжения, а первородный сын должен быть выкуплен (ст. 13)."},{"index":12,"link":"<strong>первородное... мужеского пола.<\/strong>","text":"Первородное принадлежит Господу."},{"index":15,"link":"<strong>13:15<\/strong>","text":"Суд Господа над всеми первенцами в земле Египетской объясняет Его повеление в отношении первенцев Израиля. Господь провозглашает Свое право как Творец и Судия. Израиль был освобожден от смертного приговора, касающегося первенцев, &ndash; его первенцы были \"выкуплены\" кровью пасхального агнца."},{"index":17,"link":"<strong>13:17 по дороге земли Филистимской.<\/strong>","text":"Кратчайший путь к земле Ханаанской пролегал через территорию филистимлян. Но столкновение с филистимлянами угрожало военными действиями с их стороны. Поэтому Господь и не повел народ израильский этой кратчайшей, но кровопролитной дорогой."},{"index":17,"text":"<a class=\"shutterset\" href=\"\/maps\/m6.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/maps\/m6.png\" title=\"Исход из Египта\" border=\"0\" \/><\/a>"},{"index":17,"text":"Исход из Египта."},{"index":18,"link":"<strong>13:18 к Чермному морю.<\/strong>","text":"Букв.: \"к Тростниковому\" или \"Папирусному морю\". Возможно, это одно или группа озер (Горькие озера) к северу от Суэцкого залив (перевод \"Чермное море\" пришел из греческих и латинских текстов). Вполне вероятно, что здесь имеется в виду южное побережье современного озера Манзала. Согласно археологическим данным, в то время система Горьких озер была соединен отмелями с Суэцким заливом. Это древнееврейское название может означать \"Крайнее море\". Можно предположить, что это \"море\" лежало севернее оконечности Суэцкого залива, поскольку в Суэцком заливе не растет тростник; израильтяне разбили лагерь в болотистом месте, чего нельзя сказать о местности, лежащей к западу от Суэцкого залива; Пи-Гахироф и Мигдол (14,2) расположены значительно севернее Суэцкого залива; от \"моря\" израильтяне направились на восток (или юго-восток), в пустыню Сур (15,22), которая известна также как пустыня Ефам (Чис. 33,8) и находится в северо-западной части Синайского полуострова. В таком случае представляется возможным идентифицировать \"море\" с озером Балах."},{"index":19,"link":"<strong>13:19 кости Иосифа.<\/strong>","text":"См. Быт. 50,25."},{"index":20,"link":"<strong>13:20 в Ефаме.<\/strong>","text":"См. ком. к 13,18."},{"index":21,"link":"<strong>13:21 облачном... огненном.<\/strong>","text":"Облако и огонь являются символами непосредственного Божиего присутствия (3,2 и ком.; 33,9.10; 40,34-38; Чис. 9,15-22; 11,25; Пс. 98,7; 104,39). Бог не только пребывает с Израилем, Он день и ночь ведет Свой народ."}]}