{"title":"Исход 14 глава","book_id":2,"chapter_id":14,"verses":[{"num":1,"sub":"Переход через Чермное море","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Скажи сынам Израилевым, чтобы они повернули <em>обратно<\/em> и расположились станом перед Пи-Гахирофом, между Мигдолом и между морем, перед Ваал-Цефоном; напротив его поставьте стан у моря."},{"num":3,"verse":"И скажет фараон о сынах Израилевых: „Они заблудились в земле этой, заперла их пустыня“."},{"num":4,"verse":"А Я ожесточу сердце фараона, и он погонится за ними, и покажу славу Мою на фараоне и на всем войске его; и познают египтяне, что Я Господь». И сделали так."},{"num":5,"verse":"И возвещено было царю египетскому, что народ бежал; и обратилось сердце фараона и рабов его против народа этого, и они сказали: «Что это мы сделали? Зачем отпустили израильтян, чтобы они не работали на нас?»"},{"num":6,"verse":"<em>Фараон<\/em> запряг колесницу свою и народ свой взял с собою;"},{"num":7,"verse":"и взял шестьсот колесниц отборных, и все колесницы египетские, и начальников над всеми ими."},{"num":8,"verse":"И ожесточил Господь сердце фараона, царя египетского, и он погнался за сынами Израилевыми; сыны же Израилевы шли под рукой высокой."},{"num":9,"verse":"И погнались за ними египтяне, и все кони с колесницами фараона, и всадники, и всё войско его, и настигли их, расположившихся у моря, при Пи-Гахирофе, перед Ваал-Цефоном."},{"num":10,"verse":"Фараон приблизился, и сыны Израилевы оглянулись, и вот, египтяне идут за ними; и весьма устрашились и возопили сыны Израилевы к Господу,"},{"num":11,"verse":"и сказали Моисею: «Разве нет гробов в Египте, что ты привел нас умирать в пустыню? Что это ты сделал с нами, выведя нас из Египта?"},{"num":12,"verse":"Не это ли самое говорили мы тебе в Египте, сказав: „Оставь нас, пусть мы будем работать на египтян“? Ибо лучше быть нам в рабстве у египтян, нежели умереть в пустыне»."},{"num":13,"verse":"Но Моисей сказал народу: «Не бойтесь, стойте – и увидите спасение Господне, которое Он соделает вам ныне, ибо египтян, которых видите вы ныне, более не увидите вовеки."},{"num":14,"verse":"<strong>Господь будет сражаться за вас, а вы будьте спокойны».<\/strong>"},{"num":15,"verse":"И сказал Господь Моисею: «Что ты вопиешь ко Мне? Скажи сынам Израилевым, чтобы они шли,"},{"num":16,"verse":"а ты подними посох твой, и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше."},{"num":17,"verse":"Я же ожесточу сердце египтян, и они пойдут вслед за ними. И покажу славу Мою на фараоне и на всем войске его, на колесницах его и на всадниках его."},{"num":18,"verse":"И узнают египтяне, что Я Господь, когда покажу славу Мою на фараоне, на колесницах его и на всадниках его»."},{"num":19,"verse":"И двинулся ангел Божий, шедший перед станом <em>сынов<\/em> Израилевых, и пошел позади них; двинулся и столб облачный от лица их и стал позади них,"},{"num":20,"verse":"и вошел в середину между станом египетским и между станом <em>сынов<\/em> Израилевых, и был облаком и мраком <em>для одних<\/em>, и освещал ночь <em>для других<\/em>; и не сблизились друг с другом во всю ночь."},{"num":21,"verse":"И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь, и сделал море сушею, и расступились воды."},{"num":22,"verse":"И пошли сыны Израилевы среди моря по суше; воды же были им стеною по правую и по левую сторону."},{"num":23,"verse":"Погнались египтяне, и вошли за ними в середину моря все кони фараона, колесницы его и всадники его."},{"num":24,"verse":"И в утреннюю стражу воззрел Господь на стан египтян из столба огненного и облачного и привел в замешательство стан египтян;"},{"num":25,"verse":"и отнял колеса у колесниц их, так что они влекли их с трудом. И сказали египтяне: «Побежим от израильтян, потому что Господь сражается за них против египтян»."},{"num":26,"verse":"И сказал Господь Моисею: «Простри руку твою на море, и да обратятся воды на египтян, на колесницы их и на всадников их»."},{"num":27,"verse":"И простер Моисей руку свою на море, и к утру вода возвратилась в свое место; а египтяне бежали навстречу <em>воде.<\/em> Так потопил Господь египтян среди моря."},{"num":28,"verse":"И вода возвратилась и покрыла колесницы и всадников всего войска фараона, вошедших за ними в море; не осталось ни одного из них."},{"num":29,"verse":"А сыны Израилевы прошли по суше среди моря: воды <em>были<\/em> им стеною по правую и по левую сторону."},{"num":30,"verse":"И избавил Господь в день тот израильтян из рук египтян; и увидели <em>сыны<\/em> Израилевы египтян мертвыми на берегу моря."},{"num":31,"verse":"И увидели израильтяне руку великую, которую явил Господь над египтянами, и убоялся народ Господа, и поверил Господу и Моисею, рабу Его. Тогда Моисей и сыны Израилевы воспели Господу песнь эту и говорили:"}],"coments":[{"index":2,"link":"<strong>14:2<\/strong>","text":"См. ком. к 13,18. Все перечисленные в этом стихе города находились к востоку от Раамсеса."},{"index":4,"link":"<strong>14:4 А Я ожесточу сердце фараона.<\/strong>","text":"См. ком. к 11,10."},{"index":6,"link":"<strong>14:6 колесницу.<\/strong>","text":"Богиня Анат \"ведала\" боевыми колесницами, а богиня Сехмет покровительствовала фараону в походах."},{"index":10,"link":"<strong>14:10 сыны Израилевы оглянулись.<\/strong>","text":"Ср. Быт. 19,17. Повеление \"Не оглядывайся назад!\" в духовном смысле остается непреложным. Все дальнейшие проблемы народа Израилева (40 лет странствий в пустыне) связаны именно с тем, что они постоянно \"оглядывались назад\" &ndash; на Египет и на все, что с ним связано."},{"index":11,"link":"<strong>14:11 сказали Моисею.<\/strong>","text":"Мятежное настроение и недовольство Израиля Божиим руководством являются постоянной темой книги Исход (15,21.24; 16,3; 17,2; 32,1)."},{"index":13,"link":"<strong>14:13 не бойтесь.<\/strong>","text":"Господь, устами Моисея, учит Свой народ не страшиться человека (Втор. 1,29), но бояться Бога (Лев. 25,17; Втор. 6,13; Притч. 3,7; 24,21; Еккл. 5,6; 12,13)."},{"index":14,"link":"<strong>14:14 Господь будет поборать.<\/strong>","text":"С этого момента Господь открывается Израилю как Муж брани, и именно в этом качестве Он воспевается в гл. 15. Израиль называл Господа \"Бог воинств Израильских\" (1 Цар. 17,45), а также \"Господь Саваоф\", т.е. Господь небесных сил, Творец израильских побед. Существовало и более раннее повествование о завоеваниях Израиля под руководством Господа, которое называлось \"Книгой браней Господних\" (Чис. 21,14). Богословская тема Священной войны (или войны Иеговы) находит свое выражение и в Ветхом, и в Новом Заветах."},{"index":15,"link":"<strong>14:15 вопиешь.<\/strong>","text":"Молитва Моисея была услышана."},{"index":16,"link":"<strong>14:16 подними жезл твой.<\/strong>","text":"Жезл Моисея, который принес Божий казни Египту, теперь принесет спасение израильскому народу."},{"index":19,"link":"<strong>14:19 Ангел... столп облачный.<\/strong>","text":"Ангел Господень отождествляется с присутствием Самого Бога в столпе облачном (23,20-22). В книге Бытие Ангел Господень непостижимым образом отождествляется с Самим Богом (Быт. 16,7.13; 18,2.16.17.22; 21,17.19; 32,24.30)."},{"index":24,"link":"<strong>14:24 утреннюю стражу.<\/strong>","text":"Ночь была поделена на три периода (или три стражи) по четыре часа каждый. Таким образом, утренняя стража приходилась на время между двумя и шестью часами утра. Последняя стража ночи была удобным временем для неожиданного нападения (1 Цар. 11,11). Сам Господь приводит в замешательство египетское войско."},{"index":25,"link":"<strong>14:25 отнял колеса.<\/strong>","text":"См. ком. к 14,6. Вероятно, вначале колеса завязли в грязи, когда лошади бросились вперед, оси колесниц сломались."},{"index":25,"link":"<strong>Господь поборает.<\/strong>","text":"Египтяне осознали, что эта победа является делом рук Божиих (см. ст. 14)."},{"index":31,"link":"<strong>14:31 убоялся... и поверил Господу и Моисею, рабу Его.<\/strong>","text":"Страх израильтян и их вера, очевидно, связаны с тем, что они увидели: мертвых египтян на берегу (ст. 30)."}]}