{"title":"Исход 21 глава","book_id":2,"chapter_id":21,"verses":[{"num":1,"sub":"Законы о рабах","verse":"И вот законы, которые ты объявишь им."},{"num":2,"verse":"Если купишь раба еврея, пусть он работает шесть лет, а в седьмой пусть выйдет на волю даром."},{"num":3,"verse":"Если он пришел один, пусть один и выйдет; а если он женатый, пусть выйдет с ним и жена его."},{"num":4,"verse":"Если же господин его дал ему жену и она родила ему сыновей или дочерей, то жена и дети ее пусть останутся у господина ее, а он выйдет один."},{"num":5,"verse":"Но если раб скажет: „Люблю господина моего, жену мою и детей моих, не пойду на волю“, –"},{"num":6,"verse":"то пусть господин его приведет его пред Богом и поставит его к двери или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно."},{"num":7,"verse":"Если кто продаст дочь свою в рабыни, то она не может выйти, как выходят рабы."},{"num":8,"verse":"Если она не угодна господину своему и он не обручит ее, пусть позволит выкупить ее; а чужому народу продать ее не властен, когда сам пренебрег ею."},{"num":9,"verse":"Если он обручит ее с сыном своим, пусть поступит с нею по праву дочерей."},{"num":10,"verse":"Если же другую возьмет за него, то она не должна лишаться пищи, одежды и супружеского сожития."},{"num":11,"verse":"А если он этих трех <em>вещей<\/em> не сделает для нее, пусть она отойдет даром, без выкупа."},{"num":12,"sub":"Законы об актах насилия","verse":"Кто ударит человека так, что он умрет, да будет предан смерти."},{"num":13,"verse":"Но если кто не злоумышлял, а Бог попустил ему попасть под руки его, то Я назначу у тебя место, куда убежать <em>убийце.<\/em>"},{"num":14,"verse":"А если кто с намерением умертвит ближнего коварно, то <em>и<\/em> от жертвенника Моего бери его на смерть."},{"num":15,"verse":"Кто ударит отца своего или свою мать, того должно предать смерти."},{"num":16,"verse":"Кто украдет человека и продаст его или найдется он в руках у него, то должно предать его смерти."},{"num":17,"verse":"Кто злословит отца своего или свою мать, того должно предать смерти."},{"num":18,"sub":"Законы о телесных повреждениях","verse":"Когда ссорятся <em>двое,<\/em> и один человек ударит другого камнем или кулаком, и тот не умрет, но сляжет в постель,"},{"num":19,"verse":"то, если он встанет и будет выходить из дома с помощью палки, ударивший <em>его<\/em> не будет повинен <em>смерти<\/em>; только пусть заплатит за остановку в его работе и даст на лечение его."},{"num":20,"verse":"А если кто ударит раба своего или рабыню свою палкою и они умрут под рукою его, то он должен быть наказан;"},{"num":21,"verse":"но если он день или два дня переживет, то не должно наказывать его, ибо это его серебро."},{"num":22,"verse":"Когда дерутся люди и ударят беременную женщину и она выкинет, но не будет <em>другого<\/em> вреда, то взять с <em>виновного<\/em> пеню, какую наложит на него муж той женщины, и он должен заплатить ее при посредниках;"},{"num":23,"verse":"а если будет вред, то отдай душу за душу,"},{"num":24,"verse":"глаз за глаз, зуб за зуб, руку за руку, ногу за ногу,"},{"num":25,"verse":"обожжение за обожжение, рану за рану, ушиб за ушиб."},{"num":26,"verse":"Если кто ударит в глаз своего раба или свою рабыню и повредит его, пусть отпустит их на волю за глаз;"},{"num":27,"verse":"и если выбьет зуб рабу своему или рабе своей, пусть отпустит их на волю за зуб."},{"num":28,"verse":"Если вол забодает мужчину или женщину до смерти, то вола побить камнями и мяса его не есть; а хозяин вола не виноват."},{"num":29,"verse":"Но если вол бодлив был и вчера, и третьего дня и хозяин его, быв извещен об этом, не стерег его, а он убил мужчину или женщину, то вола побить камнями и хозяина его предать смерти."},{"num":30,"verse":"Если на него наложен будет выкуп, пусть даст выкуп за душу свою, какой наложен будет на него."},{"num":31,"verse":"Сына ли забодает, дочь ли забодает – по этому же закону поступать с ним."},{"num":32,"verse":"Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями."},{"num":33,"verse":"Если кто раскроет яму или если выкопает яму и не покроет ее и упадет в нее вол или осел,"},{"num":34,"verse":"то хозяин ямы должен заплатить, отдать серебро хозяину их, а труп будет его."},{"num":35,"verse":"Если чей-нибудь вол забодает до смерти вола у соседа его, пусть продадут живого вола и разделят пополам цену его; также и убитого пусть разделят пополам;"},{"num":36,"verse":"а если известно было, что вол бодлив был и вчера, и третьего дня, но хозяин его не стерег его, то должен он заплатить вола за вола, а убитый будет его."}],"coments":[{"index":1,"link":"<strong>21:1 &ndash; 23,33<\/strong>","text":"Господь излагает постановления Своего завета."},{"index":1,"link":"<strong>21:1 законы.<\/strong>","text":"Данные законы дополняют основные (20,1-17) в качестве принципов, регулирующих социальные взаимоотношения. Производный характер этих законов предполагает, что они были переданы Богом через Моисея и не произносились перед всем народом, как Десять Заповедей. Гражданские и уголовные законы представлены в 22,1 &ndash; 22,15; законы, касающиеся нравственности, &ndash; в 22,16-27; 23,1-9; законы о поклонении &ndash; в 20,22-26; 22,28-30; 23,10-19. В 22,17 и далее излагаются судебные законы (типа \"Если ... тогда\"), предполагающие наказания. Далее следуют императивные законы (типа законов 20,1-17, гласящих: \"Не делай того-то и того-то\"). Эти социальные законы были призваны регулировать жизнь Израиля в обетованной земле. В древнем мире подобные судебные законы напоминали об ответственности правителя за обеспечение правосудия на его территории. О том, когда требуется Божие правосудие, рассказывается в гл. 21-23."},{"index":2,"link":"<strong>21:2 Еврея.<\/strong>","text":"Здесь имеется в виду раб-израильтянин. В случае, если человек не в состоянии выплатить долг или полностью обнищал, он мог продать себя или свою жену в рабство (4 Цар. 4,1; Неем. 5,1-5; Ам. 2,6). Израильтянин мог быть также продан в рабство своим отцом (ст. 7). Закон ограничивает срок подобного порабощения шестью годами. В юбилейный (пятидесятый) год раб должен был освобождаться. Вполне естественно, что законы, определяющие положение раба, открывали весь свод законов &ndash; израильтяне долгое время находились в порабощении у египтян."},{"index":6,"link":"<strong>21:6 пред богов.<\/strong>","text":"Т.е. пред судей. Вероятно, суд вершился в стенах святилищ Божиего. Здесь не уделяется особого внимания двери или дверному косяку, однако во Втор. 15,17 эта деталь подчеркивается особо. Прокалывание уха было публичным признанием вечного рабства."},{"index":7,"link":"<strong>21:7-11<\/strong>","text":"Законом предусматривалась продажа женщин в наложницы, а также их защита в дальнейшем. Рабыня могла быть куплена в качестве будущей невестки."},{"index":12,"link":"<strong>21:12 ударит.<\/strong>","text":"Имеется в виду удар, который нанесен умышленно."},{"index":13,"link":"<strong>21:13 не злоумышлял.<\/strong>","text":"Здесь говорится о непреднамеренном действии. Человек, совершивший этот поступок (в отличие от злоумышленника), может найти прибежище и защиту в святилище. Пребывание там продолжается до тех пор, пока не будет доказана невиновность или вина скрывающегося (3 Пар. 1,50 &ndash; 2,46) или же пока не утихнет гнев мстителя и не будет определен размер выкупа."},{"index":15,"link":"<strong>21:15 ударит отца своего.<\/strong>","text":"Подобные действия являются нарушением пятой заповеди."},{"index":16,"link":"<strong>21:16 украдет человека.<\/strong>","text":"В древнем мире похищение человека с целью превращения его в раба было обычным явлением."},{"index":17,"link":"<strong>21:17 злословит.<\/strong>","text":"Еще одно нарушение пятой заповеди."},{"index":18,"link":"<strong>21:18 камнем, или кулаком.<\/strong>","text":"Речь идет о менее тяжких, чем убийство, непреднамеренных действиях, которые человек совершает, не имея какого-либо оружия."},{"index":19,"link":"<strong>21:19 если... будет выходить из дома с помощью палки.<\/strong>","text":"Т.е. если человек выздоравливает."},{"index":20,"link":"<strong>21:20 раба.<\/strong>","text":"Раб, согласно Божиему установлению, провозглашается личностью, что было весьма необычным для норм того времени. Если после удара хозяина раб находился в постели временно, то поступок хозяина считался мерой воспитания, не покушением на убийство."},{"index":21,"link":"<strong>21:21 серебро.<\/strong>","text":"В то время как законы ВЗ были терпимы к \"рабству по соглашению\" (продажа себя в рабство), Благая Весть новозаветного христианства привел к его отмене. Законы, регламентирующие жизнь Израиля, должны быть истолкованы в их социальном и культурном контексте. Они сдерживали эксплуатацию и угнетение, имея в виду человеческое \"жестокосердие\" (ср. Мф. 19,8)."},{"index":22,"link":"<strong>21:22 она выкинет.<\/strong>","text":"Букв.: \"и дети выйдут\". Имеется в виду любой ребенок, мальчик или девочка, один или двое, поэтому здесь используется общее слово \"дети\" (как в ст. 4 и 1,17.18). Глагол же означает рождение ребенка, появление его из материнской утробы (Быт. 25,26; 38,28-30). В данном случае говорится о вреде, причиненном матери и преждевременно родившемуся ребенку."},{"index":24,"link":"<strong>21:24 глаз за глаз.<\/strong>","text":"В данном стихе изложен основополагающий принцип, суть которого в том, что правонарушитель обязан нести ответственность адекватно причиненному ущербу, не более и не менее (Лев. 24,19.20; Втор. 19,21). Подобный закон существовал и в своде законов Хаммурапи (1792-1760 гг. до Р.Х.), хотя там оговаривалось, что в случае нанесения увечья члену общины можно было ограничиться уплатой штрафа."},{"index":28,"link":"<strong>21:28 Если вол забодает.<\/strong>","text":"За ущерб, нанесенный животными, ответственность несет их хозяин, который обязан выплатить соответствующее возмещение. Поскольку вол повинен в смерти человека, мясо этого животного нельзя употреблять в пищу."},{"index":32,"link":"<strong>21:32 тридцать сиклей серебра.<\/strong>","text":"Цена раба устанавливалась ниже цены свободного человека; и именно такой была цена предательства Иуды, выдавшего Иисус (Зах. 11,12; Мф. 26,15)."}]}