{"title":"Исход 25 глава","book_id":2,"chapter_id":25,"verses":[{"num":1,"sub":"О приношениях для скинии","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«Скажи сынам Израилевым, чтобы они сделали Мне приношения; от всякого человека, у которого будет усердие, принимайте приношения Мне."},{"num":3,"verse":"Вот приношения, которые вы должны принимать от них: золото, и серебро, и медь,"},{"num":4,"verse":"и <em>шерсть<\/em> голубую, пурпуровую и червленую, и виссон, и козью <em>шерсть<\/em>,"},{"num":5,"verse":"и кожи бараньи красные, и кожи синие, и дерево ситтим,"},{"num":6,"verse":"елей для светильника, ароматы для елея помазания и для благовонного курения,"},{"num":7,"verse":"камень оникс и камни вставные для ефода и для наперсника."},{"num":8,"verse":"И устроят они Мне святилище, и буду обитать посреди них."},{"num":9,"verse":"Всё, как Я показываю тебе: и образец скинии, и образец всех сосудов ее – так и сделайте."},{"num":10,"sub":"О ковчеге завета","verse":"Сделайте ковчег из дерева ситтим: длина его два локтя с половиной, и ширина его полтора локтя, и высота его полтора локтя;"},{"num":11,"verse":"и обложи его чистым золотом, изнутри и снаружи покрой его; и сделай наверху вокруг него золотой венец;"},{"num":12,"verse":"и вылей для него четыре кольца золотых, и утверди на четырех нижних углах его: два кольца на одной стороне его, два кольца на другой стороне его."},{"num":13,"verse":"Сделай из дерева ситтим шесты и обложи их золотом;"},{"num":14,"verse":"и вложи шесты в кольца, по сторонам ковчега, чтобы посредством их носить ковчег;"},{"num":15,"verse":"в кольцах ковчега должны быть шесты и не должны отниматься от него."},{"num":16,"verse":"И положи в ковчег откровение, которое Я дам тебе."},{"num":17,"verse":"Сделай также крышку из чистого золота: длина ее два локтя с половиной, а ширина ее полтора локтя;"},{"num":18,"verse":"и сделай из золота двух херувимов; чеканной работы сделай их на обоих концах крышки."},{"num":19,"verse":"Сделай одного херувима с одного края, а другого херувима с другого края; <em>выдавшимися<\/em> из крышки сделайте херувимов на обоих краях ее."},{"num":20,"verse":"И будут херувимы с распростертыми вверх крыльями, покрывая крыльями своими крышку, а лицами своими <em>будут<\/em> друг к другу; к крышке будут лица херувимов."},{"num":21,"verse":"И положи крышку на ковчег сверху, в ковчег же положи откровение, которое Я дам тебе."},{"num":22,"verse":"Там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, обо всем, что ни буду заповедовать через тебя сынам Израилевым."},{"num":23,"sub":"О столе для хлебов предложения","verse":"И сделай стол из дерева ситтим: длиной в два локтя, шириной в локоть и высотой в полтора локтя,"},{"num":24,"verse":"и обложи его золотом чистым, и сделай вокруг него золотой венец,"},{"num":25,"verse":"и сделай вокруг него стенки в ладонь и у стенок его сделай золотой венец вокруг;"},{"num":26,"verse":"и сделай для него четыре кольца золотых, и утверди кольца на четырех углах у четырех ножек его."},{"num":27,"verse":"При стенках должны быть кольца, чтобы вкладывать шесты для ношения на них стола;"},{"num":28,"verse":"а шесты сделай из дерева ситтим и обложи их золотом, и будут носить на них этот стол."},{"num":29,"verse":"Сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими; из золота чистого сделай их."},{"num":30,"verse":"И клади на стол хлебы предложения пред лицом Моим постоянно."},{"num":31,"sub":"О светильнике","verse":"И сделай светильник из золота чистого; чеканный должен быть этот светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его должны выходить из него;"},{"num":32,"verse":"шесть ветвей должны выходить из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"},{"num":33,"verse":"три чашечки наподобие миндального цветка с яблоком и цветами должны быть на одной ветви и три чашечки наподобие миндального цветка на другой ветви, с яблоком и цветами. Так на <em>всех<\/em> шести ветвях, выходящих из светильника."},{"num":34,"verse":"А на <em>стебле<\/em> светильника должны быть четыре чашечки наподобие миндального цветка с яблоками и цветами."},{"num":35,"verse":"У шести ветвей, выходящих из <em>стебля<\/em> светильника, яблоко под двумя ветвями его, и яблоко под другими двумя ветвями, и яблоко под <em>третьими<\/em> двумя ветвями его;"},{"num":36,"verse":"яблоки и ветви их из него должны выходить; он весь <em>должен быть<\/em> чеканный, цельный, из чистого золота."},{"num":37,"verse":"И сделай к нему семь лампад и поставь на него лампады его, чтобы светили на переднюю сторону его."},{"num":38,"verse":"И щипцы к нему, и лотки к нему из чистого золота;"},{"num":39,"verse":"из таланта золота чистого пусть сделают его со всеми этими принадлежностями."},{"num":40,"verse":"Смотри, сделай их по тому образцу, какой показан тебе на горе."}],"coments":[{"index":1,"link":"<strong>25:1 &ndash; 31:18<\/strong>","text":"В этих главах речь идет об устройстве скинии, где Господь будет обитать среди Своего народа, и о служении, которое надлежит совершать в скинии. Строительные материалы для Божиего жилища верующие должны приносить добровольно и с готовностью (25,1-9; ср. 35,5-9; 36,3-7)."},{"index":1,"text":"В указанном фрагменте приводятся семь обращений Бога, каждое из которых предваряется словесной формулой: \"И сказал Господь Моисею\" (25,1; 30,11, 17,22.34; 31,1.12). В первых шести содержатся указания, касающиеся построения святилища, в седьмой речь идет о субботе. Вступление завета в силу установило царствование Бога над Израилем. Об этом царствовании свидетельствует жилище Бога, которое является символом Его царской власти над Израилем. Указания Моисея относительно построения скинии начинаются со Святого Святых &ndash; символ Божиего присутствия, затем переходят к святилищу и внутреннему двору &ndash; трем сферам святости, или отделенности, которые впоследствии будут соединены теми, кто проходит через них, т.е. священниками."},{"index":1,"link":"<strong>25:1<\/strong>","text":"Материалы для построения скинии должны быть собраны как добровольные приношения. (В то время как Моисей получал эти указания, народ собрал золото для идола.)"},{"index":3,"link":"<strong>25:3 золото и серебро и медь.<\/strong>","text":"Т.е. чистые металлы, а не их сплавы."},{"index":4,"link":"<strong>25:4 голубую, пурпуровую и червленую.<\/strong>","text":"Неясно, являются ли эти цвета символическими."},{"index":4,"link":"<strong>виссон.<\/strong>","text":"Тонкая ткань, возможно, принесенная из Египта."},{"index":5,"link":"<strong>25:5 кожи бараньи.<\/strong>","text":"Баранья кожа была выдублена или окрашена, а возможно, и выдублена, и окрашена."},{"index":5,"link":"<strong>дерева ситтим.<\/strong>","text":"Ситтим (акация) &ndash; крепкое и прочное дерево, пригодное для резных работ и покрытий."},{"index":6,"link":"<strong>25:6 ароматы.<\/strong>","text":"Ароматы представляли собой смесь из трех компонентов (30,34), к которым добавлялись чистый ладан и соль для получения особого состава, используемого для курений."},{"index":7,"link":"<strong>25:7 камень оникс.<\/strong>","text":"Камни вставлялись в нарамники ефода (28,9-12; 39,6,7) и были пригодны для резьбы, подобно сердолику или ляпис-лазури."},{"index":8,"link":"<strong>25:8 святилище.<\/strong>","text":"Букв.: \"святое\". Это слово имеет более широкое значение, чем скиния, и в общем смысле относится к любому месту, связанному с богоявлением (15,17;Нав.24,26;Иез. 11,16)."},{"index":9,"link":"<strong>25:9 скинии.<\/strong>","text":"Это слово означает \"обитель\", предназначение которой быть передвижным храмом Бога."},{"index":9,"link":"<strong>образец.<\/strong>","text":"Образец, показанный Моисею, представлял собой модель или план построения скинии &ndash; \"рукотворного святилища\", построенного \"по образу истинного устроения\" (Евр. 9,24). Ср. план храма, открытый Давиду (1 Пар. 28,19); см. Иез. 43,10.11."},{"index":10,"link":"<strong>25:10 ковчег.<\/strong>","text":"В ковчеге помещались Десять Заповедей, сосуд с манной и жезл Аарона (16,33; 25,16; Чис. 17,10; Втор. 10,1-5; Евр. 9,4). Крышка ковчега рассматривается как подножие или, возможно, как престол Господа."},{"index":10,"link":"<strong>два локтя.<\/strong>","text":"Мера длины, равная расстоянию от конца среднего пальца до локтя (сустава) &ndash; приблизительно 44 см."},{"index":13,"link":"<strong>25:13 сделай... шесты.<\/strong>","text":"Шесты предназначались для переноса ковчега, к которому нельзя было прикасаться руками."},{"index":16,"link":"<strong>25:16 откровение.<\/strong>","text":"Это каменные скрижали с записанным на них Десятисловием."},{"index":17,"link":"<strong>25:17 крышку.<\/strong>","text":"Букв.: \"крышку искупления\". Крышка ковчега, или \"крышка искупления\" также называлась \"престолом милости\". Крышка ковчега иногда упоминается в Писании отдельно от самого ковчега, как место, где Бог был умилостивлен. В связи с ритуалом искупления, крышка завета сама называлась \"умилостивительной\" (Рим. 3,25; Евр. 9,5: греческое слово \"хиластерион\" имеет в Писании два основных значения: \"средство, с помощью которого грехи прощены\" и \"место, на котором грехи прощены\"). Искупление &ndash; русский перевод древнееврейского слова, корень которого означает \"стирать\" или \"покрывать\" вину за грех в глазах Божиих, с тем чтобы верующие могли соединиться с Богом. Это действие умилостивления было определено Самим Богом и достигалось посредством кровавой жертвы. Кровь, которая свидетельствует о смерти жертвы, указывает на то, какой ценой обретено прощение. Однако необходимо понимать, что кровь обеспечивала прощение грех только потому, что Бог Сам назначил эту жертву (Лев. 17,11). В Послании к Римлянам апостол Павел провозглашает (3,25), что Иисус сделался умилостивлением за наши грехи (то же в 1 Ин. 2,2). Символизм дня искупления стал реальностью через жертву Христа."},{"index":18,"link":"<strong>25:18 двух херувимов.<\/strong>","text":"Крылья херувимов должны были касаться крышки ковчег (или, возможно, быть распростертыми над ней). Херувимы, обычно располагавшиеся у престола Господа, были Его стражами и носителями Божиего престола. В данном случае они символизируют ангельскую стражу (Быт. 3,24)."},{"index":22,"link":"<strong>25:22 Я буду открываться.<\/strong>","text":"Именно здесь, над крышкой ковчега и \"посреди двух херувимов\", Господь будет встречаться с Израилем (29,43-46; 1 Цар. 4,4; 2 Цар. 6,2;4Цар.19,15;Пс.79,1;98,1;Ис. 37,16)."},{"index":23,"link":"<strong>25:23 сделай стол.<\/strong>","text":"Такой стол назывался по-разному: столом хлебов предложения (Чис. 4,7), чистым столом (Лев. 24,6; 2 Цар. 13,11), золотым столом (3 Цар. 7,48). Он располагался в северной части скинии (40,22)."},{"index":30,"link":"<strong>25:30 хлебы предложения.<\/strong>","text":"\"Хлебы предложения\" необходимо было класть на стол каждую субботу в два ряда по шесть хлебов в каждом ряду (Лев. 24,6). Двенадцать хлебов символизировали двенадцать колен Израилевых."},{"index":31,"link":"<strong>25:31 светильник.<\/strong>","text":"Этот светильник, менора, стоявший напротив стола в скинии, был сделан из одного таланта (30-32 кг) чистого золота и имел форму дерева (дерева жизни). Огонь в светильнике должен был гореть постоянно, возжигаемый священниками утром и при заходе солнца (27,20; Лев. 24,3.4)."},{"index":32,"link":"<strong>25:32 шесть ветвей.<\/strong>","text":"Стебель светильника и шесть его ветвей (всего семь) символизировали завершенность. Число \"семь\" осмысливается как символ Христа &ndash; Богочеловека (число \"четыре\" имеет сугубо земное значение, число \"три\" &ndash; божественное, \"семь\" составляет их неделимую сумму)."},{"index":38,"link":"<strong>25:38 щипцы к нему.<\/strong>","text":"Специальный инструмент для подрезания фитиля лампады. лотки. В такие лотки складывались использованные фитили."}]}