{"title":"Исход 26 глава","book_id":2,"chapter_id":26,"verses":[{"num":1,"sub":"О скинии","verse":"Скинию же сделай из десяти покрывал крученого виссона и из голубой, пурпуровой и червленой <em>шерсти<\/em>, и херувимов сделай на них искусной работы."},{"num":2,"verse":"Длина каждого покрывала двадцать восемь локтей, а ширина каждого покрывала четыре локтя: мера одна всем покрывалам."},{"num":3,"verse":"Пять покрывал пусть будут соединены одно с другим, и <em>другие<\/em> пять покрывал соединены друг с другом."},{"num":4,"verse":"Сделай <em>к ним<\/em> петли голубого <em>цвета<\/em> на краю первого покрывала, в конце соединяющего обе половины; так сделай и на краю последнего покрывала, соединяющего обе половины."},{"num":5,"verse":"Пятьдесят петель сделай у одного покрывала и пятьдесят петель сделай на краю покрывала, которое соединяется с другим; петли <em>должны<\/em> соответствовать одна другой."},{"num":6,"verse":"И сделай пятьдесят крючков золотых и крючками соедини покрывала друг с другом, и будет скиния одно <em>целое.<\/em>"},{"num":7,"verse":"И сделай покрывала из козьей <em>шерсти<\/em>, чтобы покрывать скинию. Одиннадцать покрывал сделай таких."},{"num":8,"verse":"Длина одного покрывала – тридцать локтей, а ширина – четыре локтя; <em>это<\/em> одно покрывало – одиннадцати покрывалам одна мера."},{"num":9,"verse":"И соедини пять покрывал особо и шесть покрывал особо; шестое покрывало сделай двойное с передней стороны скинии."},{"num":10,"verse":"Сделай пятьдесят петель на краю крайнего покрывала для соединения его <em>с другим<\/em> и пятьдесят петель на краю другого покрывала для соединения с ним."},{"num":11,"verse":"Сделай пятьдесят крючков медных, и вложи крючки в петли, и соедини покров, чтобы он составлял одно."},{"num":12,"verse":"А излишек, остающийся от покрывал скинии, – половина излишнего покрывала пусть будет свешена на задней стороне скинии;"},{"num":13,"verse":"а излишек от длины покрывал скинии, на локоть с одной и на локоть с другой стороны, пусть будет свешен по бокам скинии с той и с другой стороны, для покрытия ее."},{"num":14,"verse":"И сделай покрытие для покрова из кож бараньих красных и еще покров верхний из кож синих."},{"num":15,"verse":"И сделай брусья для скинии из дерева ситтим, чтобы они стояли."},{"num":16,"verse":"Длиной в десять локтей <em>сделай<\/em> брус, и полтора локтя каждому брусу ширина;"},{"num":17,"verse":"у каждoго бруса по два шипа <em>на концах<\/em>, один против другого. Так сделай у всех брусьев скинии."},{"num":18,"verse":"Так сделай брусья для скинии: двадцать брусьев для полуденной стороны – к югу,"},{"num":19,"verse":"и под двадцать брусьев сделай сорок серебряных подножий: два подножия под один брус для двух шипов его и два подножия под другой брус для двух шипов его."},{"num":20,"verse":"И двадцать брусьев для другой стороны скинии – к северу,"},{"num":21,"verse":"и для них сорок подножий серебряных: два подножия под один брус и два подножия под другой брус."},{"num":22,"verse":"Для задней же стороны скинии, к западу, сделай шесть брусьев"},{"num":23,"verse":"и два бруса сделай для углов скинии на заднюю сторону."},{"num":24,"verse":"Они должны быть соединены внизу и соединены вверху к одному кольцу. Так должно быть с ними обоими; для обоих углов пусть они будут."},{"num":25,"verse":"И должно быть восемь брусьев и для них серебряных подножий шестнадцать: два подножия под один брус и два подножия под другой брус."},{"num":26,"verse":"И сделай шесты из дерева ситтим, пять для брусьев одной стороны скинии,"},{"num":27,"verse":"и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны скинии, к западу."},{"num":28,"verse":"А внутренний шест будет проходить по середине брусьев от одного конца до другого."},{"num":29,"verse":"Брусья же обложи золотом, и кольца, для вкладывания шестов, сделай из золота, и шесты обложи золотом."},{"num":30,"verse":"И поставь скинию по образцу, который показан тебе на горе."},{"num":31,"verse":"И сделай завесу из гoлубой, пурпуровой и червленой шерсти и крученого виссона; искусной работы должны быть сделаны на ней херувимы."},{"num":32,"verse":"И повесь ее на четырех столбах из <em>дерева<\/em> ситтим, обложенных золотом, с золотыми крючками, на четырех подножиях серебряных."},{"num":33,"verse":"И повесь завесу на крючках, и внеси туда за завесу ковчег откровения; и будет завеса отделять вам святилище от Святого святых."},{"num":34,"verse":"И положи крышку на ковчег откровения в Святом святых."},{"num":35,"verse":"И поставь стол вне завесы и светильник – против стола на стороне скинии к югу; стол же поставь на северной стороне."},{"num":36,"verse":"И сделай завесу для входа в скинию из голубой, пурпуровой и червленой <em>шерсти<\/em> и из крученого виссона узорчатой работы."},{"num":37,"verse":"И сделай для завесы пять столбов из <em>дерева<\/em> ситтим и обложи их золотом; крючки к ним золотые; и вылей для них пять подножий медных."}],"coments":[{"index":1,"link":"<strong>26:1<\/strong>","text":"По форме скиния представляла продолговатый прямоугольник длиной 15 м, шириной 5 м и высотой 5 м."},{"index":1,"text":"<a class=\"shutterset\" href=\"\/tables\/t5.png\" rel=\"external\"><img class=\"img-responsive\" src=\"\/tables\/t5.png\" title=\"План скинии\" border=\"0\" \/><\/a>"},{"index":1,"text":"План скинии."},{"index":7,"link":"<strong>26:7 покрывала из козьей шерсти.<\/strong>","text":"Эти покрывала служили защитой для внутреннего покрова. Два таких покрывала соединялись петлями и крючками, чтобы получилась завеса в 45 локтей в высоту и 66 локтей в длину. Края завесы ниспадали спереди и сзади скинии."},{"index":14,"link":"<strong>26:14 для покрова.<\/strong>","text":"Покровы из красных и синих бараньих кож служили защитой для двух внутренних завес. Очевидно, они располагались именно в такой последовательности."},{"index":15,"link":"<strong>26:15 брусья... стояли.<\/strong>","text":"Брусья образовывали каркас, с которого свисали завесы. Это были толстые доски или открытые рамы, которые устанавливались вертикально, образуя стороны (в каждой по 20 брусьев) и заднюю часть (60 брусьев) строения. Они соединялись с поперечными шестами и опирались на серебряные подножия, закрепленные в земле. Высота брусьев составляла 4,5 м, ширина &ndash; 0,67 м. Всего требовалось 48 брусьев."},{"index":26,"link":"<strong>26:26 сделай шесты.<\/strong>","text":"Брусья поддерживались при помощи пятнадцати перекладин-шестов, обложенных золотом, по пять на каждой из трех закрытых сторон скинии. Один из шестов, называвшийся внутренним, проходил через отверстия брусьев от одного края скинии до другого."},{"index":31,"link":"<strong>26:31 сделай завесу.<\/strong>","text":"Пространство, образовавшееся внутри скинии в десяти метрах от входа, разделялось завесой (\"завеса закрывающая\"; 39,34; 40,21; Чис. 4,5), которая, подобно внутренним покрывалам, изготавливалась из декоративной ткани с вышитыми на ней херувимами. Подвешенная на золотых крючках к четырем столбам, эта завеса разделяла скинию на две части: во внутренней (Святом Святых) помещался ковчег; во внешней (святилище) &ndash; стол (с хлебами предложения) и светильник."},{"index":36,"link":"<strong>26:36 для входа.<\/strong>","text":"Предназначенная для входа восточная сторона скинии, где не было деревянной стены, прикрывалась завесой, не отличавшейся по материалу от завесы двора."}]}