{"title":"Исход 27 глава","book_id":2,"chapter_id":27,"verses":[{"num":1,"sub":"О жертвеннике","verse":"И сделай жертвенник из дерева ситтим длиной в пять локтей и шириной в пять локтей, так чтобы он был четырехугольный, и высотой в три локтя."},{"num":2,"verse":"И сделай рога на четырех углах его, так чтобы рога выходили из него; и обложи его медью."},{"num":3,"verse":"Сделай к нему горшки для высыпания в них пепла, и лопатки, и чаши, и вилки, и угольницы; все принадлежности сделай из меди."},{"num":4,"verse":"Сделай к нему решетку, род сетки, из меди, и сделай на сетке, на четырех углах ее, четыре кольца медных;"},{"num":5,"verse":"и положи ее по окраине жертвенника внизу, так чтобы сетка была до половины жертвенника."},{"num":6,"verse":"И сделай шесты для жертвенника, шесты из дерева ситтим, и обложи их медью;"},{"num":7,"verse":"и вкладывай шесты его в кольца, так чтобы шесты были по обоим бокам жертвенника, когда нести его."},{"num":8,"verse":"Сделай его пустым внутри, дощатым; как показано тебе на горе, так пусть сделают <em>его.<\/em>"},{"num":9,"sub":"О дворе скинии","verse":"Сделай двор скинии: с полуденной стороны, к югу, завесы для двора должны быть из крученого виссона, длиной в сто локтей по одной стороне;"},{"num":10,"verse":"столбов для них двадцать и подножий для них двадцать медных; крючки у столбов и связи на них из серебра."},{"num":11,"verse":"Так же и вдоль по северной стороне – завесы в сто локтей длиной; столбов для них двадцать и подножий для них двадцать медных; крючки у столбов и связи на них из серебра."},{"num":12,"verse":"В ширину же двора с западной стороны – завесы в пятьдесят локтей; столбов для них десять и подножий к ним десять."},{"num":13,"verse":"И в ширину двора с передней стороны, к востоку, – <em>завесы<\/em> в пятьдесят локтей."},{"num":14,"verse":"К одной стороне – завесы в пятнадцать локтей <em>высотой<\/em>, столбов для них три и подножий для них три;"},{"num":15,"verse":"и к другой стороне – завесы в пятнадцать <em>локтей высотой<\/em>, столбов для них три и подножий для них три."},{"num":16,"verse":"А для ворот двора завеса в двадцать локтей <em>высотой<\/em> из голубой, пурпуровой и червленой шерсти и из крученого виссона узорчатой работы; столбов для нее четыре и подножий к ним четыре."},{"num":17,"verse":"Все столбы вокруг двора должны быть соединены связями из серебра; крючки у них из серебра, а подножия к ним из меди."},{"num":18,"verse":"Длина двора сто локтей, а ширина по всему протяжению пятьдесят, высота пять локтей; <em>завесы<\/em> из крученого виссона, а подножия <em>у столбов<\/em> из меди."},{"num":19,"verse":"Все принадлежности скинии для всякого употребления в ней, и все колья ее, и все колья двора – из меди."},{"num":20,"sub":"Устав о светильнике","verse":"И вели сынам Израилевым, чтобы они приносили тебе елей чистый, выбитый из маслин, для освещения, чтобы горел светильник во всякое время;"},{"num":21,"verse":"в скинии собрания вне завесы, которая пред <em>ковчегом<\/em> откровения, будет зажигать его Аарон и сыновья его, от вечера до утра, пред лицом Господним. <em>Это<\/em> устав вечный для поколений их от сынов Израилевых."}],"coments":[{"index":1,"link":"<strong>27:1 жертвенник.<\/strong>","text":"\"Жертвенник всесожжении\" (30,28; Лев. 4,7.10.18). Жертвенник должен быть изготовлен из дерева ситтим (акации) и обложен медью (38,30). Рога на четырех углах его помазывались кровью жертвенных животных (29,12). На нем приносились жертвы за грех (Лев. 4,25.30) и жертвы в день Очищения (Лев. 16,18). Жертвенник был полым внутри и, по-видимому, наполнялся землей или камнями (20,24)."},{"index":3,"link":"<strong>27:3 все принадлежности.<\/strong>","text":"Горшки, чаши, лопатки для очищения жертвенника от пепла, чаши для смешивания жидкостей, угольницы изготовлялись из меди и находились за пределами скинии."},{"index":9,"link":"<strong>27:9 Сделай двор.<\/strong>","text":"Двор представлял собой прямоугольник размерами 50 х 25 м, который был огорожен белыми завесами из виссона 2,5 м высотой (ст. 18), отделявшими его от стана Израиля."},{"index":16,"link":"<strong>27:16 для ворот двора.<\/strong>","text":"Ворота во двор скинии (их ширина составляла 10 м) устанавливались на восточной стороне и прикрывались завесой (ст. 16). Окружающие двор пятьдесят шесть столбов (по двадцать на северной и южной сторонах, десять на западе и по три столба с каждой стороны входа) с медными подножиями должны были поддерживать завесы из виссона. Еще четыре столба поддерживали завесу при входе. Их устройство специально не оговаривается; в 35,18 подразумевается, что эти столбы удерживались при помощи кольев и веревок."},{"index":18,"link":"<strong>27:18 двора.<\/strong>","text":"Двор включал в себя саму скинию и пространство перед ней. Восточная половина двора служила местом, где приносились жертвы и где народ израильский собирался для поклонения Богу."},{"index":18,"link":"<strong>высота пять локтей.<\/strong>","text":"Высота завес двора составляла приблизительно 2,2 м, а высот скинии 5 м, поэтому сама скиния не была сокрыта от человеческих глаз."},{"index":20,"link":"<strong>27:20 елей чистый.<\/strong>","text":"Чистое оливковое масло."},{"index":21,"link":"<strong>27:21 вне завесы.<\/strong>","text":"Светильник, находившийся в святом месте (см. ком. к 26,31), стоял перед ковчегом, хотя и отделенный от него завесой."}]}