{"title":"Исход 34 глава","book_id":2,"chapter_id":34,"verses":[{"num":1,"sub":"Вторые каменные скрижали","verse":"И сказал Господь Моисею: «Вытеши себе две скрижали каменные, подобные прежним, и Я напишу на этих скрижалях слова, какие были на прежних скрижалях, которые ты разбил."},{"num":2,"verse":"И будь готов к утру, и взойди утром на гору Синай, и предстань предо Мною там, на вершине горы."},{"num":3,"verse":"Но никто не должен восходить с тобою, и никто не должен показываться на всей горе; даже скот, мелкий и крупный, не должен пастись близ горы этой»."},{"num":4,"verse":"И вытесал Моисей две скрижали каменные, подобные прежним, и, встав рано поутру, взошел на гору Синай, как повелел ему Господь, и взял в руки свои две скрижали каменные."},{"num":5,"verse":"И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Господа."},{"num":6,"verse":"И прошел Господь пред лицом его и возгласил: «<strong>Господь, Господь, Бог человеколюбивый и милосердный, долготерпеливый и многомилостивый, и истинный,<\/strong>"},{"num":7,"verse":"<strong>сохраняющий милость в тысячи <em>родов,<\/em> прощающий вину, и преступление, и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода».<\/strong>"},{"num":8,"verse":"Моисей тотчас пал на землю, и поклонился <em>Богу<\/em>,"},{"num":9,"verse":"и сказал: «Если я приобрел благоволение в очах Твоих, Владыка, то да пойдет Владыка посреди нас; ибо народ этот жестоковыен; прости беззакония наши и грехи наши и сделай нас наследием Твоим»."},{"num":10,"sub":"Возобновление завета","verse":"И сказал <em>Господь<\/em>: «Вот, Я заключаю завет. Пред всем народом твоим соделаю чудеса, каких не было по всей земле и ни у каких народов; и увидит весь народ, среди которого ты находишься, дело Господа; ибо страшно будет то, что Я сделаю для тебя."},{"num":11,"verse":"Сохрани то, что повелеваю тебе ныне: вот, Я изгоняю от лица твоего аморреев, хананеев, хеттов, ферезеев, евеев и иевусеев."},{"num":12,"verse":"Смотри, не вступай в союз с жителями той земли, в которую ты войдешь, дабы они не сделались сетью среди вас."},{"num":13,"verse":"Жертвенники их разрушьте, столбы их сокрушите, вырубите <em>священные<\/em> рощи их,"},{"num":14,"verse":"ибо ты не должен поклоняться богу иному, кроме Господа <em>Бога<\/em>, потому что „Ревнитель“ – имя Его: Он Бог ревнитель."},{"num":15,"verse":"Не вступай в союз с жителями той земли, чтобы, когда они будут блудодействовать вслед богов своих и приносить жертвы богам своим, не пригласили и тебя, и ты не вкусил бы жертвы их."},{"num":16,"verse":"И не бери из дочерей их жен сыновьям своим, дабы дочери их, блудодействуя вслед богов своих, не ввели и сынов твоих в блуд вслед богов своих."},{"num":17,"verse":"Не делай себе богов литых."},{"num":18,"verse":"Праздник опресноков соблюдай: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца авив, ибо в месяце авив вышел ты из Египта."},{"num":19,"verse":"Все первородное – Мне, как и весь скот твой мужского пола, первородный из волов и овец."},{"num":20,"verse":"Первородное из ослов заменяй агнцем, а если не заменишь, то выкупи его; всех первенцев из сынов твоих выкупай; пусть не являются пред лицо Мое с пустыми руками."},{"num":21,"verse":"Шесть дней работай, а в седьмой день покойся; покойся и во время посева и жатвы."},{"num":22,"verse":"И праздник седмиц совершай, праздник начатков жатвы пшеницы и праздник собирания <em>плодов<\/em> в конце года."},{"num":23,"verse":"Три раза в году должен являться весь мужской пол твой пред лицо Владыки, Господа Бога Израилева,"},{"num":24,"verse":"ибо Я прогоню народы от лица твоего и распространю пределы твои, и никто не пожелает земли твоей, если ты будешь являться пред лицо Господа, Бога твоего, три раза в году."},{"num":25,"verse":"Не изливай крови жертвы Моей на квасное, и жертва праздника Пасхи не должна переночевать до утра."},{"num":26,"verse":"Самые первые плоды земли твоей принеси в дом Господа, Бога твоего. Не вари козленка в молоке матери его»."},{"num":27,"verse":"И сказал Господь Моисею: «Напиши себе слова эти, ибо в этих словах Я заключаю завет с тобою и с Израилем»."},{"num":28,"verse":"И пробыл там <em>Моисей<\/em> у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал <em>Моисей<\/em> на скрижалях слова завета, десятисловие."},{"num":29,"sub":"Сошествие Моисея с горы Синай","verse":"Когда сходил Моисей с горы Синай, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лицо его стало сиять лучами оттого, что <em>Бог<\/em> говорил с ним."},{"num":30,"verse":"И увидел Моисея Аарон и все сыны Израилевы, и вот, лицо его сияет, и боялись подойти к нему."},{"num":31,"verse":"И призвал их Моисей, и пришли к нему Аарон и все начальники общества, и разговаривал Моисей с ними."},{"num":32,"verse":"После этого приблизились все сыны Израилевы, и он заповедал им все, что говорил ему Господь на горе Синай."},{"num":33,"verse":"И когда Моисей перестал разговаривать с ними, то положил на лицо свое покрывало."},{"num":34,"verse":"Когда же входил Моисей пред лицо Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил; а выйдя, пересказывал сынам Израилевым все, что заповедано было."},{"num":35,"verse":"И видели сыны Израилевы, что сияет лицо Моисея, и Моисей опять полагал покрывало на лицо свое, доколе не входил говорить с Ним."}],"coments":[{"index":1,"link":"<strong>34:1 две скрижали каменные.<\/strong>","text":"Замена скрижалей знаменует собой возобновление завета с Израилем."},{"index":2,"link":"<strong>34:2 взойди утром на гору Синай.<\/strong>","text":"Встреча с Господом, описанная в гл. 19, должна повториться, но теперь Бог встречается с одним Моисеем."},{"index":5,"link":"<strong>34:5 сошел Господь.<\/strong>","text":"Осуществление откровения Божиего, обещанного в 33,19-33: Яхве проходит перед лицом Моисея и провозглашает Свое имя. Моисей получил исчерпывающий ответ на свою молитву. Собственная слава Бога явила Его сострадание и благодать."},{"index":5,"link":"<strong>34:5-7<\/strong>","text":"См. статью <a href=\"\/articles\/16\/\">\"Вот имя Мое\": самораскрытие Бога\"<\/a>. Согласно израильской традиции, существуют тринадцать наиболее известных эпитетов, относящихся к Самому Богу (ст. 6,7; Чис. 14,18; Неем. 9,17; Пс. 85,15; 102,8; 144,8; Иоил. 2,13; Иона 4,2; Наум 1,3). Божия милость все еще распространяется на Израиль, несмотря на его падение (Быт. 8,21.22; Ос. 11,8)."},{"index":6,"link":"<strong>34:6 многомилостивый и истинный.<\/strong>","text":"Или \"преизобильный любовью и верностью\". Любовь &ndash; это посвященность Бога Своему народу (15,13 и ком.). Верность &ndash; это Божия истинность; Бог верен Своему имени и Своим милостивым обетованиям, также Своему суду над грехом (ст. 7). Из-за этой любви и верности Бог не покинет Свой народ и будет обитать среди него в скинии."},{"index":9,"link":"<strong>34:9 да пойдет Владыка посреди нас.<\/strong>","text":"Это было как раз то, чего Господь не намеревался делать, ибо народ израильский был грешным и \"жестоковыйным\" (33,3.5). Моисей же именно на этом основывает свое прошение о присутствии милостивого Бога: \"Да пойдет Владыка посреди нас; ибо народ сей жестоковыен\". Затем звучит поразительная просьба: \"Сделай нас наследием Твоим\". Это не означает: \"Дай нам наследие в Твоей земле\" (33,2.3), но подразумевает другую просьбу: \"Сделай нас Своим уделом из всех народов\" (19,5)."},{"index":10,"link":"<strong>34:10 соделаю чудеса.<\/strong>","text":"Бог обещает явить чудеса Израилю в качестве знамения возобновленного завета."},{"index":11,"link":"<strong>34:11-16<\/strong>","text":"Бог предостерегает от отступничества. Обрядовые законы, перечисленные здесь, особенно предупреждают о тех деяниях, в которых Израиль согрешил или проявил слабость. Почти во всех стихах используется местоимение в форме единственного числа, ибо Бог заключает завет с Моисеем и только через него &ndash; с Израилем (ст. 27). Точно так же, как и в гл. 19; 20, Моисей в одиночестве восходит на гору, а Бог нисходит к нему."},{"index":14,"link":"<strong>34:14-16 богу иному.<\/strong>","text":"Эта тема касается первой (ст. 14-16) и второй (ст. 17) заповедей."},{"index":18,"link":"<strong>34:18-26<\/strong>","text":"Этот раздел соотносится с законами, изложенными в книге Завет (23,14-19)."},{"index":27,"link":"<strong>34:27 слова сии.<\/strong>","text":"Т.е. условия, которые оговариваются в ст. 12-26."},{"index":29,"link":"<strong>34:29 стало сиять лучами.<\/strong>","text":"Букв.: \"испускало рога (света)\". Несмотря на то, что древнееврейский корень этого слова обычно означает \"рог\", вероятно, здесь имеются в виду именно лучи света (ср. Авв. 3,4). Главенство Моисея было подтверждено отраженным светом Божией славы."},{"index":30,"link":"<strong>34:30 боялись подойти к нему.<\/strong>","text":"Подобная реакция напоминает события, описанные в гл. 19; 20. Только когда израильтяне приблизились к Моисею и стали говорить с ним, они убедились, что это безопасно."},{"index":33,"link":"<strong>34:33 положил на лице свое покрывало.<\/strong>","text":"Только после того как Моисей перестал разговаривать с ними, он покрыл свое лицо. Слова Бога он должен был произносить с открытым лицом (т.е. без покрывала), и на лице его отражалось сияние Божией славы (см. 2 Кор. 3,12 &ndash; 4,6). Точно так же, без покрывала, Моисей получал откровение. Положение Моисея как посредника еще более возвышается с возобновлением завета; это указывает и на нашу потребность в Посреднике. Через Иисуса Христа новозаветные верующие имеют больший доступ к Богу по сравнению с тем, который имел Моисей."}]}