{"title":"Исход 40 глава","book_id":2,"chapter_id":40,"verses":[{"num":1,"sub":"Освящение скинии","verse":"И сказал Господь Моисею, говоря:"},{"num":2,"verse":"«В первый месяц, в первый день месяца, поставь скинию собрания,"},{"num":3,"verse":"и поставь в ней ковчег откровения, и закрой ковчег завесою;"},{"num":4,"verse":"и внеси стол и расставь на нем все вещи его, и внеси светильник и поставь на нем лампады его;"},{"num":5,"verse":"и поставь золотой жертвенник для курения перед ковчегом откровения, и повесь завесу у входа в скинию <em>собрания<\/em>;"},{"num":6,"verse":"и поставь жертвенник всесожжения перед входом в скинию собрания;"},{"num":7,"verse":"и поставь умывальник между скинией собрания и между жертвенником, и влей в него воды;"},{"num":8,"verse":"и поставь двор кругом, и повесь завесу в воротах двора."},{"num":9,"verse":"И возьми елея помазания, и помажь скинию и все, что в ней, и освяти ее и все принадлежности ее, и будет свята."},{"num":10,"verse":"Помажь жертвенник всесожжения и все принадлежности его, и освяти жертвенник, и будет жертвенник святыней великой."},{"num":11,"verse":"И помажь умывальник и подножие его, и освяти его."},{"num":12,"verse":"И приведи Аарона и сыновей его ко входу в скинию собрания, и омой их водой,"},{"num":13,"verse":"и облеки Аарона в священные одежды, и помажь его, и освяти его, чтобы он был священником Мне."},{"num":14,"verse":"И сыновей его приведи, и одень их в хитоны."},{"num":15,"verse":"И помажь их, как помазал ты отца их, чтобы они были священниками Мне, и помазание их посвятит их в вечное священство в роды их»."},{"num":16,"verse":"И сделал Моисей все; как повелел ему Господь, так и сделал."},{"num":17,"verse":"В первый месяц второго года, в первый <em>день<\/em> месяца, поставлена скиния."},{"num":18,"verse":"И поставил Моисей скинию, положил подножия ее, поставил брусья ее, положил шесты и поставил столбы ее,"},{"num":19,"verse":"распростер покров над скинией и положил покрытие поверх этого покрова, как повелел Господь Моисею."},{"num":20,"verse":"И взял и положил откровение в ковчег, и вложил шесты в <em>кольца<\/em> ковчега, и положил крышку на ковчег сверху;"},{"num":21,"verse":"и внес ковчег в скинию, и повесил завесу, и закрыл ковчег откровения, как повелел Господь Моисею."},{"num":22,"verse":"И поставил стол в скинии собрания, на северной стороне скинии, вне завесы,"},{"num":23,"verse":"и разложил на нем ряд хлебов перед Господом, как повелел Господь Моисею."},{"num":24,"verse":"И поставил светильник в скинии собрания против стола, на южной стороне скинии,"},{"num":25,"verse":"и поставил лампады <em>его<\/em> перед Господом, как повелел Господь Моисею."},{"num":26,"verse":"И поставил золотой жертвенник в скинии собрания перед завесою,"},{"num":27,"verse":"и воскурил на нем благовонное курение, как повелел Господь Моисею."},{"num":28,"verse":"И повесил завесу при входе в скинию,"},{"num":29,"verse":"и жертвенник всесожжения поставил у входа в скинию собрания, и принес на нем всесожжения и приношение хлебное, как повелел Господь Моисею."},{"num":30,"verse":"И поставил умывальник между скинией собрания и жертвенником, и налил в него воды для омовения;"},{"num":31,"verse":"и омывали из него Моисей и Аарон и сыновья его руки свои и ноги свои;"},{"num":32,"verse":"когда они входили в скинию собрания и подходили к жертвеннику, тогда омывались, как повелел Господь Моисею."},{"num":33,"verse":"И поставил двор вокруг скинии и жертвенника, и повесил завесу в воротах двора. И так окончил Моисей дело."},{"num":34,"sub":"Облако над скинией","verse":"И покрыло облако скинию собрания, и слава Господня наполнила скинию;"},{"num":35,"verse":"и не мог Моисей войти в скинию собрания, потому что осеняло ее облако, и слава Господня наполняла скинию."},{"num":36,"verse":"Когда поднималось облако от скинии, тогда отправлялись в путь сыны Израилевы во все путешествие свое;"},{"num":37,"verse":"если же не поднималось облако, то и они не отправлялись в путь, доколе оно не поднималось,"},{"num":38,"verse":"ибо облако Господне стояло над скинией днем, и огонь был ночью в ней перед глазами всего дома Израилева во все путешествие их."}],"coments":[{"index":1,"link":"<strong>40:1-38<\/strong>","text":"Подготовительная работа, наконец, завершена, и народ Божий принес свои пожертвования. Все части скинии собраны воедино, и земное святилище предстало в полном соответствии с образцом, открытым Господом. Теперь Израиль мог жить в присутствии Бога."},{"index":1,"link":"<strong>40:1-16<\/strong>","text":"Этот фрагмент содержит наставления относительно: 1) установки скинии и ее убранства (ст. 1-8); 2) освящения скинии и всего, что в ней (ст. 9-11); 3) омовения, облачения и помазания священников (ст. 12-16)."},{"index":2,"link":"<strong>40:2 поставь скинию.<\/strong>","text":"Скиния была установлена спустя девять месяцев (ст. 17; 12,2.6) после прихода израильтян к горе Синай."},{"index":20,"link":"<strong>40:20 откровение.<\/strong>","text":"Т.е. скрижали. В роли священника выступает сам Моисей, поскольку Аарон не был еще посвящен."},{"index":31,"link":"<strong>40:31 и омывали... руки свои и ноги свои.<\/strong>","text":"После установки умывальника Моисей и Аарон исполняют повеления, данные в 30,19-21."},{"index":33,"link":"<strong>40:33 окончил Моисей дело.<\/strong>","text":"Ср. Быт. 1,1 -2,3 и Исх. 39,11 &ndash; 40,33. Завершение построения скинии напоминает о завершении сотворения вселенной в книге Бытие, связывая построение Божиего жилища с богословским осмыслением сотворения мира (ср. Ис. 66,1)."},{"index":34,"link":"<strong>40:34-38<\/strong>","text":"Слава Господня наполняет скинию. Этот момент является кульминацией всей книги Исход. Бог, выведший Израиль из Египта, заключил и обновил Свой завет с ним и устроил Свое жилище среди избранного народа. Стихи 34-38 являются точным изложением основной темы книги Исход. Они также указывают на начало всеобщего поклонения в Израиле. Повествование о том, как Бог вел Израиль в обетованную землю, будет продолжено в других книгах Пятикнижия."},{"index":34,"link":"<strong>40:34 слава Господня наполнила скинию.<\/strong>","text":"Шатер, который Моисей поставил вне стана, облако славы Господней покрывало периодически (33,7-11). Теперь же оно явилось, чтобы наполнить собою скинию собрания на территории стана."},{"index":35,"link":"<strong>40:35 не мог войти Моисей.<\/strong>","text":"Иными словами, вся полнота славы Господней присутствовала в скинии."},{"index":36,"link":"<strong>40:36 во все путешествие.<\/strong>","text":"Господь в прямом смысле вел Свой народ в течение всего времени странствий к земле обетованной."}]}